{
  "raw-name": "<book>1 de Reyes</book>",
  "name": "1 de Reyes",
  "slug": "1-de-reyes",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "COMO el rey David era viejo, y entrado en dias, cubrianle de vestidos, mas no se calentaba.",
      "1": "Dijeronle por tanto sus siervos: Busquen a mi se&ntilde;or el rey una moza virgen, para que este delante del rey, y lo abrigue, y duerma a su lado, y calentara a mi se&ntilde;or el rey.",
      "2": "Y buscaron una moza hermosa por todo el termino de Israel, y hallaron a Abisag Sunamita, y trajeronla al rey.",
      "3": "Y la moza era hermosa, la cual calentaba al rey, y le servia: mas el rey nunca la conocio.",
      "4": "Entonces Adonia hijo de Haggith se levanto, diciendo: Yo reinare. E hizose de carros y gente de a caballo, y cincuenta hombres que corriesen delante de el.",
      "5": "Y su padre nunca lo entristecio en todos sus dias con decirle: &iquest;Por que haces asi? Y tambien este era de hermoso parecer; y habialo engendrado despues de Absalom.",
      "6": "Y tenia tratos con Joab hijo de Sarvia, y con Abiathar sacerdote, los cuales ayudaban a Adonia.",
      "7": "Mas Sadoc sacerdote, y Benaia hijo de Joiada, y Nathan profeta, y Semei, y Reihi, y todos los grandes de David, no seguian a Adonia.",
      "8": "Y matando Adonia ovejas y vacas y animales engordados junto a la pe&ntilde;a de Zoheleth, que esta cerca de la fuente de Rogel, convido a todos sus hermanos los hijos del rey, y a todos los varones de Juda, siervos del rey:",
      "9": "Mas no convido a Nathan profeta, ni a Benaia, ni a los grandes, ni a Salomon su hermano.",
      "10": "Y hablo Nathan a Bath-sheba madre de Salomon, diciendo: &iquest;No has oido que reina Adonia hijo de Haggith, sin saberlo David nuestro se&ntilde;or?",
      "11": "Ven pues ahora, y toma mi consejo, para que guardes tu vida, y la vida de tu hijo Salomon.",
      "12": "Ve, y entra al rey David, y dile: Rey se&ntilde;or mio, &iquest;no has tu jurado a tu sierva, diciendo: Salomon tu hijo reinara despues de mi, y el se sentara en mi trono? &iquest;por que pues reina Adonia?",
      "13": "Y estando tu aun hablando con el rey, yo entrare tras ti, y acabare tus razones.",
      "14": "Entonces Bath-sheba entro al rey a la camara: y el rey era muy viejo; y Abisag Sunamita servia al rey.",
      "15": "Y Bath-sheba se inclino, e hizo reverencia al rey. Y el rey dijo: &iquest;Que tienes?",
      "16": "Y ella le respondio: Se&ntilde;or mio, tu juraste a tu sierva por Jehova tu Dios, diciendo: Salomon tu hijo reinara despues de mi, y el se sentara en mi trono;",
      "17": "Y he aqui ahora Adonia reina: y tu, mi se&ntilde;or rey, ahora no lo supiste.",
      "18": "Ha matado bueyes, y animales engordados, y muchas ovejas, y ha convidado a todos los hijos del rey, y a Abiathar sacerdote, y a Joab general del ejercito; mas a Salomon tu siervo no ha convidado.",
      "19": "Entre tanto, rey se&ntilde;or mio, los ojos de todo Israel estan sobre ti, para que les declares quien se ha de sentar en el trono de mi se&ntilde;or el rey despues de el.",
      "20": "De otra suerte acontecera, cuando mi se&ntilde;or el rey durmiere con sus padres, que yo y mi hijo Salomon seremos tenidos por culpables.",
      "21": "Y estando aun hablando ella con el rey, he aqui Nathan profeta, que vino.",
      "22": "Y dieron aviso al rey, diciendo: He aqui Nathan profeta: el cual como entro al rey, postrose delante del rey inclinando su rostro a tierra.",
      "23": "Y dijo Nathan: Rey se&ntilde;or mio, &iquest;has tu dicho: Adonia reinara despues de mi, y el se sentara en mi trono?",
      "24": "Porque hoy ha descendido, y ha matado bueyes, y animales engordados, y muchas ovejas, y ha convidado a todos los hijos del rey, y a los capitanes del ejercito, y tambien a Abiathar sacerdote; y he aqui, estan comiendo y bebiendo delante de el, y han dicho: &iexcl;Viva el rey Adonia!",
      "25": "Mas ni a mi tu siervo, ni a Sadoc sacerdote, ni a Benaia hijo de Joiada, ni a Salomon tu siervo, ha convidado.",
      "26": "&iquest;Es este negocio ordenado por mi se&ntilde;or el rey, sin haber declarado a tu siervo quien se habia de sentar en el trono de mi se&ntilde;or el rey despues de el?",
      "27": "Entonces el rey David respondio, y dijo: Llamadme a Bath-sheba. Y ella entro a la presencia del rey, y pusose delante del rey.",
      "28": "Y el rey juro, diciendo: Vive Jehova, que ha redimido mi alma de toda angustia,",
      "29": "Que como yo te he jurado por Jehova Dios de Israel, diciendo: Tu hijo Salomon reinara despues de mi, y el se sentara en mi trono en lugar mio; que asi lo hare hoy.",
      "30": "Entonces Bath-sheba se inclino al rey, su rostro a tierra, y haciendo reverencia al rey, dijo: Viva mi se&ntilde;or el rey David para siempre.",
      "31": "Y el rey David dijo: Llamadme a Sadoc sacerdote, y a Nathan profeta, y a Benaia hijo de Joiada. Y ellos entraron a la presencia del rey.",
      "32": "Y el rey les dijo: Tomad con vosotros los siervos de vuestro se&ntilde;or, y haced subir a Salomon mi hijo en mi mula, y llevadlo a Gihon:",
      "33": "Y alli lo ungiran Sadoc sacerdote y Nathan profeta por rey sobre Israel; y tocareis trompeta, diciendo: &iexcl;Viva el rey Salomon!",
      "34": "Despues ireis vosotros detras de el, y vendra y se sentara en mi trono, y el reinara por mi; porque a el he ordenado para que sea principe sobre Israel y sobre Juda.",
      "35": "Entonces Benaia hijo de Joiada respondio al rey, y dijo: Amen. Asi lo diga Jehova, Dios de mi se&ntilde;or el rey.",
      "36": "De la manera que Jehova ha sido con mi se&ntilde;or el rey, asi sea con Salomon; y el haga mayor su trono que el trono de mi se&ntilde;or el rey David.",
      "37": "Y descendio Sadoc sacerdote, y Nathan profeta, y Benaia hijo de Joiada, y los Ceretheos y los Peletheos, e hicieron subir a Salomon en la mula del rey David, y llevaronlo a Gihon.",
      "38": "Y tomando Sadoc sacerdote el cuerno del aceite del tabernaculo, ungio a Salomon: y tocaron trompeta, y dijo todo el pueblo: &iexcl;Viva el rey Salomon!",
      "39": "Despues subio todo el pueblo en pos de el, y cantaba la gente con flautas, y hacian grandes alegrias, que parecia que la tierra se hundia con el clamor de ellos.",
      "40": "Y oyolo Adonia, y todos los convidados que con el estaban, cuando ya habian acabado de comer. Y oyendo Joab el sonido de la trompeta, dijo: &iquest;Por que se alborota la ciudad con estruendo?",
      "41": "Estando aun el hablando, he aqui Jonathan hijo de Abiathar sacerdote vino, al cual dijo Adonia: Entra, porque tu eres hombre de esfuerzo, y traeras buenas nuevas.",
      "42": "Y Jonathan respondio, y dijo a Adonia: Ciertamente nuestro se&ntilde;or el rey David ha hecho rey a Salomon:",
      "43": "Y el rey ha enviado con el a Sadoc sacerdote y a Nathan profeta, y a Benaia hijo de Joiada, y tambien a los Ceretheos y a los Peletheos, los cuales le hicieron subir en la mula del rey;",
      "44": "Y Sadoc sacerdote y Nathan profeta lo han ungido en Gihon por rey: y de alla han subido con alegrias, y la ciudad esta llena de estruendo. Este es el alboroto que habeis oido.",
      "45": "Y tambien Salomon se ha sentado en el trono del reino.",
      "46": "Y aun los siervos del rey han venido a bendecir a nuestro se&ntilde;or el rey David, diciendo: Dios haga bueno el nombre de Salomon mas que tu nombre, y haga mayor su trono que el tuyo. Y el rey adoro en la cama.",
      "47": "Y tambien el rey hablo asi: Bendito sea Jehova Dios de Israel, que ha dado hoy quien se siente en mi trono, viendolo mis ojos.",
      "48": "Ellos entonces se estremecieron, y levantaronse todos los convidados que estaban con Adonia, y fuese cada uno por su camino.",
      "49": "Mas Adonia, temiendo de la presencia de Salomon, levantose y fuese, y cogio los cornijales del altar.",
      "50": "Y fue hecho saber a Salomon, diciendo: He aqui que Adonia tiene miedo del rey Salomon: pues ha cogido los cornijales del altar, diciendo: Jureme hoy el rey Salomon que no matara a cuchillo a su siervo.",
      "51": "Y Salomon dijo: Si el fuere virtuoso, ni uno de sus cabellos caera en tierra: mas si se hallare mal en el, morira.",
      "52": "Y envio el rey Salomon, y trajeronlo del altar; y el vino, e inclinose al rey Salomon. Y Salomon le dijo: Vete a tu casa."
    },
    "1": {
      "0": "Y LLEGARONSE los dias de David para morir, y mando a Salomon su hijo, diciendo:",
      "1": "Yo voy el camino de toda la tierra: esfuerzate, y se varon.",
      "2": "Guarda la ordenanza de Jehova tu Dios, andando en sus caminos, y observando sus estatutos y mandamientos, y sus derechos y sus testimonios, de la manera que esta escrito en la ley de Moises, para que seas dichoso en todo lo que hicieres, y en todo aquello a que te tornares;",
      "3": "Para que confirme Jehova la palabra que me hablo, diciendo: Si tus hijos guardaren su camino, andando delante de mi con verdad, de todo su corazon, y de toda su alma, jamas, dice, faltara a ti varon del trono de Israel.",
      "4": "Y ya sabes tu lo que me ha hecho Joab hijo de Sarvia, lo que hizo a dos generales del ejercito de Israel, a Abner hijo de Ner, y a Amasa hijo de Jether, los cuales el mato, derramando en paz la sangre de guerra, y poniendo la sangre de guerra en su talabarte que tenia sobre sus lomos, y en sus zapatos que tenia en sus pies.",
      "5": "Tu pues haras conforme a tu sabiduria; no dejaras descender sus canas a la huesa en paz.",
      "6": "Mas a los hijos de Barzillai Galaadita haras misericordia, que sean de los convidados a tu mesa; porque ellos vinieron asi a mi, cuando iba huyendo de Absalom tu hermano.",
      "7": "Tambien tienes contigo a Semei hijo de Gera, hijo de Benjamin, de Bahurim, el cual me maldijo con una maldicion fuerte el dia que yo iba a Mahanaim. Mas el mismo descendio a recibirme al Jordan, y yo le jure por Jehova, diciendo: Yo no te matare a cuchillo.",
      "8": "Empero ahora no lo absolveras: que hombre sabio eres, y sabes como te has de haber con el: y haras descender sus canas con sangre a la sepultura.",
      "9": "Y David durmio con sus padres, y fue sepultado en la ciudad de David.",
      "10": "Los dias que reino David sobre Israel fueron cuarenta a&ntilde;os: siete a&ntilde;os reino en Hebron, y treinta y tres a&ntilde;os reino en Jerusalem.",
      "11": "Y se sento Salomon en el trono de David su padre, y fue su reino firme en gran manera.",
      "12": "Entonces Adonia hijo de Haggith vino a Bath-sheba madre de Salomon; y ella dijo: &iquest;Es tu venida de paz? Y el respondio: Si, de paz.",
      "13": "En seguida dijo: Una palabra tengo que decirte. Y ella dijo: Di.",
      "14": "Y el dijo: Tu sabes que el reino era mio, y que todo Israel habia puesto en mi su rostro, para que yo reinara: mas el reino fue traspasado, y vino a mi hermano; porque por Jehova era suyo.",
      "15": "Y ahora yo te hago una peticion: no me hagas volver mi rostro. Y ella le dijo: Habla.",
      "16": "El entonces dijo: Yo te ruego que hables al rey Salomon, (porque el no te hara volver tu rostro,) para que me de a Abisag Sunamita por mujer.",
      "17": "Y Bath-sheba dijo: Bien; yo hablare por ti al rey.",
      "18": "Y vino Bath-sheba al rey Salomon para hablarle por Adonia. Y el rey se levanto a recibirla, e inclinose a ella, y volvio a sentarse en su trono, e hizo poner una silla a la madre del rey, la cual se sento a su diestra.",
      "19": "Y ella dijo: Una peque&ntilde;a peticion pretendo de ti; no me hagas volver mi rostro. Y el rey le dijo: Pide, madre mia, que yo no te hare volver el rostro.",
      "20": "Y ella dijo: Dese Abisag Sunamita por mujer a tu hermano Adonia.",
      "21": "Y el rey Salomon respondio, y dijo a su madre: &iquest;Por que pides a Abisag Sunamita para Adonia? Demanda tambien para el el reino, porque el es mi hermano mayor; y tiene tambien a Abiathar sacerdote, y a Joab hijo de Sarvia.",
      "22": "Y el rey Salomon juro por Jehova, diciendo: Asi me haga Dios y asi me a&ntilde;ada, que contra su vida ha hablado Adonia esta palabra.",
      "23": "Ahora pues, vive Jehova, que me ha confirmado y me ha puesto sobre el trono de David mi padre, y que me ha hecho casa, como me habia dicho, que Adonia morira hoy.",
      "24": "Entonces el rey Salomon envio por mano de Benaia hijo de Joiada, el cual dio sobre el, y murio.",
      "25": "Y a Abiathar sacerdote dijo el rey: Vete a Anathoth a tus heredades, que tu eres digno de muerte; mas no te matare hoy, por cuanto has llevado el arca del Se&ntilde;or Jehova delante de David mi padre, y ademas has sido trabajado en todas las cosas en que fue trabajado mi padre.",
      "26": "Asi echo Salomon a Abiathar del sacerdocio de Jehova, para que se cumpliese la palabra de Jehova que habia dicho sobre la casa de Eli en Silo.",
      "27": "Y vino la noticia hasta Joab: porque tambien Joab se habia adherido a Adonia, si bien no se habia adherido a Absalom. Y huyo Joab al tabernaculo de Jehova, y asiose a los cornijales del altar.",
      "28": "Y fue hecho saber a Salomon que Joab habia huido al tabernaculo de Jehova, y que estaba junto al altar. Entonces envio Salomon a Benaia hijo de Joiada, diciendo: Ve, y da sobre el.",
      "29": "Y entro Benaia al tabernaculo de Jehova, y dijole: El rey ha dicho que salgas. Y el dijo: No, sino aqui morire. Y Benaia volvio con esta respuesta al rey, diciendo: Asi hablo Joab, y asi me respondio.",
      "30": "Y el rey le dijo: Haz como el ha dicho; matale y entierralo, y quita de mi y de la casa de mi padre la sangre que Joab ha derramado injustamente.",
      "31": "Y Jehova hara tornar su sangre sobre su cabeza: que el ha muerto dos varones mas justos y mejores que el, a los cuales mato a cuchillo sin que mi padre David supiese nada: a Abner hijo de Ner, general del ejercito de Israel, y a Amasa hijo de Jether, general de ejercito de Juda.",
      "32": "La sangre pues de ellos recaera sobre la cabeza de Joab, y sobre la cabeza de su simiente para siempre: mas sobre David y sobre su simiente, y sobre su casa y sobre su trono, habra perpetuamente paz de parte de Jehova.",
      "33": "Entonces Benaia hijo de Joiada subio, y dio sobre el, y matolo; y fue sepultado en su casa en el desierto.",
      "34": "Y el rey puso en su lugar a Benaia hijo de Joiada sobre el ejercito: y a Sadoc puso el rey por sacerdote en lugar de Abiathar.",
      "35": "Despues envio el rey, e hizo venir a Semei, y dijole: Edificate una casa en Jerusalem, y mora ahi, y no salgas de alla a una parte ni a otra;",
      "36": "Porque sabe de cierto que el dia que salieres, y pasares el torrente de Cedron, sin duda moriras, y tu sangre sera sobre tu cabeza.",
      "37": "Y Semei dijo al rey: La palabra es buena; como el rey mi se&ntilde;or ha dicho, asi lo hara tu siervo. Y habito Semei en Jerusalem muchos dias.",
      "38": "Pero pasados tres a&ntilde;os, acontecio que se le huyeron a Semei dos siervos a Ach&icirc;s, hijo de Maach&acirc;, rey de Gath. Y dieron aviso a Semei, diciendo: He aqui que tus siervos estan en Gath.",
      "39": "Levantose entonces Semei, y enalbardo su asno, y fue a Gath, a Ach&icirc;s, a procurar sus siervos. Fue pues Semei, y volvio sus siervos de Gath.",
      "40": "Dijose luego a Salomon como Semei habia ido de Jerusalem hasta Gath, y que habia vuelto.",
      "41": "Entonces el rey envio, e hizo venir a Semei, y dijole: &iquest;No te conjure yo por Jehova, y te proteste, diciendo: El dia que salieres, y fueres aca o aculla, sabe de cierto que has de morir? Y tu me dijiste: La palabra es buena, yo la obedezco.",
      "42": "&iquest;Por que pues no guardaste el juramento de Jehova, y el mandamiento que yo te impuse?",
      "43": "Dijo ademas el rey a Semei: Tu sabes todo el mal, el cual tu corazon bien sabe, que cometiste contra mi padre David; Jehova pues, ha tornado el mal sobre tu cabeza.",
      "44": "Y el rey Salomon sera bendito, y el trono de David sera firme perpetuamente delante de Jehova.",
      "45": "Entonces el rey mando a Benaia hijo de Joiada, el cual salio e hiriole; y murio. Y el reino fue confirmado en la mano de Salomon."
    },
    "2": {
      "0": "Y SALOMON hizo parentesco con Faraon rey de Egipto, porque tomo la hija de Faraon, y trajola a la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehova, y los muros de Jerusalem alrededor.",
      "1": "Hasta entonces el pueblo sacrificaba en los altos; porque no habia casa edificada al nombre de Jehova hasta aquellos tiempos.",
      "2": "Mas Salomon amo a Jehova, andando en los estatutos de su padre David: solamente sacrificaba y quemaba perfumes en los altos.",
      "3": "E iba el rey a Gabaon, porque aquel era el alto principal, y sacrificaba alli, mil holocaustos sacrificaba Salomon sobre aquel altar.",
      "4": "Y apareciose Jehova a Salomon en Gabaon una noche en sue&ntilde;os, y dijo le Dios: Pide lo que quisieres que yo te de.",
      "5": "Y Salomon dijo: Tu hiciste gran misericordia a tu siervo David mi padre, segun que el anduvo delante de ti en verdad, en justicia, y con rectitud de corazon para contigo: y tu le has guardado esta tu grande misericordia, que le diste hijo que se sentase en su trono, como sucede en este dia.",
      "6": "Ahora pues, Jehova Dios mio, tu has puesto a mi tu siervo por rey en lugar de David mi padre: y yo soy mozo peque&ntilde;o, que no se como entrar ni salir.",
      "7": "Y tu siervo esta en medio de tu pueblo al cual tu escogiste; un pueblo grande, que no se puede contar ni numerar por su multitud.",
      "8": "Da pues a tu siervo corazon docil para juzgar a tu pueblo, para discernir entre lo bueno y lo malo: porque &iquest;quien podra gobernar este tu pueblo tan grande?",
      "9": "Y agrado delante de Adonai que Salomon pidiese esto.",
      "10": "Y dijole Dios: Porque has demandado esto, y no pediste para ti muchos dias, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti inteligencia para oir juicio;",
      "11": "He aqui lo he hecho conforme a tus palabras: he aqui que te he dado corazon sabio y entendido, tanto que no haya habido antes de ti otro como tu, ni despues de ti se levantara otro como tu.",
      "12": "Y aun tambien te he dado las cosas que no pediste, riquezas y gloria: tal, que entre los reyes ninguno haya como tu en todos tus dias.",
      "13": "Y si anduvieres en mis caminos, guardando mis estatutos y mis mandamientos, como anduvo David tu padre, yo alargare tus dias.",
      "14": "Y como Salomon desperto, vio que era sue&ntilde;o: y vino a Jerusalem, y presentose delante del arca del pacto de Jehova, y sacrifico holocaustos, e hizo pacificos; hizo tambien banquete a todos sus siervos.",
      "15": "En aquella sazon vinieron dos mujeres rameras al rey, y presentaronse delante de el.",
      "16": "Y dijo la una mujer: &iexcl;Ah, se&ntilde;or mio! yo y esta mujer morabamos en una misma casa, y yo pari estando con ella en la casa.",
      "17": "Y acontecio al tercer dia despues que yo pari, que esta pario tambien, y morabamos nosotras juntas; ninguno de fuera estaba en casa, sino nosotras dos en la casa.",
      "18": "Y una noche el hijo de esta mujer murio, porque ella se acosto sobre el.",
      "19": "Y levantose a media noche, y tomo a mi hijo de junto a mi, estando yo tu sierva durmiendo, y pusolo a su lado, y pusome a mi lado su hijo muerto.",
      "20": "Y como yo me levante por la ma&ntilde;ana para dar el pecho a mi hijo, he aqui que estaba muerto: mas observele por la ma&ntilde;ana, y vi que no era mi hijo, que yo habia parido.",
      "21": "Entonces la otra mujer dijo: No; mi hijo es el que vive, y tu hijo es el muerto. Y la otra volvio a decir: No; tu hijo es el muerto, y mi hijo es el que vive. Asi hablaban delante del rey.",
      "22": "El rey entonces dijo: Esta dice: Mi hijo es el que vive, y tu hijo es el muerto: y la otra dice: No, mas el tuyo es el muerto, y mi hijo es el que vive.",
      "23": "Y dijo el rey: Traedme un cuchillo. Y trajeron al rey un cuchillo.",
      "24": "En seguida el rey dijo: Partid por medio el ni&ntilde;o vivo, y dad la mitad a la una, y la otra mitad a la otra.",
      "25": "Entonces la mujer cuyo era el hijo vivo, hablo al rey (porque sus entra&ntilde;as se le conmovieron por su hijo), y dijo: &iexcl;Ah, se&ntilde;or mio! dad a esta el ni&ntilde;o vivo, y no lo mateis. Mas la otra dijo: Ni a mi ni a ti; partidlo.",
      "26": "Entonces el rey respondio, y dijo: Dad a aquella el hijo vivo, y no lo mateis: ella es su madre.",
      "27": "Y todo Israel oyo aquel juicio que habia dado el rey: y temieron al rey, porque vieron que habia en el sabiduria de Dios para juzgar."
    },
    "3": {
      "0": "FUE pues el rey Salomon rey sobre todo Israel.",
      "1": "Y estos fueron los principes que tuvo: Azarias hijo de Sadoc, sacerdote;",
      "2": "Elioreph y Ahia, hijos de Sisa, escribas; Josaphat hijo de Ahilud, canciller;",
      "3": "Benaia hijo de Joiada era sobre el ejercito; y Sadoc y Abiathar eran los sacerdotes;",
      "4": "Azaria hijo de Nathan era sobre los gobernadores; Zabud hijo de Nathan era principal oficial, amigo del rey;",
      "5": "Y Ahisar era mayordomo; y Adoniram hijo de Abda era sobre el tributo.",
      "6": "Y tenia Salomon doce gobernadores sobre todo Israel, los cuales mantenian al rey y a su casa. Cada uno de ellos estaba obligado a abastecer por un mes en el a&ntilde;o.",
      "7": "Y estos son los nombres de ellos: el hijo de Hur en el monte de Ephraim;",
      "8": "El hijo de Decar, en Maccas, y en Saalbim, y en Beth-semes, y en Elon, y en Beth-hanan;",
      "9": "El hijo de Hesed, en Aruboth; este tenia tambien a Soch&ocirc; y toda la tierra de Ephet.",
      "10": "El hijo de Abinadab, en todos los terminos de Dor: este tenia por mujer a Thaphat hija de Salomon;",
      "11": "Baana hijo de Ahilud, en Taanach y Megiddo, y en toda Beth-san, que es cerca de Zaretan, por bajo de Jezreel, desde Beth-san hasta Abel-mehola, y hasta la otra parte de Jocmeam;",
      "12": "El hijo de Geber, en Ramoth de Galaad; este tenia tambien las ciudades de Jair hijo de Manases, las cuales estaban en Galaad; tenia tambien la provincia de Argob, que era en Basan, sesenta grandes ciudades con muro y cerraduras de bronce;",
      "13": "Ahinadab hijo de Iddo, en Mahanaim;",
      "14": "Ahimaas en Nephtali; este tomo tambien por mujer a Basemath hija de Salomon.",
      "15": "Baana hijo de Husai, en Aser y en Aloth;",
      "16": "Josaphat hijo de Pharua, en Issach&acirc;r;",
      "17": "Semei hijo de Ela, en Benjamin;",
      "18": "Geber hijo de Uri, en la tierra de Galaad, la tierra de Sehon rey de los Amorrheos, y de Og rey de Basan; este era el unico gobernador en aquella tierra.",
      "19": "Juda e Israel eran muchos, como la arena que esta junto a la mar en multitud, comiendo y bebiendo y alegrandose.",
      "20": "Y Salomon se&ntilde;oreaba sobre todos los reinos, desde el rio de la tierra de los Filisteos hasta el termino de Egipto: y traian presentes, y sirvieron a Salomon todos los dias que vivio.",
      "21": "Y la despensa de Salomon era cada dia treinta coros de flor de harina, y sesenta coros de harina.",
      "22": "Diez bueyes engordados, y veinte bueyes de pasto, y cien ovejas; sin los ciervos, cabras, bufalos, y aves engordadas.",
      "23": "Porque el se&ntilde;oreaba en toda la region que estaba de la otra parte del rio, desde Tiphsa hasta Gaza, sobre todos los reyes de la otra parte del rio; y tuvo paz por todos lados en derredor suyo.",
      "24": "Y Juda e Israel vivian seguros, cada uno debajo de su parra y debajo de su higuera, desde Dan hasta Beer-seba, todos los dias de Salomon.",
      "25": "Tenia ademas de esto Salomon cuarenta mil caballos en sus caballerizas para sus carros, y doce mil jinetes.",
      "26": "Y estos gobernadores mantenian al rey Salomon, y a todos los que a la mesa del rey Salomon venian, cada uno un mes; y hacian que nada faltase.",
      "27": "Hacian tambien traer cebada y paja para los caballos y para las bestias de carga, al lugar donde el estaba, cada uno conforme al cargo que tenia.",
      "28": "Y dio Dios a Salomon sabiduria, y prudencia muy grande, y anchura de corazon como la arena que esta a la orilla del mar.",
      "29": "Que fue mayor la sabiduria de Salomon que la de todos los orientales, y que toda la sabiduria de los Egipcios.",
      "30": "Y aun fue mas sabio que todos los hombres; mas que Ethan Ezrahita, y que Eman y Calch&ocirc;l y Darda, hijos de Mahol: y fue nombrado entre todas las naciones de alrededor.",
      "31": "Y propuso tres mil parabolas; y sus versos fueron mil y cinco.",
      "32": "Tambien diserto de los arboles, desde el cedro del Libano hasta el hisopo que nace en la pared. Asimismo diserto de los animales, de las aves, de los reptiles, y de los peces.",
      "33": "Y venian de todos los pueblos a oir la sabiduria de Salomon, y de todos los reyes de la tierra, donde habia llegado la fama de su sabiduria."
    },
    "4": {
      "0": "HIRAM rey de Tiro envio tambien sus siervos a Salomon, luego que oyo que lo habian ungido por rey en lugar de su padre: porque Hiram habia siempre amado a David.",
      "1": "Entonces Salomon envio a decir a Hiram:",
      "2": "Tu sabes como mi padre David no pudo edificar casa al nombre de Jehova su Dios, por las guerras que le cercaron, hasta que Jehova puso sus enemigos bajo las plantas de sus pies.",
      "3": "Ahora Jehova mi Dios me ha dado reposo por todas partes; que ni hay adversarios, ni mal encuentro.",
      "4": "Yo por tanto he determinado ahora edificar casa al nombre de Jehova mi Dios, como Jehova lo hablo a David mi padre, diciendo: Tu hijo, que yo pondre en lugar tuyo en tu trono, el edificara casa a mi nombre.",
      "5": "Manda pues ahora que me corten cedros del Libano; y mis siervos estaran con los tuyos, y yo te dare por tus siervos el salario que tu dijeres: porque tu sabes bien que ninguno hay entre nosotros que sepa labrar la madera como los Sidonios.",
      "6": "Y como Hiram oyo las palabras de Salomon, holgose en gran manera, y dijo: Bendito sea hoy Jehova, que dio hijo sabio a David sobre este pueblo tan grande.",
      "7": "Y envio Hiram a decir a Salomon: He oido lo que me mandaste a decir: yo hare todo lo que te pluguiere acerca de la madera de cedro, y la madera de haya.",
      "8": "Mis siervos la llevaran desde el Libano a la mar; y yo la pondre en balsas por la mar hasta el lugar que tu me se&ntilde;alares, y alli se desatara, y tu la tomaras: y tu haras mi voluntad en dar de comer a mi familia.",
      "9": "Dio pues Hiram a Salomon madera de cedro y madera de haya todo lo que quiso.",
      "10": "Y Salomon daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio: esto daba Salomon a Hiram cada un a&ntilde;o.",
      "11": "Dio pues Jehova a Salomon sabiduria como le habia dicho: y hubo paz entre Hiram y Salomon, e hicieron alianza entre ambos.",
      "12": "Y el rey Salomon impuso tributo a todo Israel, y el tributo fue de treinta mil hombres:",
      "13": "Los cuales enviaba al Libano de diez mil en diez mil, cada mes por su turno, viniendo asi a estar un mes en el Libano, y dos meses en sus casas: y Adoniram estaba sobre aquel tributo.",
      "14": "Tenia tambien Salomon setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte;",
      "15": "Sin los principales oficiales de Salomon que estaban sobre la obra, tres mil y trescientos, los cuales tenian cargo del pueblo que hacia la obra.",
      "16": "Y mando el rey que trajesen grandes piedras, piedras de precio, para los cimientos de la casa, y piedras labradas.",
      "17": "Y los alba&ntilde;iles de Salomon y los de Hiram, y los aparejadores, cortaron y aparejaron la madera y la canteria para labrar la casa."
    },
    "5": {
      "0": "Y FUE en el a&ntilde;o cuatrocientos ochenta despues que los hijos de Israel salieron de Egipto, en el cuarto a&ntilde;o del principio del reino de Salomon sobre Israel, en el mes de Ziph, que es el mes segundo, que el comenzo a edificar la casa de Jehova.",
      "1": "La casa que el rey Salomon edifico a Jehova, tuvo sesenta codos de largo y veinte de ancho, y treinta codos de alto.",
      "2": "Y el portico delante del templo de la casa, de veinte codos de largo, segun la anchura de la casa, y su ancho era de diez codos delante de la casa.",
      "3": "E hizo a la casa ventanas anchas por de dentro, y estrechas por de fuera.",
      "4": "Edifico tambien junto al muro de la casa aposentos alrededor, contra las paredes de la casa en derredor del templo y del oraculo: e hizo camaras alrededor.",
      "5": "El aposento de abajo era de cinco codos de ancho, y el de en medio de seis codos de ancho, y el tercero de siete codos de ancho: porque por de fuera habia hecho disminuciones a la casa en derredor, para no trabar las vigas de las paredes de la casa.",
      "6": "Y la casa cuando se edifico, fabricaronla de piedras que traian ya acabadas; de tal manera que cuando la edificaban, ni martillos ni hachas se oyeron en la casa, ni ningun otro instrumento de hierro.",
      "7": "La puerta del aposento de en medio estaba al lado derecho de la casa: y subiase por un caracol al de en medio, y del aposento de en medio al tercero.",
      "8": "Labro pues la casa, y acabola; y cubrio la casa con artesonados de cedro.",
      "9": "Y edifico asimismo el aposento en derredor de toda la casa, de altura de cinco codos, el cual se apoyaba en la casa con maderas de cedro.",
      "10": "Y fue palabra de Jehova a Salomon, diciendo:",
      "11": "Esta casa que tu edificas, si anduvieres en mis estatutos, e hicieres mis derechos, y guardares todos mis mandamientos andando en ellos, yo tendre firme contigo mi palabra que hable a David tu padre;",
      "12": "Y habitare en medio de los hijos de Israel, y no dejare a mi pueblo Israel.",
      "13": "Asi que, Salomon labro la casa, y acabola.",
      "14": "Y aparejo las paredes de la casa por de dentro con tablas de cedro, vistiendola de madera por dentro, desde el solado de la casa hasta las paredes de la techumbre: cubrio tambien el pavimento con madera de haya.",
      "15": "Asimismo hizo al cabo de la casa un edificio de veinte codos de tablas de cedro, desde el solado hasta lo mas alto; y fabricose en la casa un oraculo, que es el lugar santisimo.",
      "16": "Y la casa, a saber, el templo de dentro, tenia cuarenta codos.",
      "17": "Y la casa estaba cubierta de cedro por de dentro, y tenia entalladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veia.",
      "18": "Y adorno el oraculo por de dentro en medio de la casa, para poner alli el arca del pacto de Jehova.",
      "19": "Y el oraculo estaba en la parte de adentro, el cual tenia veinte codos de largo, y otros veinte de ancho, y otros veinte de altura; y vistiolo de oro purisimo: asimismo cubrio el altar de cedro.",
      "20": "De suerte que vistio Salomon de oro puro la casa por de dentro, y cerro la entrada del oraculo con cadenas de oro, y vistiolo de oro.",
      "21": "Cubrio pues de oro toda la casa hasta el cabo; y asimismo vistio de oro todo el altar que estaba delante del oraculo.",
      "22": "Hizo tambien en el oraculo dos querubines de madera de oliva, cada uno de altura de diez codos.",
      "23": "La una ala del querubin tenia cinco codos, y la otra ala del querubin otros cinco codos: asi que habia diez codos desde la punta de la una ala hasta la punta de la otra.",
      "24": "Asimismo el otro querubin tenia diez codos; porque ambos querubines eran de un tama&ntilde;o y de una hechura.",
      "25": "La altura del uno era de diez codos, y asimismo el otro.",
      "26": "Y puso estos querubines dentro de la casa de adentro: los cuales querubines extendian sus alas, de modo que el ala del uno tocaba a la pared, y el ala del otro querubin tocaba a la otra pared, y las otras dos alas se tocaban la una a la otra en la mitad de la casa.",
      "27": "Y vistio de oro los querubines.",
      "28": "Y esculpio todas las paredes de la casa alrededor de diversas figuras, de querubines, de palmas, y de botones de flores, por de dentro y por de fuera.",
      "29": "Y cubrio de oro el piso de la casa, de dentro y de fuera.",
      "30": "Y a la entrada del oraculo hizo puertas de madera de oliva; y el umbral y los postes eran de cinco esquinas.",
      "31": "Las dos puertas eran de madera de oliva; y entallo en ellas figuras de querubines y de palmas y de botones de flores, y cubriolas de oro: cubrio tambien de oro los querubines y las palmas.",
      "32": "Igualmente hizo a la puerta del templo postes de madera de oliva cuadrados.",
      "33": "Pero las dos puertas eran de madera de haya; y los dos lados de la una puerta eran redondos, y los otros dos lados de la otra puerta tambien redondos.",
      "34": "Y entallo en ellas querubines y palmas y botones de flores, y cubriolas de oro ajustado a las entalladuras.",
      "35": "Y edifico el atrio interior de tres ordenes de piedras labradas, y de un orden de vigas de cedro.",
      "36": "En el cuarto a&ntilde;o, en el mes de Ziph, se echaron los cimientos de la casa de Jehova:",
      "37": "Y en el undecimo a&ntilde;o, en el mes de Bul, que es el mes octavo, fue acabada la casa con todas sus pertenencias, y con todo lo necesario. Edificola pues, en siete a&ntilde;os."
    },
    "6": {
      "0": "DESPUES edifico Salomon su propia casa en trece a&ntilde;os, y acabola toda.",
      "1": "Asimismo edifico la casa del bosque del Libano, la cual tenia cinco codos de longitud, y cincuenta codos de anchura, y treinta codos de altura, sobre cuatro ordenes de columnas de cedro, con vigas de cedro sobre las columnas.",
      "2": "Y estaba cubierta de tablas de cedro arriba sobre las vigas, que se apoyaban en cuarenta y cinco columnas: cada hilera tenia quince columnas.",
      "3": "Y habia tres ordenes de ventanas, una ventana contra la otra en tres ordenes.",
      "4": "Y todas la puertas y postes eran cuadrados: y las unas ventanas estaban frente a las otras en tres ordenes.",
      "5": "Tambien hizo un portico de columnas, que tenia de largo cincuenta codos, y treinta codos de ancho; y aqueste portico estaba delante de aquellas otras, con sus columnas y maderos correspondientes.",
      "6": "Hizo asimismo el portico del trono en que habia de juzgar, el portico del juicio, y vistiolo de cedro de suelo a suelo.",
      "7": "Y en la casa en que el moraba, habia otro atrio dentro del portico, de obra semejante a esta. Edifico tambien Salomon una casa para la hija de Faraon, que habia tomado por mujer, de la misma obra de aquel portico.",
      "8": "Todas aquellas obras fueron de piedras de precio, cortadas y aserradas con sierras segun las medidas, asi por de dentro como por de fuera, desde el cimiento hasta los remates, y asimismo por de fuera hasta el gran atrio.",
      "9": "El cimiento era de piedras de precio, de piedras grandes, de piedras de diez codos, y de piedras de ocho codos.",
      "10": "De alli arriba eran tambien piedras de precio, labradas conforme a sus medidas, y obra de cedro.",
      "11": "Y en el gran atrio alrededor habia tres ordenes de piedras labradas, y un orden de vigas de cedro: y asi el atrio interior de la casa de Jehova, y el atrio de la casa.",
      "12": "Y envio el rey Salomon, e hizo venir de Tiro a Hiram,",
      "13": "Hijo de una viuda de la tribu de Nephtali, y su padre habia sido de Tiro: trabajaba el en bronce, lleno de sabiduria y de inteligencia y saber en toda obra de metal. Este pues vino al rey Salomon, e hizo toda su obra.",
      "14": "Y vacio dos columnas de bronce, la altura de cada cual era de diez y ocho codos: y rodeaba a una y a otra columna un hilo de doce codos.",
      "15": "Hizo tambien dos capiteles de fundicion de bronce, para que fuesen puestos sobre las cabezas de las columnas: la altura de un capitel era de cinco codos, y la del otro capitel de cinco codos.",
      "16": "Habia trenzas a manera de red, y unas cintas a manera de cadenas, para los capiteles que se habian de poner sobre las cabezas de las columnas: siete para cada capitel.",
      "17": "Y cuando hubo hecho las columnas, hizo tambien dos ordenes de granadas alrededor en el un enredado, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas: y de la misma forma hizo en el otro capitel.",
      "18": "Los capiteles que estaban sobre las columnas en el portico, tenian labor de flores por cuatro codos.",
      "19": "Tenian tambien los capiteles de sobre las dos columnas, doscientas granadas en dos ordenes alrededor en cada capitel, encima del vientre del capitel, el cual vientre estaba delante del enredado.",
      "20": "Estas columnas erigio en el portico del templo: y cuando hubo alzado la columna de la mano derecha, pusole por nombre Jach&icirc;n: y alzando la columna de la mano izquierda, llamo su nombre Boaz.",
      "21": "Y puso en las cabezas de las columnas labor en forma de azucenas; y asi se acabo la obra de las columnas.",
      "22": "Hizo asimismo un mar de fundicion, de diez codos del un lado al otro, perfectamente redondo: su altura era de cinco codos, y ce&ntilde;ialo alrededor un cordon de treinta codos.",
      "23": "Y cercaban aquel mar por debajo de su labio en derredor unas bolas como calabazas, diez en cada codo, que ce&ntilde;ian el mar alrededor en dos ordenes, las cuales habian sido fundidas cuando el fue fundido.",
      "24": "Y estaba asentado sobre doce bueyes: tres miraban al norte, y tres miraban al poniente, y tres miraban al mediodia, y tres miraban al oriente; sobre estos se apoyaba el mar, y las traseras de ellos estaban hacia la parte de adentro.",
      "25": "El grueso del mar era de un palmo, y su labio era labrado como el labio de un caliz, o de flor de lis: y cabian en el dos mil batos.",
      "26": "Hizo tambien diez basas de bronce, siendo la longitud de cada basa de cuatro codos, y la anchura de cuatro codos, y de tres codos la altura.",
      "27": "La obra de las basas era esta: tenian unas cintas, las cuales estaban entre molduras:",
      "28": "Y sobre aquellas cintas que estaban entre las molduras, figuras de leones, y de bueyes, y de querubines; y sobre las molduras de la basa, asi encima como debajo de los leones y de los bueyes, habia unas a&ntilde;adiduras de bajo relieve.",
      "29": "Cada basa tenia cuatro ruedas de bronce con mesas de bronce; y en sus cuatro esquinas habia unos hombrillos, los cuales nacian de fundicion a cada un lado de aquellas a&ntilde;adiduras, para estar debajo de la fuente.",
      "30": "Y la boca del pie de la fuente entraba un codo en el remate que salia para arriba de la basa; y era su boca redonda, de la hechura del mismo remate, y este de codo y medio. Habia tambien sobre la boca entalladuras con sus cintas, las cuales eran cuadradas, no redondas.",
      "31": "Las cuatro ruedas estaban debajo de las cintas, y los ejes de las ruedas nacian en la misma basa. La altura de cada rueda era de un codo y medio.",
      "32": "Y la hechura de las ruedas era como la hechura de las ruedas de un carro: sus ejes, sus rayos, y sus cubos, y sus cinchos, todo era de fundicion.",
      "33": "Asimismo los cuatro hombrillos a las cuatro esquinas de cada basa: y los hombrillos eran de la misma basa.",
      "34": "Y en lo alto de la basa habia medio codo de altura redondo por todas partes: y encima de la basa sus molduras y cintas, las cuales eran de ella misma.",
      "35": "E hizo en las tablas de las molduras, y en las cintas, entalladuras de querubines, y de leones, y de palmas, con proporcion en el espacio de cada una, y alrededor otros adornos.",
      "36": "De esta forma hizo diez basas fundidas de una misma manera, de una misma medida, y de una misma entalladura.",
      "37": "Hizo tambien diez fuentes de bronce: cada fuente contenia cuarenta batos, y cada una era de cuatro codos; y asento una fuente sobre cada una de las diez basas.",
      "38": "Y puso las cinco basas a la mano derecha de la casa, y las otras cinco a la mano izquierda: y asento el mar al lado derecho de la casa, al oriente, hacia el mediodia.",
      "39": "Asimismo hizo Hiram fuentes, y tenazas, y cuencos. Asi acabo toda la obra que hizo a Salomon para la casa de Jehova:",
      "40": "Es a saber, dos columnas, y los vasos redondos de los capiteles que estaban en lo alto de las dos columnas; y dos redes que cubrian los dos vasos redondos de los capiteles que estaban sobre la cabeza de las columnas;",
      "41": "Y cuatrocientas granadas para las dos redes, dos ordenes de granadas en cada red, para cubrir los dos vasos redondos que estaban sobre las cabezas de las columnas;",
      "42": "Y las diez basas, y las diez fuentes sobre las basas;",
      "43": "Y un mar, y doce bueyes debajo del mar;",
      "44": "Y calderos, y paletas, y cuencos; y todos los vasos que Hiram hizo al rey Salomon, para la casa de Jehova de metal acicalado.",
      "45": "Todo lo hizo fundir el rey en la llanura del Jordan, en tierra arcillosa, entre Succoth y Sarthan.",
      "46": "Y dejo Salomon sin inquirir el peso del metal de todos los vasos, por la grande multitud de ellos.",
      "47": "Entonces hizo Salomon todos los vasos que pertenecian a la casa de Jehova: un altar de oro, y una mesa sobre la cual estaban los panes de la proposicion, tambien de oro;",
      "48": "Y cinco candeleros de oro purisimo a la mano derecha, y otros cinco a la izquierda, delante del oraculo; con las flores, y las lamparas, y despabiladeras de oro;",
      "49": "Asimismo los cantaros, vasos, tazas, cucharillas, e incensarios, de oro purisimo; tambien de oro los quiciales de las puertas de la casa de adentro, del lugar santisimo, y los de las puertas del templo.",
      "50": "Asi se acabo toda la obra que dispuso hacer el rey Salomon para la casa de Jehova. Y metio Salomon lo que David su padre habia dedicado, es a saber, plata, y oro, y vasos, y pusolo todo en guarda en las tesorerias de la casa de Jehova."
    },
    "7": {
      "0": "ENTONCES junto Salomon los ancianos de Israel, y a todas las cabezas de las tribus, y a los principes de las familias de los hijos de Israel, al rey Salomon en Jerusalem para traer el arca del pacto de Jehova de la ciudad de David, que es Sion.",
      "1": "Y se juntaron al rey Salomon todos los varones de Israel en el mes de Ethanim, que es el mes septimo, en el dia solemne.",
      "2": "Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca.",
      "3": "Y llevaron el arca de Jehova, y el tabernaculo del testimonio, y todos los vasos sagrados que estaban en el tabernaculo; los cuales llevaban los sacerdotes y Levitas.",
      "4": "Y el rey Salomon, y toda la congregacion de Israel que a el se habia juntado, estaban con el delante del arca, sacrificando ovejas y bueyes, que por la multitud no se podian contar ni numerar.",
      "5": "Y los sacerdotes metieron el arca del pacto de Jehova en su lugar, en el oraculo de la casa, en el lugar santisimo, debajo de las alas de los querubines.",
      "6": "Porque los querubines tenian extendidas las alas sobre el lugar del arca, y asi cubrian los querubines el arca y sus varas por encima.",
      "7": "E hicieron salir las varas; que las cabezas de las varas se dejaban ver desde el santuario delante del oraculo, mas no se veian desde afuera: y asi se quedaron hasta hoy.",
      "8": "En el arca ninguna cosa habia mas de las dos tablas de piedra que habia alli puesto Moises en Horeb, donde Jehova hizo la alianza con los hijos de Israel, cuando salieron de la tierra de Egipto.",
      "9": "Y como los sacerdotes salieron del santuario, la nube hinchio la casa de Jehova.",
      "10": "Y los sacerdotes no pudieron estar para ministrar por causa de la nube; porque la gloria de Jehova habia henchido la casa de Jehova.",
      "11": "Entonces dijo Salomon: Jehova ha dicho que el habitaria en la oscuridad.",
      "12": "Yo he edificado casa por morada para ti, asiento en que tu habites para siempre.",
      "13": "Y volviendo el rey su rostro, bendijo a toda la congregacion de Israel; y toda la congregacion de Israel estaba en pie.",
      "14": "Y dijo: Bendito sea Jehova Dios de Israel, que hablo de su boca a David mi padre, y con su mano lo ha cumplido, diciendo:",
      "15": "Desde el dia que saque mi pueblo Israel de Egipto, no he escogido ciudad de todas las tribus de Israel para edificar casa en la cual estuviese mi nombre, aunque escogi a David para que presidiese en mi pueblo Israel.",
      "16": "Y David mi padre tuvo en el corazon edificar casa al nombre de Jehova Dios de Israel.",
      "17": "Mas Jehova dijo a David mi padre: Cuanto a haber tu tenido en el corazon edificar casa a mi nombre, bien has hecho en tener tal voluntad;",
      "18": "Empero tu no edificaras la casa, sino tu hijo que saldra de tus lomos, el edificara casa a mi nombre.",
      "19": "Y Jehova ha verificado su palabra que habia dicho; que me he levantado yo en lugar de David mi padre, y heme sentado en el trono de Israel, como Jehova habia dicho, y he edificado la casa al nombre de Jehova Dios de Israel.",
      "20": "Y he puesto en ella lugar para el arca, en la cual esta el pacto de Jehova, que el hizo con nuestros padres cuando los saco de la tierra de Egipto.",
      "21": "Pusose luego Salomon delante del altar de Jehova, en presencia de toda la congregacion de Israel, y extendiendo sus manos al cielo,",
      "22": "Dijo: Jehova Dios de Israel, no hay Dios como tu, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia a tus siervos, los que andan delante de ti de todo su corazon;",
      "23": "Que has guardado a tu siervo David mi padre lo que le dijiste: dijistelo con tu boca, y con tu mano lo has cumplido, como aparece este dia.",
      "24": "Ahora pues, Jehova Dios de Israel, cumple a tu siervo David mi padre lo que le prometiste, diciendo: No faltara varon de ti delante de mi, que se siente en el trono de Israel, con tal que tus hijos guarden su camino, que anden delante de mi como tu has delante de mi andado.",
      "25": "Ahora pues, oh Dios de Israel, verifiquese tu palabra que dijiste a tu siervo David mi padre.",
      "26": "Empero &iquest;es verdad que Dios haya de morar sobre la tierra? He aqui que los cielos, los cielos de los cielos, no te pueden contener: &iquest;cuanto menos esta casa que yo he edificado?",
      "27": "Con todo, tu atenderas a la oracion de tu siervo, y a su plegaria, oh Jehova Dios mio, oyendo propicio el clamor y oracion que tu siervo hace hoy delante de ti:",
      "28": "Que esten tus ojos abiertos de noche y de dia sobre esta casa, sobre este lugar del cual has dicho: Mi nombre estara alli; y que oigas la oracion que tu siervo hara en este lugar.",
      "29": "Oye pues la oracion de tu siervo, y de tu pueblo Israel; cuando oraren en este lugar, tambien tu lo oiras en el lugar de tu habitacion, desde los cielos: que oigas y perdones.",
      "30": "Cuando alguno hubiere pecado contra su projimo, y le tomaren juramento haciendole jurar, y viniere el juramento delante de tu altar en esta casa;",
      "31": "Tu oiras desde el cielo, y obraras, y juzgaras a tus siervos, condenando al impio, tornando su proceder sobre su cabeza, y justificando al justo para darle conforme a su justicia.",
      "32": "Cuando tu pueblo Israel hubiere caido delante de sus enemigos, por haber pecado contra ti, y a ti se volvieren, y confesaren tu nombre, y oraren, y te rogaren y suplicaren en esta casa;",
      "33": "Oyelos tu en los cielos, y perdona el pecado de tu pueblo Israel, y vuelvelos a la tierra que diste a sus padres.",
      "34": "Cuando el cielo se cerrare, y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar, y confesaren tu nombre, y se volvieren del pecado, cuando los hubieres afligido;",
      "35": "Tu oiras en los cielos, y perdonaras el pecado de tus siervos y de tu pueblo Israel, ense&ntilde;andoles el buen camino en que anden; y daras lluvias sobre tu tierra, la cual diste a tu pueblo por heredad.",
      "36": "Cuando en la tierra hubiere hambre, o pestilencia, o tizoncillo, o niebla, o langosta, o pulgon: si sus enemigos los tuvieren cercados en la tierra de su domicilio; cualquiera plaga o enfermedad que sea;",
      "37": "Toda oracion y toda suplica que hiciere cualquier hombre, o todo tu pueblo Israel, cuando cualquiera sintiere la plaga de su corazon, y extendiere sus manos a esta casa;",
      "38": "Tu oiras en los cielos, en la habitacion de tu morada, y perdonaras, y obraras, y daras a cada uno conforme a sus caminos, cuyo corazon tu conoces; (porque solo tu conoces el corazon de todos los hijos de los hombres;)",
      "39": "Para que te teman todos los dias que vivieren sobre la haz de la tierra que tu diste a nuestros padres.",
      "40": "Asimismo el extranjero, que no es de tu pueblo Israel, que hubiere venido de lejanas tierras a causa de tu nombre,",
      "41": "(Porque oiran de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido,) y viniere a orar a esta casa;",
      "42": "Tu oiras en los cielos, en la habitacion de tu morada, y haras conforme a todo aquello por lo cual el extranjero hubiere a ti clamado: para que todos los pueblos de la tierra conozcan tu nombre, y te teman, como tu pueblo Israel, y entiendan que tu nombre es invocado sobre esta casa que yo edifique.",
      "43": "Si tu pueblo saliere en batalla contra sus enemigos por el camino que tu los enviares, y oraren a Jehova hacia la ciudad que tu elegiste, y hacia la casa que yo edifique a tu nombre,",
      "44": "Tu oiras en los cielos su oracion y su suplica, y les haras derecho.",
      "45": "Si hubieren pecado contra ti, (porque no hay hombre que no peque) y tu estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven y lleven a tierra enemiga, sea lejos o cerca,",
      "46": "Y ellos volvieren en si en la tierra donde fueren cautivos; si se convirtieren, y oraren a ti en la tierra de los que los cautivaron, y dijeren: Pecamos, hemos hecho lo malo, hemos cometido impiedad;",
      "47": "Y si se convirtieren a ti de todo su corazon y de toda su alma, en la tierra de sus enemigos que los hubieren llevado cautivos, y oraren a ti hacia su tierra, que tu diste a sus padres, hacia la ciudad que tu elegiste y la casa que yo he edificado a tu nombre;",
      "48": "Tu oiras en los cielos, en la habitacion de tu morada, su oracion y su suplica, y les haras derecho;",
      "49": "Y perdonaras a tu pueblo que habia pecado contra ti, y todas sus infracciones con que se habran contra ti rebelado; y haras que hayan de ellos misericordia los que los hubieren llevado cautivos:",
      "50": "Porque ellos son tu pueblo y tu heredad, que tu sacaste de Egipto, de en medio del horno de hierro.",
      "51": "Que tus ojos esten abiertos a la oracion de tu siervo, y a la plegaria de tu pueblo Israel, para oirlos en todo aquello por lo que te invocaren:",
      "52": "Pues que tu los apartaste para ti por tu heredad de todos los pueblos de la tierra, como lo dijiste por mano de Moises tu siervo, cuando sacaste a nuestros padres de Egipto, oh Se&ntilde;or Jehova.",
      "53": "Y fue, que como acabo Salomon de hacer a Jehova toda esta oracion y suplica, levantose de estar de rodillas delante del altar de Jehova con sus manos extendidas al cielo;",
      "54": "Y puesto en pie, bendijo a toda la congregacion de Israel, diciendo en voz alta:",
      "55": "Bendito sea Jehova, que ha dado reposo a su pueblo Israel, conforme a todo lo que el habia dicho; ninguna palabra de todas sus promesas que expreso por Moises su siervo, ha faltado.",
      "56": "Sea con nosotros Jehova nuestro Dios, como fue con nuestros padres; y no nos desampare, ni nos deje;",
      "57": "Incline nuestro corazon hacia si, para que andemos en todos sus caminos, y guardemos sus mandamientos y sus estatutos y sus derechos, los cuales mando a nuestros padres.",
      "58": "Y que estas mis palabras con que he orado delante de Jehova esten cerca de Jehova nuestro Dios de dia y de noche, para que el proteja la causa de su siervo, y de su pueblo Israel, cada cosa en su tiempo;",
      "59": "A fin de que todos los pueblos de la tierra sepan que Jehova es Dios, y que no hay otro.",
      "60": "Sea pues perfecto vuestro corazon para con Jehova nuestro Dios, andando en sus estatutos, y guardando sus mandamientos, como el dia de hoy.",
      "61": "Entonces el rey, y todo Israel con el, sacrificaron victimas delante de Jehova.",
      "62": "Y sacrifico Salomon por sacrificios pacificos, los cuales ofrecio a Jehova veinte y dos mil bueyes, y ciento veinte mil ovejas. Asi dedicaron el rey y todos los hijos de Israel la casa de Jehova.",
      "63": "Aquel mismo dia santifico el rey el medio del atrio que estaba delante de la casa de Jehova: porque ofrecio alli los holocaustos, y los presentes, y los sebos de los pacificos; por cuanto el altar de bronce que estaba delante de Jehova era peque&ntilde;o, y no cupieran en el los holocaustos, y los presentes, y los sebos de los pacificos.",
      "64": "En aquel tiempo Salomon hizo fiesta, y con el todo Israel, una grande congregacion, desde como entran en Hamath hasta el rio de Egipto, delante de Jehova nuestro Dios, por siete dias y otros siete dias, esto es, por catorce dias.",
      "65": "Y el octavo dia despidio al pueblo: y ellos bendiciendo al rey, se fueron a sus estancias alegres y gozosos de corazon por todos los beneficios que Jehova habia hecho a David su siervo, y a su pueblo Israel."
    },
    "8": {
      "0": "Y COMO Salomon hubo acabado la obra de la casa de Jehova, y la casa real, y todo lo que Salomon quiso hacer,",
      "1": "Jehova aparecio a Salomon la segunda vez, como le habia aparecido en Gabaon.",
      "2": "Y dijole Jehova: Yo he oido tu oracion y tu ruego, que has hecho en mi presencia. Yo he santificado esta casa que tu has edificado, para poner mi nombre en ella para siempre; y en ella estaran mis ojos y mi corazon todos los dias.",
      "3": "Y si tu anduvieres delante de mi, como anduvo David tu padre, en integridad de corazon y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis derechos,",
      "4": "Yo afirmare el trono de tu reino sobre Israel para siempre, como hable a David tu padre, diciendo: No faltara de ti varon en el trono de Israel.",
      "5": "Mas si obstinadamente os apartareis de mi vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;",
      "6": "Yo cortare a Israel de sobre la haz de la tierra que les he entregado; y esta casa que he santificado a mi nombre, yo la echare de delante de mi, e Israel sera por proverbio y fabula a todos los pueblos;",
      "7": "Y esta casa que estaba en estima, cualquiera que pasare por ella se pasmara, y silbara, y dira: &iquest;Por que ha hecho asi Jehova a esta tierra, y a esta casa?",
      "8": "Y diran: Por cuanto dejaron a Jehova su Dios, que habia sacado a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron, y los sirvieron: por eso ha traido Jehova sobre ellos todo aqueste mal.",
      "9": "Y acontecio al cabo de veinte a&ntilde;os, en que Salomon habia edificado las dos casas, la casa de Jehova y la casa real,",
      "10": "(Para las cuales Hiram rey de Tiro, habia traido a Salomon madera de cedro y de haya, y cuanto oro el quiso), que el rey Salomon dio a Hiram veinte ciudades en tierra de Galilea.",
      "11": "Y salio Hiram de Tiro para ver las ciudades que Salomon le habia dado, y no le contentaron.",
      "12": "Y dijo: &iquest;Que ciudades son estas que me has dado, hermano? Y pusoles por nombre, la tierra de Cabul, hasta hoy.",
      "13": "Y habia Hiram enviado al rey ciento y veinte talentos de oro.",
      "14": "Y esta es la razon del tributo que el rey Salomon impuso para edificar la casa de Jehova, y su casa, y a Millo, y el muro de Jerusalem, y a Hasor, y Megiddo, y Gezer.",
      "15": "Faraon el rey de Egipto habia subido y tomado a Gezer, y quemadola, y habia muerto los Cananeos que habitaban la ciudad, y dadola en don a su hija la mujer de Salomon.",
      "16": "Restauro pues Salomon a Gezer, y a la baja Beth-oron,",
      "17": "Y a Baalath, y a Tadmor en tierra del desierto;",
      "18": "Asimismo todas las ciudades donde Salomon tenia municiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomon deseo edificar en Jerusalem, en el Libano, y en toda la tierra de su se&ntilde;orio.",
      "19": "A todos los pueblos que quedaron de los Amorrheos, Hetheos, Pherezeos, Heveos, Jebuseos, que no fueron de los hijos de Israel;",
      "20": "A sus hijos que quedaron en la tierra despues de ellos, que los hijos de Israel no pudieron acabar, hizo Salomon que sirviesen con tributo hasta hoy.",
      "21": "Mas a ninguno de los hijos de Israel impuso Salomon servicio, sino que eran hombres de guerra, o sus criados, o sus principes, o sus capitanes, o comandantes de sus carros, o su gente de a caballo.",
      "22": "Y los que Salomon habia hecho jefes y prepositos sobre las obras, eran quinientos y cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra.",
      "23": "Y subio la hija de Faraon de la ciudad de David a su casa que Salomon le habia edificado: entonces edifico el a Millo.",
      "24": "Y ofrecia Salomon tres veces cada un a&ntilde;o holocaustos y pacificos sobre el altar que el edifico a Jehova, y quemaba perfumes sobre el que estaba delante de Jehova, despues que la casa fue acabada.",
      "25": "Hizo tambien el rey Salomon navios en Ezion-geber, que es junto a Elath en la ribera del mar Bermejo, en la tierra de Edom.",
      "26": "Y envio Hiram en ellos a sus siervos, marineros y diestros en la mar, con los siervos de Salomon:",
      "27": "Los cuales fueron a Ophir, y tomaron de alli oro, cuatrocientos y veinte talentos, y trajeronlo al rey Salomon."
    },
    "9": {
      "0": "Y OYENDO la reina de Seba la fama de Salomon en el nombre de Jehova, vino a probarle con preguntas.",
      "1": "Y vino a Jerusalem con muy grande comitiva, con camellos cargados de especias, y oro en grande abundancia, y piedras preciosas: y como vino a Salomon, propusole todo lo que en su corazon tenia.",
      "2": "Y Salomon le declaro todas sus palabras: ninguna cosa se le escondio al rey, que no le declarase.",
      "3": "Y cuando la reina de Seba vio toda la sabiduria de Salomon, y la casa que habia edificado,",
      "4": "Asimismo la comida de su mesa, el asiento de sus siervos, el estado y vestidos de los que le servian, sus maestresalas, y sus holocaustos que sacrificaba en la casa de Jehova, quedose enajenada.",
      "5": "Y dijo al rey: Verdad es lo que oi en mi tierra de tus cosas y de tu sabiduria;",
      "6": "Mas yo no lo creia, hasta que he venido, y mis ojos han visto, que ni aun la mitad fue lo que se me dijo: es mayor tu sabiduria y bien que la fama que yo habia oido.",
      "7": "Bienaventurados tus varones, dichosos estos tus siervos, que estan continuamente delante de ti, y oyen tu sabiduria.",
      "8": "Jehova tu Dios sea bendito, que se agrado de ti para ponerte en el trono de Israel; porque Jehova ha amado siempre a Israel, y te ha puesto por rey, para que hagas derecho y justicia.",
      "9": "Y dio ella al rey ciento y veinte talentos de oro, y muy mucha especieria, y piedras preciosas: nunca vino tan grande copia de especias, como la reina de Seba dio al rey Salomon.",
      "10": "La flota de Hiram que habia traido el oro de Ophir, traia tambien de Ophir muy mucha madera de brasil, y piedras preciosas.",
      "11": "Y de la madera de brasil hizo el rey balaustres para la casa de Jehova, y para las casas reales, arpas tambien y salterios para los cantores: nunca vino tanta madera de brasil, ni se ha visto hasta hoy.",
      "12": "Y el rey Salomon dio a la reina de Seba todo lo que quiso, y todo lo que pidio, ademas de lo que Salomon le dio como de mano del rey Salomon. Y ella se volvio, y se fue a su tierra con sus criados.",
      "13": "El peso del oro que Salomon tenia de renta cada un a&ntilde;o, era seiscientos sesenta y seis talentos de oro;",
      "14": "Sin lo de los mercaderes, y de la contratacion de especias, y de todos los reyes de Arabia, y de los principales de la tierra.",
      "15": "Hizo tambien el rey Salomon doscientos paveses de oro extendido: seiscientos siclos de oro gasto en cada paves.",
      "16": "Asimismo trescientos escudos de oro extendido, en cada uno de los cuales gasto tres libras de oro: y pusolos el rey en la casa del bosque del Libano.",
      "17": "Hizo tambien el rey un gran trono de marfil, el cual cubrio de oro purisimo.",
      "18": "Seis gradas tenia el trono, y lo alto de el era redondo por el respaldo: y de la una parte y de la otra tenia apoyos cerca del asiento, junto a los cuales estaban colocados dos leones.",
      "19": "Estaban tambien doce leones puestos alli sobre las seis gradas, de la una parte y de la otra: en ningun otro reino se habia hecho trono semejante.",
      "20": "Y todos los vasos de beber del rey Salomon eran de oro, y asimismo toda la vajilla de la casa del bosque del Libano era de oro fino: no habia plata; en tiempo de Salomon no era de estima.",
      "21": "Porque el rey tenia la flota que salia a la mar, a Tharsis, con la flota de Hiram: una vez en cada tres a&ntilde;os venia la flota de Tharsis, y traia oro, plata, marfil, simios y pavos.",
      "22": "Asi excedia el rey Salomon a todos los reyes de la tierra en riquezas y en sabiduria.",
      "23": "Toda la tierra procuraba ver la cara de Salomon, para oir su sabiduria, la cual Dios habia puesto en su corazon.",
      "24": "Y todos le llevaban cada a&ntilde;o sus presentes: vasos de oro, vasos de plata, vestidos, armas, aromas, caballos y acemilas.",
      "25": "Y junto Salomon carros y gente de a caballo; y tenia mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.",
      "26": "Y puso el rey en Jerusalem plata como piedras, y cedros como los cabrahigos que estan por los campos en abundancia.",
      "27": "Y sacaban caballos y lienzos a Salomon de Egipto: porque la compa&ntilde;ia de los mercaderes del rey compraban caballos y lienzos.",
      "28": "Y venia y salia de Egipto, el carro por seiscientas piezas de plata, y el caballo por ciento y cincuenta; y asi los sacaban por mano de ellos, todos los reyes de los Hetheos, y de Siria."
    },
    "10": {
      "0": "EMPERO el rey Salomon amo, a mas de la hija de Faraon, muchas mujeres extranjeras: a las de Moab, a las de Ammon, a las de Idumea, a las de Sidon, y a las Hetheas;",
      "1": "Gentes de las cuales Jehova habia dicho a los hijos de Israel: No entrareis a ellas, ni ellas entraran a vosotros; porque ciertamente haran inclinar vuestros corazones tras sus dioses. A estas pues se junto Salomon con amor.",
      "2": "Y tuvo setecientas mujeres reinas, y trescientas concubinas; y sus mujeres torcieron su corazon.",
      "3": "Y ya que Salomon era viejo, sus mujeres inclinaron su corazon tras dioses ajenos; y su corazon no era perfecto con Jehova su Dios, como el corazon de su padre David.",
      "4": "Porque Salomon siguio a Astaroth, diosa de los Sidonios, y a Milcom, abominacion de los Ammonitas.",
      "5": "E hizo Salomon lo malo en los ojos de Jehova, y no fue cumplidamente tras Jehova como David su padre.",
      "6": "Entonces edifico Salomon un alto a Ch&ecirc;mos, abominacion de Moab, en el monte que esta enfrente de Jerusalem; y a Moloch, abominacion de los hijos de Ammon.",
      "7": "Y asi hizo para todas sus mujeres extranjeras, las cuales quemaban perfumes, y sacrificaban a sus dioses.",
      "8": "Y enojose Jehova contra Salomon, por cuanto estaba su corazon desviado de Jehova Dios de Israel, que le habia aparecido dos veces,",
      "9": "Y le habia mandado acerca de esto, que no siguiese dioses ajenos: mas el no guardo lo que le mando Jehova.",
      "10": "Y dijo Jehova a Salomon: Por cuanto ha habido esto en ti, y no has guardado mi pacto y mis estatutos que yo te mande, rompere el reino de ti, y lo entregare a tu siervo.",
      "11": "Empero no lo hare en tus dias, por amor de David tu padre: romperelo de la mano de tu hijo.",
      "12": "Sin embargo no rompere todo el reino, sino que dare una tribu a tu hijo, por amor de David mi siervo, y por amor de Jerusalem que yo he elegido.",
      "13": "Y Jehova suscito un adversario a Salomon, a Adad, Idumeo, de la sangre real, el cual estaba en Edom.",
      "14": "Porque cuando David estaba en Edom, y subio Joab el general del ejercito a enterrar los muertos, y mato a todos los varones de Edom,",
      "15": "(Porque seis meses habito alli Joab, y todo Israel, hasta que hubo acabado a todo el sexo masculino en Edom;)",
      "16": "Entonces huyo Adad, y con el algunos varones Idumeos de los siervos de su padre, y fuese a Egipto; era entonces Adad muchacho peque&ntilde;o.",
      "17": "Y levantaronse de Madian, y vinieron a Paran; y tomando consigo hombres de Paran, vinieronse a Egipto, a Faraon rey de Egipto, el cual le dio casa, y le se&ntilde;alo alimentos, y aun le dio tierra.",
      "18": "Y hallo Adad grande gracia delante de Faraon, el cual le dio por mujer a la hermana de su esposa, a la hermana de la reina Thaphnes.",
      "19": "Y la hermana de Thaphnes le pario a su hijo Genubath, al cual desteto Thaphnes dentro de la casa de Faraon; y estaba Genubath en casa de Faraon entre los hijos de Faraon.",
      "20": "Y oyendo Adad en Egipto que David habia dormido con sus padres, y que era muerto Joab general del ejercito, Adad dijo a Faraon: Dejame ir a mi tierra.",
      "21": "Y respondiole Faraon: &iquest;Por que? &iquest;que te falta conmigo, que procuras irte a tu tierra? Y el respondio: Nada; con todo, ruegote que me dejes ir.",
      "22": "Despertole tambien Dios por adversario a Rezon, hijo de Eliada, el cual habia huido de su amo Adad-ezer, rey de Soba.",
      "23": "Y habia juntado gente contra el, y habiase hecho capitan de una compa&ntilde;ia, cuando David deshizo a los de Soba. Despues se fueron a Damasco, y habitaron alli e hicieronle rey en Damasco.",
      "24": "Y fue adversario a Israel todos los dias de Salomon; y fue otro mal con el de Adad, porque aborrecio a Israel, y reino sobre la Siria.",
      "25": "Asimismo Jeroboam hijo de Nabat, Ephrateo de Sereda, siervo de Salomon, (su madre se llamaba Serva, mujer viuda) alzo su mano contra el rey.",
      "26": "Y la causa por que este alzo mano contra el rey, fue esta: Salomon edificando a Millo, cerro el portillo de la ciudad de David su padre.",
      "27": "Y el varon Jeroboam era valiente y esforzado; y viendo Salomon al mancebo que era hombre activo, encomendole todo el cargo de la casa de Jose.",
      "28": "Acontecio pues en aquel tiempo, que saliendo Jeroboam de Jerusalem, topole en el camino el profeta Ahias Silonita; y el estaba cubierto con una capa nueva; y estaban ellos dos solos en el campo.",
      "29": "Y trabando Ahias de la capa nueva que tenia sobre si, rompiola en doce pedazos,",
      "30": "Y dijo a Jeroboam: Toma para ti los diez pedazos; porque asi dijo Jehova Dios de Israel: He aqui que yo rompo el reino de la mano de Salomon, y a ti dare diez tribus;",
      "31": "(Y el tendra una tribu, por amor de David mi siervo, y por amor de Jerusalem, ciudad que yo he elegido de todas las tribus de Israel:)",
      "32": "Por cuanto me han dejado, y han adorado a Astharoth diosa de los Sidonios, y a Ch&ecirc;mos dios de Moab, y a Moloch dios de los hijos de Ammon; y no han andado en mis caminos, para hacer lo recto delante de mis ojos, y mis estatutos, y mis derechos, como hizo David su padre.",
      "33": "Empero no quitare nada de su reino de sus manos, sino que lo retendre por caudillo todos los dias de su vida, por amor de David mi siervo, al cual yo elegi, y el guardo mis mandamientos y mis estatutos:",
      "34": "Mas yo quitare el reino de la mano de su hijo, y darelo a ti, las diez tribus.",
      "35": "Y a su hijo dare una tribu, para que mi siervo David tenga lampara todos los dias delante de mi en Jerusalem, ciudad que yo me elegi para poner en ella mi nombre.",
      "36": "Yo pues te tomare a ti, y tu reinaras en todas las cosas que deseare tu alma, y seras rey sobre Israel.",
      "37": "Y sera que, si prestares oido a todas las cosas que te mandare, y anduvieres en mis caminos, e hicieres lo recto delante de mis ojos, guardando mis estatutos y mis mandamientos, como hizo David mi siervo, yo sere contigo, y te edificare casa firme, como la edifique a David, y yo te entregare a Israel.",
      "38": "Y yo afligire la simiente de David a causa de esto, mas no para siempre.",
      "39": "Procuro por tanto Salomon de matar a Jeroboam, pero levantandose Jeroboam, huyo a Egipto, a Sisac rey de Egipto, y estuvo en Egipto hasta la muerte de Salomom.",
      "40": "Lo demas de los hechos de Salomon, y todas las cosas que hizo, y su sabiduria, &iquest;no estan escritas en el libro de los hechos de Salomon?",
      "41": "Y los dias que Salomon reino en Jerusalem sobre todo Israel, fueron cuarenta a&ntilde;os.",
      "42": "Y durmio Salomon con sus padres, y fue sepultado en la ciudad de su padre David: y reino en su lugar Roboam su hijo."
    },
    "11": {
      "0": "Y FUE Roboam a Sich&ecirc;m; porque todo Israel habia venido a Sich&ecirc;m para hacerlo rey.",
      "1": "Y acontecio, que como lo oyo Jeroboam hijo de Nabat, que estaba en Egipto, porque habia huido de delante del rey Salomon, y habitaba en Egipto;",
      "2": "Enviaron y llamaronle. Vino pues Jeroboam y toda la congregacion de Israel, y hablaron a Roboam, diciendo:",
      "3": "Tu padre agravo nuestro yugo, mas ahora tu disminuye algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos.",
      "4": "Y el les dijo: Idos, y de aqui a tres dias volved a mi. Y el pueblo se fue.",
      "5": "Entonces el rey Roboam tomo consejo con los ancianos que habian estado delante de Salomon su padre cuando vivia, y dijo: &iquest;Como aconsejais vosotros que responda a este pueblo?",
      "6": "Y ellos le hablaron, diciendo: Si tu fueres hoy siervo de este pueblo, y lo sirvieres, y respondiendole buenas palabras les hablares, ellos te serviran para siempre.",
      "7": "Mas el, dejado el consejo de los viejos que ellos le habian dado, tomo consejo con los mancebos que se habian criado con el, y estaban delante de el.",
      "8": "Y dijoles: &iquest;Como aconsejais vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros?",
      "9": "Entonces los mancebos que se habian criado con el, le respondieron, diciendo: Asi hablaras a este pueblo que te ha dicho estas palabras: Tu padre agravo nuestro yugo; mas tu disminuyenos algo: asi les hablaras: El menor dedo de los mios es mas grueso que los lomos de mi padre.",
      "10": "Ahora pues, mi padre os cargo de pesado yugo, mas yo a&ntilde;adire a vuestro yugo; mi padre os hirio con azotes, mas yo os herire con escorpiones.",
      "11": "Y al tercer dia vino Jeroboam con todo el pueblo a Roboam; segun el rey lo habia mandado, diciendo: Volved a mi al tercer dia.",
      "12": "Y el rey respondio al pueblo duramente, dejado el consejo de los ancianos que ellos le habian dado;",
      "13": "Y habloles conforme al consejo de los mancebos, diciendo: Mi padre agravo vuestro yugo, pero yo a&ntilde;adire a vuestro yugo; mi padre os hirio con azotes, mas yo os herire con escorpiones.",
      "14": "Y no oyo el rey al pueblo; porque era ordenacion de Jehova, para confirmar su palabra, que Jehova habia hablado por medio de Ahias Silonita a Jeroboam hijo de Nabat.",
      "15": "Y cuando todo el pueblo vio que el rey no les habia oido, respondiole estas palabras, diciendo: &iquest;Que parte tenemos nosotros con David? No tenemos heredad en el hijo de Isai. &iexcl;Israel, a tus estancias! &iexcl;Provee ahora en tu casa, David! Entonces Israel se fue a sus estancias.",
      "16": "Mas reino Roboam sobre los hijos de Israel que moraban en las ciudades de Juda.",
      "17": "Y el rey Roboam envio a Adoram, que estaba sobre los tributos; pero apedreole todo Israel, y murio. Entonces el rey Roboam se esforzo a subir en un carro, y huir a Jerusalem.",
      "18": "Asi se aparto Israel de la casa de David hasta hoy.",
      "19": "Y acontecio, que oyendo todo Israel que Jeroboam habia vuelto, enviaron y llamaronle a la congregacion, e hicieronle rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino solo la tribu de Juda.",
      "20": "Y como Roboam vino a Jerusalem, junto toda la casa de Juda y la tribu de Benjamin, ciento y ochenta mil hombres escogidos de guerra, para hacer guerra a la casa de Israel, y reducir el reino a Roboam hijo de Salomon.",
      "21": "Mas fue palabra de Jehova a Semeias varon de Dios, diciendo:",
      "22": "Habla a Roboam hijo de Salomon, rey de Juda, y a toda la casa de Juda y de Benjamin, y a los demas del pueblo, diciendo:",
      "23": "Asi ha dicho Jehova: No vayais, ni peleeis contra vuestros hermanos los hijos de Israel; volveos cada uno a su casa; porque este negocio yo lo he hecho. Y ellos oyeron la palabra de Dios, y volvieronse, y fueronse, conforme a la palabra de Jehova.",
      "24": "Y reedifico Jeroboam a Sich&ecirc;m en el monte de Ephraim, y habito en ella; y saliendo de alli, reedifico a Penuel.",
      "25": "Y dijo Jeroboam en su corazon: Ahora se volvera el reino a la casa de David,",
      "26": "Si este pueblo subiere a sacrificar a la casa de Jehova en Jerusalem: porque el corazon de este pueblo se convertira a su se&ntilde;or Roboam rey de Juda, y me mataran a mi, y se tornaran a Roboam rey de Juda.",
      "27": "Y habido consejo, hizo el rey dos becerros de oro, y dijo al pueblo: Harto habeis subido a Jerusalem: he aqui tus dioses, oh Israel, que te hicieron subir de la tierra de Egipto.",
      "28": "Y puso el uno en Beth-el, y el otro puso en Dan.",
      "29": "Y esto fue ocasion de pecado; porque el pueblo iba a adorar delante del uno, hasta Dan.",
      "30": "Hizo tambien casa de altos, e hizo sacerdotes de la clase del pueblo, que no eran de los hijos de Levi.",
      "31": "Entonces instituyo Jeroboam solemnidad en el mes octavo, a los quince del mes, conforme a la solemnidad que se celebraba en Juda; y sacrifico sobre altar. Asi hizo en Beth-el, sacrificando a los becerros que habia hecho. Ordeno tambien en Beth-el sacerdotes de los altos que el habia fabricado.",
      "32": "Sacrifico pues sobre el altar que el habia hecho en Beth-el, a los quince del mes octavo, el mes que el habia inventado de su corazon; e hizo fiesta a los hijos de Israel, y subio al altar para quemar perfumes."
    },
    "12": {
      "0": "Y HE aqui que un varon de Dios por palabra de Jehova vino de Juda a Beth-el; y estando Jeroboam al altar para quemar perfumes,",
      "1": "El clamo contra el altar por palabra de Jehova, y dijo: Altar, altar, asi ha dicho Jehova: He aqui que a la casa de David nacera un hijo, llamado Josias, el cual sacrificara sobre ti a los sacerdotes de los altos que queman sobre ti perfumes; y sobre ti quemaran huesos de hombres.",
      "2": "Y aquel mismo dia dio una se&ntilde;al, diciendo: Esta es la se&ntilde;al de que Jehova ha hablado: he aqui que el altar se quebrara, y la ceniza que sobre el esta se derramara.",
      "3": "Y como el rey Jeroboam oyo la palabra del varon de Dios, que habia clamado contra el altar de Beth-el, extendiendo su mano desde el altar, dijo: &iexcl;Prendedle! Mas la mano que habia extendido contra el, se le seco, que no la pudo tornar a si.",
      "4": "Y el altar se rompio, y derramose la ceniza del altar, conforme a la se&ntilde;al que el varon de Dios habia dado por palabra de Jehova.",
      "5": "Entonces respondiendo el rey, dijo al varon de Dios: Te pido que ruegues a la faz de Jehova tu Dios, y ora por mi, que mi mano me sea restituida. Y el varon de Dios oro a la faz de Jehova, y la mano del rey se le recupero y tornose como antes.",
      "6": "Y el rey dijo al varon de Dios: Ven conmigo a casa, y comeras, y yo te dare un presente.",
      "7": "Mas el varon de Dios dijo al rey: Si me dieses la mitad de tu casa, no iria contigo, ni comeria pan ni beberia agua en este lugar;",
      "8": "Porque asi me esta mandado por palabra de Jehova, diciendo: No comas pan, ni bebas agua, ni vuelvas por el camino que fueres.",
      "9": "Fuese pues por otro camino, y no volvio por el camino por donde habia venido a Beth-el.",
      "10": "Moraba a la sazon en Beth-el un viejo profeta, al cual vino su hijo, y contole todo lo que el varon de Dios habia hecho aquel dia en Beth-el: contaronle tambien a su padre las palabras que habia hablado al rey.",
      "11": "Y su padre les dijo: &iquest;Por que camino fue? Y sus hijos le mostraron el camino por donde se habia tornado el varon de Dios, que habia venido de Juda.",
      "12": "Y el dijo a sus hijos: Enalbardadme el asno. Y ellos le enalbardaron el asno, y subio en el.",
      "13": "Y yendo tras el varon de Dios, hallole que estaba sentado debajo de un alcornoque: y dijole: &iquest;Eres tu el varon de Dios que viniste de Juda? Y el dijo: Yo soy.",
      "14": "Dijole entonces: Ven conmigo a casa, y come del pan.",
      "15": "Mas el respondio: No podre volver contigo, ni ire contigo; ni tampoco comere pan ni bebere agua contigo en este lugar;",
      "16": "Porque por palabra de Dios me ha sido dicho: No comas pan ni bebas agua alli, ni vuelvas por el camino que fueres.",
      "17": "Y el otro le dijo: Yo tambien soy profeta como tu, y un angel me ha hablado por palabra de Jehova, diciendo: Vuelvele contigo a tu casa, para que coma pan y beba agua. Empero mintiole.",
      "18": "Entonces volvio con el, y comio del pan en su casa, y bebio del agua.",
      "19": "Y acontecio que, estando ellos a la mesa, fue palabra de Jehova al profeta que le habia hecho volver;",
      "20": "Y clamo al varon de Dios que habia venido de Juda, diciendo: Asi dijo Jehova: Por cuanto has sido rebelde al dicho de Jehova, y no guardaste el mandamiento que Jehova tu Dios te habia prescrito,",
      "21": "Sino que volviste, y comiste del pan y bebiste del agua en el lugar donde Jehova te habia dicho no comieses pan ni bebieses agua, no entrara tu cuerpo en el sepulcro de tus padres.",
      "22": "Y como hubo comido del pan y bebido, el profeta que le habia hecho volver le enalbardo un asno;",
      "23": "Y yendose, topole un leon en el camino, y matole; y su cuerpo estaba echado en el camino, y el asno estaba junto a el, y el leon tambien estaba junto al cuerpo.",
      "24": "Y he aqui unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el leon que estaba junto al cuerpo: y vinieron, y dijeronlo en la ciudad donde el viejo profeta habitaba.",
      "25": "Y oyendolo el profeta que le habia vuelto del camino, dijo: El varon de Dios es, que fue rebelde al dicho de Jehova: por tanto Jehova le ha entregado al leon, que le ha quebrantado y muerto, conforme a la palabra de Jehova que el le dijo.",
      "26": "Y hablo a sus hijos, y dijoles: Enalbardadme un asno. Y ellos se lo enalbardaron.",
      "27": "Y el fue, y hallo su cuerpo tendido en el camino, y el asno y el leon estaban junto al cuerpo: el leon no habia comido el cuerpo, ni da&ntilde;ado al asno.",
      "28": "Y tomando el profeta el cuerpo del varon de Dios, pusolo sobre el asno, y llevoselo. Y el profeta viejo vino a la ciudad, para endecharle y enterrarle.",
      "29": "Y puso su cuerpo en su sepulcro; y endecharonle, diciendo: &iexcl;Ay, hermano mio!",
      "30": "Y despues que le hubieron enterrado, hablo a sus hijos, diciendo: Cuando yo muriere, enterradme en el sepulcro en que esta sepultado el varon de Dios; poned mis huesos junto a los suyos.",
      "31": "Porque sin duda vendra lo que el dijo a voces por palabra de Jehova contra el altar que esta en Beth-el, y contra todas las casas de los altos que estan en las ciudades de Samaria.",
      "32": "Despues de esto no se torno Jeroboam de su mal camino: antes volvio a hacer sacerdotes de los altos de la clase del pueblo, y quien queria se consagraba, y era de los sacerdotes de los altos.",
      "33": "Y esto fue causa de pecado a la casa de Jeroboam; por lo cual fue cortada y raida de sobre la haz de la tierra."
    },
    "13": {
      "0": "EN aquel tiempo Abias hijo de Jeroboam cayo enfermo,",
      "1": "Y dijo Jeroboam a su mujer: Levantate ahora, disfrazate, porque no te conozcan que eres la mujer de Jeroboam, y ve a Silo; que alla esta Ahias profeta, el que me dijo que yo habia de ser rey sobre este pueblo.",
      "2": "Y toma en tu mano diez panes, y turrones, y una botija de miel, y ve a el; que te declare lo que ha de ser de este mozo.",
      "3": "Y la mujer de Jeroboam hizolo asi; y levantose, y fue a Silo, y vino a casa de Ahias. Y no podia ya ver Ahias, que sus ojos se habian oscurecido a causa de su vejez.",
      "4": "Mas Jehova habia dicho a Ahias: He aqui que la mujer de Jeroboam vendra a consultarte por su hijo, que esta enfermo: asi y asi le has de responder; pues sera que cuando ella viniere, vendra disimulada.",
      "5": "Y como Ahias oyo el sonido de sus pies cuando entraba por la puerta, dijo: Entra, mujer de Jeroboam; &iquest;por que te finges otra? empero yo soy enviado a ti con revelacion dura.",
      "6": "Ve, y di a Jeroboam: Asi dijo Jehova Dios de Israel: Por cuanto yo te levante de en medio del pueblo, y te hice principe sobre mi pueblo Israel,",
      "7": "Y rompi el reino de la casa de David, y te lo entregue a ti; y tu no has sido como David mi siervo, que guardo mis mandamientos y anduvo en pos de mi con todo su corazon, haciendo solamente lo derecho delante de mis ojos;",
      "8": "Antes hiciste lo malo sobre todos los que han sido antes de ti: que fuiste y te hiciste dioses ajenos y de fundicion para enojarme, y a mi me echaste tras tus espaldas:",
      "9": "Por tanto, he aqui que yo traigo mal sobre la casa de Jeroboam, y yo talare de Jeroboam todo meante a la pared, asi el guardado como el desamparado en Israel; y barrere la posteridad de la casa de Jeroboam, como es barrido el estiercol, hasta que sea acabada.",
      "10": "El que muriere de los de Jeroboam en la ciudad, le comeran los perros; y el que muriere en el campo, comerlo han las aves del cielo; porque Jehova lo ha dicho.",
      "11": "Y tu levantate, y vete a tu casa; que en entrando tu pie en la ciudad, morira el mozo.",
      "12": "Y todo Israel lo endechara, y le enterraran; porque solo el de los de Jeroboam entrara en sepultura; por cuanto se ha hallado en el alguna cosa buena de Jehova Dios de Israel, en la casa de Jeroboam.",
      "13": "Y Jehova se levantara un rey sobre Israel, el cual talara la casa de Jeroboam en este dia; &iquest;y que, si ahora?",
      "14": "Y Jehova sacudira a Israel, al modo que la ca&ntilde;a se agita en las aguas: y el arrancara a Israel de esta buena tierra que habia dado a sus padres, y esparciralos de la otra parte del rio, por cuanto han hecho sus bosques, enojando a Jehova.",
      "15": "Y el entregara a Israel por los pecados de Jeroboam, el cual peco, y ha hecho pecar a Israel.",
      "16": "Entonces la mujer de Jeroboam se levanto, y se fue, y vino a Thirsa: y entrando ella por el umbral de la casa, el mozo murio.",
      "17": "Y enterraronlo, y endecholo todo Israel, conforme a la palabra de Jehova, que el habia hablado por mano de su siervo Ahias profeta.",
      "18": "Los otros hechos de Jeroboam, que guerras hizo, y como reino, todo esta escrito en el libro de las historias de los reyes de Israel.",
      "19": "El tiempo que reino Jeroboam fueron veintidos a&ntilde;os; y habiendo dormido con sus padres, reino en su lugar Nadab su hijo.",
      "20": "Y Roboam hijo de Salomon reino en Juda. De cuarenta y un a&ntilde;os era Roboam cuando comenzo a reinar, y diecisiete a&ntilde;os reino en Jerusalem, ciudad que Jehova eligio de todas las tribus de Israel para poner alli su nombre. El nombre de su madre fue Naama, Ammonita.",
      "21": "Y Juda hizo lo malo en los ojos de Jehova, y enojaronle mas que todo lo que sus padres habian hecho en sus pecados que cometieron.",
      "22": "Porque ellos tambien se edificaron altos, estatuas, y bosques, en todo collado alto, y debajo de todo arbol frondoso:",
      "23": "Y hubo tambien sodomitas en la tierra, e hicieron conforme a todas las abominaciones de las gentes que Jehova habia echado delante de los hijos de Israel.",
      "24": "Al quinto a&ntilde;o del rey Roboam subio Sisac rey de Egipto contra Jerusalem.",
      "25": "Y tomo los tesoros de la casa de Jehova, y los tesoros de la casa real, y saqueolo todo: llevose tambien todos los escudos de oro que Salomon habia hecho.",
      "26": "Y en lugar de ellos hizo el rey Roboam escudos de metal, y diolos en manos de los capitanes de los de la guardia, quienes custodiaban la puerta de la casa real.",
      "27": "Y cuando el rey entraba en la casa de Jehova, los de la guardia los llevaban; y ponianlos despues en la camara de los de la guardia.",
      "28": "Lo demas de los hechos de Roboam, y todas las cosas que hizo, &iquest;no estan escritas en las cronicas de los reyes de Juda?",
      "29": "Y hubo guerra entre Roboam y Jeroboam todos los dias.",
      "30": "Y durmio Roboam con sus padres, y fue sepultado con sus padres en la ciudad de David. El nombre de su madre fue Naama, Ammonita. Y reino en su lugar Abiam su hijo."
    },
    "14": {
      "0": "EN el a&ntilde;o dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzo a reinar sobre Juda.",
      "1": "Reino tres a&ntilde;os en Jerusalem. El nombre de su madre fue Maach&acirc;, hija de Abisalom.",
      "2": "Y anduvo en todos los pecados de su padre, que habia este hecho antes de el; y no fue su corazon perfecto con Jehova su Dios, como el corazon de David su padre.",
      "3": "Mas por amor de David, diole Jehova su Dios lampara en Jerusalem, levantandole a su hijo despues de el, y sosteniendo a Jerusalem:",
      "4": "Por cuanto David habia hecho lo recto ante los ojos de Jehova, y de ninguna cosa que le mandase se habia apartado en todos los dias de su vida, excepto el negocio de Uria Hetheo.",
      "5": "Y hubo guerra entre Roboam y Jeroboam todos los dias de su vida.",
      "6": "Lo demas de los hechos de Abiam, y todas las cosas que hizo, &iquest;no estan escritas en el libro de las cronicas de los reyes de Juda? Y hubo guerra entre Abiam y Jeroboam.",
      "7": "Y durmio Abiam con sus padres, y sepultaronlo en la ciudad de David: y reino Asa su hijo en su lugar.",
      "8": "En el a&ntilde;o veinte de Jeroboam rey de Israel, Asa comenzo a reinar sobre Juda.",
      "9": "Y reino cuarenta y un a&ntilde;os en Jerusalem; el nombre de su madre fue Maach&acirc;, hija de Abisalom.",
      "10": "Y Asa hizo lo recto ante los ojos de Jehova, como David su padre.",
      "11": "Porque quito los sodomitas de la tierra, y quito todas las suciedades que sus padres habian hecho.",
      "12": "Y tambien privo a su madre Maach&acirc; de ser princesa, porque habia hecho un idolo en un bosque. Ademas deshizo Asa el idolo de su madre, y quemolo junto al torrente de Cedron.",
      "13": "Empero los altos no se quitaron: con todo, el corazon de Asa fue perfecto para con Jehova toda su vida.",
      "14": "Tambien metio en la casa de Jehova lo que su padre habia dedicado, y lo que el dedico: oro, y plata, y vasos.",
      "15": "Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos.",
      "16": "Y subio Baasa rey de Israel contra Juda, y edifico a Rama, para no dejar salir ni entrar a ninguno de Asa, rey de Juda.",
      "17": "Entonces tomando Asa toda la plata y oro que habia quedado en los tesoros de la casa de Jehova, y los tesoros de la casa real, entregolos en las manos de sus siervos, y enviolos el rey Asa a Ben-adad, hijo de Tabrimon, hijo de Hezion, rey de Siria, el cual residia en Damasco, diciendo:",
      "18": "Alianza hay entre mi y ti, y entre mi padre y el tuyo: he aqui yo te envio un presente de plata y oro: ve, y rompe tu alianza con Baasa rey de Israel, para que me deje.",
      "19": "Y Ben-adad consintio con el rey Asa, y envio los principes de los ejercitos que tenia contra las ciudades de Israel, e hirio a Ahion, y a Dan, y a Abel-beth-maach&acirc;, y a toda Cinneroth, con toda la tierra de Nephtali.",
      "20": "Y oyendo esto Baasa, dejo de edificar a Rama, y estuvose en Thirsa.",
      "21": "Entonces el rey Asa convoco a todo Juda, sin exceptuar ninguno; y quitaron de Rama la piedra y la madera con que Baasa edificaba, y edifico el rey Asa con ello a Gabaa de Benjamin, y a Mizpa.",
      "22": "Lo demas de todos los hechos de Asa, y toda su fortaleza, y todas las cosas que hizo, y las ciudades que edifico, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Juda? Mas en el tiempo de su vejez enfermo de sus pies.",
      "23": "Y durmio Asa con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y reino en su lugar Josaphat su hijo.",
      "24": "Y Nadab, hijo de Jeroboam, comenzo a reinar sobre Israel en el segundo a&ntilde;o de Asa rey de Juda; y reino sobre Israel dos a&ntilde;os.",
      "25": "E hizo lo malo ante los ojos de Jehova, andando en el camino de su padre, y en sus pecados con que hizo pecar a Israel.",
      "26": "Y Baasa hijo de Ahia, el cual era de la casa de Issach&acirc;r, hizo conspiracion contra el: e hiriolo Baasa en Gibbethon, que era de los Filisteos: porque Nadab y todo Israel tenian cercado a Gibbethon.",
      "27": "Matolo pues Baasa en el tercer a&ntilde;o de Asa rey de Juda, y reino en lugar suyo.",
      "28": "Y como el vino al reino, hirio toda la casa de Jeroboam, sin dejar alma viviente de los de Jeroboam, hasta raerlo, conforme a la palabra de Jehova que el hablo por su siervo Ahias Silonita;",
      "29": "Por los pecados de Jeroboam que el habia cometido, y con los cuales hizo pecar a Israel; y por su provocacion con que provoco a enojo a Jehova Dios de Israel.",
      "30": "Lo demas de los hechos de Nadab, y todas las cosas que hizo, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Israel?",
      "31": "Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos.",
      "32": "En el tercer a&ntilde;o de Asa rey de Juda, comenzo a reinar Baasa hijo de Ahia sobre todo Israel en Thirsa; y reino veinticuatro a&ntilde;os.",
      "33": "E hizo lo malo a los ojos de Jehova, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel."
    },
    "15": {
      "0": "Y FUE palabra de Jehova a Jehu hijo de Hanani contra Baasa, diciendo:",
      "1": "Pues que yo te levante del polvo, y te puse por principe sobre mi pueblo Israel, y tu has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocandome a ira con sus pecados;",
      "2": "He aqui yo barrere la posteridad de Baasa, y la posteridad de su casa: y pondre tu casa como la casa de Jeroboam hijo de Nabat.",
      "3": "El que de Baasa fuere muerto en la ciudad, le comeran los perros; y el que de el fuere muerto en el campo, comerlo han las aves del cielo.",
      "4": "Lo demas de los hechos de Baasa, y las cosas que hizo, y su fortaleza, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Israel?",
      "5": "Y durmio Baasa con sus padres, y fue sepultado en Thirsa; y reino en su lugar Ela su hijo.",
      "6": "Empero la palabra de Jehova por mano de Jehu profeta, hijo de Hanani, habia sido contra Baasa y tambien contra su casa, con motivo de todo lo malo que hizo a los ojos de Jehova, provocandole a ira con las obras de sus manos, para que fuese hecha como la casa de Jeroboam; y porque lo habia herido.",
      "7": "En el a&ntilde;o veintiseis de Asa rey de Juda, comenzo a reinar Ela hijo de Baasa sobre Israel en Thirsa; y reino dos a&ntilde;os.",
      "8": "E hizo conjuracion contra el su siervo Zimri, comandante de la mitad de los carros. Y estando el en Thirsa, bebiendo y embriagado en casa de Arsa su mayordomo en Thirsa,",
      "9": "Vino Zimri, y lo hirio y mato, en el a&ntilde;o veintisiete de Asa rey de Juda; y reino en lugar suyo.",
      "10": "Y luego que llego a reinar y estuvo sentado en su trono, hirio toda la casa de Baasa, sin dejar en ella meante a la pared, ni sus parientes ni amigos.",
      "11": "Asi rayo Zimri toda la casa de Baasa, conforme a la palabra de Jehova, que habia proferido contra Baasa por medio del profeta Jehu;",
      "12": "Por todos los pecados de Baasa, y los pecados de Ela su hijo, con que ellos pecaron e hicieron pecar a Israel, provocando a enojo a Jehova Dios de Israel con sus vanidades.",
      "13": "Los demas hechos de Ela, y todas las cosas que hizo, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Israel?",
      "14": "En el a&ntilde;o veintisiete de Asa rey de Juda, comenzo a reinar Zimri, y reino siete dias en Thirsa; y el pueblo habia asentado campo sobre Gibbethon, ciudad de los Filisteos.",
      "15": "Y el pueblo que estaba en el campo oyo decir: Zimri ha hecho conjuracion, y ha muerto al rey. Entonces todo Israel levanto el mismo dia por rey sobre Israel a Omri, general del ejercito, en el campo.",
      "16": "Y subio Omri de Gibbethon, y con el todo Israel, y cercaron a Thirsa.",
      "17": "Mas viendo Zimri tomada la ciudad, metiose en el palacio de la casa real, y pego fuego a la casa consigo: asi murio.",
      "18": "Por sus pecados que el habia cometido, haciendo lo malo a los ojos de Jehova, y andando en los caminos de Jeroboam, y en su pecado que cometio, haciendo pecar a Israel.",
      "19": "Los demas hechos de Zimri, y su conspiracion que formo, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Israel?",
      "20": "Entonces el pueblo de Israel fue dividido en dos partes: la mitad del pueblo seguia a Thibni hijo de Gineth, para hacerlo rey: y la otra mitad seguia a Omri.",
      "21": "Mas el pueblo que seguia a Omri, pudo mas que el que seguia a Thibni hijo de Gineth; y Thibni murio, y Omri fue rey.",
      "22": "En el a&ntilde;o treinta y uno de Asa rey de Juda, comenzo a reinar Omri sobre Israel, y reino doce a&ntilde;os: en Thirsa reino seis a&ntilde;os.",
      "23": "Y compro el de Semer el monte de Samaria por dos talentos de plata, y edifico en el monte: y llamo el nombre de la ciudad que edifico, Samaria, del nombre de Semer, se&ntilde;or que fue de aquel monte.",
      "24": "Y Omri hizo lo malo a los ojos de Jehova, e hizo peor que todos los que habian sido antes de el:",
      "25": "Pues anduvo en todos los caminos de Jeroboam hijo de Nabat, y en su pecado con que hizo pecar a Israel, provocando a ira a Jehova Dios de Israel con sus idolos.",
      "26": "Lo demas de los hechos de Omri, y todas las cosas que hizo, y sus valentias que ejecuto, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Israel?",
      "27": "Y Omri durmio con sus padres, y fue sepultado en Samaria; y reino en lugar suyo Ach&acirc;b, su hijo.",
      "28": "Y comenzo a reinar Ach&acirc;b hijo de Omri sobre Israel el a&ntilde;o treinta y ocho de Asa rey de Juda.",
      "29": "Y reino Ach&acirc;b hijo de Omri sobre Israel en Samaria veintidos a&ntilde;os. Y Ach&acirc;b hijo de Omri hizo lo malo a los ojos de Jehova sobre todos los que fueron antes de el;",
      "30": "Porque le fue ligera cosa andar en los pecados de Jeroboam hijo de Nabat, y tomo por mujer a Jezabel hija de Ethbaal rey de los Sidonios, y fue y sirvio a Baal, y lo adoro.",
      "31": "E hizo altar a Baal, en el templo de Baal que el edifico en Samaria.",
      "32": "Hizo tambien Ach&acirc;b un bosque; y a&ntilde;adio Ach&acirc;b haciendo provocar a ira a Jehova Dios de Israel, mas que todos los reyes de Israel que antes de el habian sido.",
      "33": "En su tiempo Hiel de Beth-el reedifico a Jerico. En Abiram su primogenito echo el cimiento, y en Segub su hijo postrero puso sus puertas; conforme a la palabra de Jehova que habia hablado por Josue hijo de Nun."
    },
    "16": {
      "0": "ENTONCES Elias Thisbita, que era de los moradores de Galaad, dijo a Ach&acirc;b: Vive Jehova Dios de Israel, delante del cual estoy, que no habra lluvia ni rocio en estos a&ntilde;os, sino por mi palabra.",
      "1": "Y fue a el palabra de Jehova, diciendo:",
      "2": "Apartate de aqui, y vuelvete al oriente, y escondete en el arroyo de Cherith, que esta delante del Jordan;",
      "3": "Y beberas del arroyo; y yo he mandado a los cuervos que te den alli de comer.",
      "4": "Y el fue, e hizo conforme a la palabra de Jehova; pues se fue y asento junto al arroyo de Cherith, que esta antes del Jordan.",
      "5": "Y los cuervos le traian pan y carne por la ma&ntilde;ana, y pan y carne a la tarde; y bebia del arroyo.",
      "6": "Pasados algunos dias, secose el arroyo; porque no habia llovido sobre la tierra.",
      "7": "Y fue a el palabra de Jehova, diciendo:",
      "8": "Levantate, vete a Sarepta de Sidon, y alli moraras: he aqui yo he mandado alli a una mujer viuda que te sustente.",
      "9": "Entonces el se levanto, y se fue a Sarepta. Y como llego a la puerta de la ciudad, he aqui una mujer viuda que estaba alli cogiendo serojas; y el la llamo, y dijole: Ruegote que me traigas una poca de agua en un vaso, para que beba.",
      "10": "Y yendo ella para traersela, el la volvio a llamar, y dijole: Ruegote que me traigas tambien un bocado de pan en tu mano.",
      "11": "Y ella respondio: Vive Jehova Dios tuyo, que no tengo pan cocido; que solamente un pu&ntilde;ado de harina tengo en la tinaja, y un poco de aceite en una botija: y ahora cogia dos serojas, para entrarme y aderezarlo para mi y para mi hijo, y que lo comamos, y nos muramos.",
      "12": "Y Elias le dijo: No hayas temor; ve, haz como has dicho: empero hazme a mi primero de ello una peque&ntilde;a torta cocida debajo de la ceniza, y traemela; y despues haras para ti y para tu hijo.",
      "13": "Porque Jehova Dios de Israel ha dicho asi: La tinaja de la harina no escaseara, ni se disminuira la botija del aceite, hasta aquel dia que Jehova dara lluvia sobre la haz de la tierra.",
      "14": "Entonces ella fue, e hizo como le dijo Elias; y comio el, y ella y su casa, muchos dias.",
      "15": "Y la tinaja de la harina no escaseo, ni menguo la botija del aceite, conforme a la palabra de Jehova que habia dicho por Elias.",
      "16": "Despues de estas cosas acontecio que cayo enfermo el hijo del ama de la casa, y la enfermedad fue tan grave, que no quedo en el resuello.",
      "17": "Y ella dijo a Elias: &iquest;Que tengo yo contigo, varon de Dios? &iquest;has venido a mi para traer en memoria mis iniquidades, y para hacerme morir mi hijo?",
      "18": "Y el le dijo: Dame aca tu hijo. Entonces el lo tomo de su regazo, y llevolo a la camara donde el estaba, y pusole sobre su cama;",
      "19": "Y clamando a Jehova, dijo: Jehova Dios mio, &iquest;aun a la viuda en cuya casa yo estoy hospedado has afligido, matandole su hijo?",
      "20": "Y midiose sobre el ni&ntilde;o tres veces, y clamo a Jehova, y dijo: Jehova Dios mio, ruegote que vuelva el alma de este ni&ntilde;o a sus entra&ntilde;as.",
      "21": "Y Jehova oyo la voz de Elias, y el alma del ni&ntilde;o volvio a sus entra&ntilde;as, y revivio.",
      "22": "Tomando luego Elias al ni&ntilde;o, trajolo de la camara a la casa, y diolo a su madre, y dijole Elias: Mira, tu hijo vive.",
      "23": "Entonces la mujer dijo a Elias: Ahora conozco que tu eres varon de Dios, y que la palabra de Jehova es verdad en tu boca."
    },
    "17": {
      "0": "PASADOS muchos dias, fue palabra de Jehova a Elias en el tercer a&ntilde;o, diciendo: Ve, muestrate a Ach&acirc;b, y yo dare lluvia sobre la haz de la tierra.",
      "1": "Fue pues Elias a mostrarse a Ach&acirc;b. Habia a la sazon grande hambre en Samaria.",
      "2": "Y Ach&acirc;b llamo a Abdias su mayordomo, el cual Abdias era en grande manera temeroso de Jehova;",
      "3": "Porque cuando Jezabel destruia a los profetas de Jehova, Abdias tomo cien profetas, los cuales escondio de cincuenta en cincuenta por cuevas, y sustentolos a pan y agua.",
      "4": "Y dijo Ach&acirc;b a Abdias: Ve por el pais a todas las fuentes de aguas, y a todos los arroyos; que acaso hallaremos grama con que conservemos la vida a los caballos y a las acemilas, para que no nos quedemos sin bestias.",
      "5": "Y partieron entre si el pais para recorrerlo: Ach&acirc;b fue de por si por un camino, y Abdias fue separadamente por otro.",
      "6": "Y yendo Abdias por el camino, topose con Elias; y como le conocio, postrose sobre su rostro, y dijo: &iquest;No eres tu mi se&ntilde;or Elias?",
      "7": "Y el respondio: Yo soy; ve, di a tu amo: He aqui Elias.",
      "8": "Pero el dijo: &iquest;En que he pecado, para que tu entregues tu siervo en mano de Ach&acirc;b para que me mate?",
      "9": "Vive Jehova tu Dios, que no ha habido nacion ni reino donde mi se&ntilde;or no haya enviado a buscarte; y respondiendo ellos: No esta aqui, el ha conjurado a reinos y naciones si no te han hallado.",
      "10": "&iquest;Y ahora tu dices: Ve, di a tu amo: Aqui esta Elias?",
      "11": "Y acontecera que, luego que yo me haya partido de ti, el espiritu de Jehova te llevara donde yo no sepa; y viniendo yo, y dando las nuevas a Ach&acirc;b, y no hallandote el, me matara; y tu siervo teme a Jehova desde su mocedad.",
      "12": "&iquest;No ha sido dicho a mi se&ntilde;or lo que hice, cuando Jezabel mataba a los profetas de Jehova que escondi cien: varones de los profetas de Jehova: que escondi cien varones de los profetas de Jehova de cincuenta en cincuenta en cuevas, y los mantuve a pan y agua?",
      "13": "&iquest;Y ahora dices tu: Ve, di a tu amo: Aqui esta Elias: para que el me mate?",
      "14": "Y dijole Elias: Vive Jehova de los ejercitos, delante del cual estoy, que hoy me mostrare a el.",
      "15": "Entonces Abdias fue a encontrarse con Ach&acirc;b, y diole el aviso; y Ach&acirc;b vino a encontrarse con Elias.",
      "16": "Y como Ach&acirc;b vio a Elias, dijole Ach&acirc;b: &iquest;Eres tu el que alborotas a Israel?",
      "17": "Y el respondio: Yo no he alborotado a Israel, sino tu y la casa de tu padre, dejando los mandamientos de Jehova, y siguiendo a los Baales.",
      "18": "Envia pues ahora y juntame a todo Israel en el monte de Carmelo, y los cuatrocientos y cincuenta profetas de Baal, y los cuatrocientos profetas de los bosques, que comen de la mesa de Jezabel.",
      "19": "Entonces Ach&acirc;b envio a todos los hijos de Israel, y junto los profetas en el monte de Carmelo.",
      "20": "Y acercandose Elias a todo el pueblo, dijo: &iquest;Hasta cuando claudicareis vosotros entre dos pensamientos? Si Jehova es Dios, seguidle; y si Baal, id en pos de el. Y el pueblo no respondio palabra.",
      "21": "Y Elias torno a decir al pueblo: Solo yo he quedado profeta de Jehova; mas de los profetas de Baal hay cuatrocientos y cincuenta hombres.",
      "22": "Densenos pues dos bueyes, y escojanse ellos el uno, y cortenlo en pedazos, y ponganlo sobre le&ntilde;a, mas no pongan fuego debajo; y yo aprestare el otro buey, y pondrelo sobre le&ntilde;a, y ningun fuego pondre debajo.",
      "23": "Invocad luego vosotros en el nombre de vuestros dioses, y yo invocare en el nombre de Jehova: y el Dios que respondiere por fuego, ese sea Dios. Y todo el pueblo respondio, diciendo: Bien dicho.",
      "24": "Entonces Elias dijo a los profetas de Baal: Escogeos el un buey, y haced primero, pues que vosotros sois los mas: e invocad en el nombre de vuestros dioses, mas no pongais fuego debajo.",
      "25": "Y ellos tomaron el buey que les fue dado, y aprestaronlo, e invocaron en el nombre de Baal desde la ma&ntilde;ana hasta el medio dia, diciendo: &iexcl;Baal, respondenos! Mas no habia voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que habian hecho.",
      "26": "Y acontecio al medio dia, que Elias se burlaba de ellos, diciendo: Gritad en alta voz, que dios es: quiza esta conversando, o tiene algun empe&ntilde;o, o va de camino; acaso duerme, y despertara.",
      "27": "Y ellos clamaban a grandes voces, y sajabanse con cuchillos y con lancetas conforme a su costumbre, hasta chorrear la sangre sobre ellos.",
      "28": "Y como paso el medio dia, y ellos profetizaran hasta el tiempo del sacrificio del presente, y no habia voz, ni quien respondiese ni escuchase;",
      "29": "Elias dijo entonces a todo el pueblo: Acercaos a mi. Y todo el pueblo se llego a el: y el reparo el altar de Jehova que estaba arruinado.",
      "30": "Y tomando Elias doce piedras, conforme al numero de las tribus de los hijos de Jacob, al cual habia sido palabra de Jehova, diciendo: Israel sera tu nombre;",
      "31": "Edifico con las piedras un altar en el nombre de Jehova: despues hizo una reguera alrededor del altar, cuanto cupieran dos satos de simiente.",
      "32": "Compuso luego la le&ntilde;a, y corto el buey en pedazos, y pusolo sobre la le&ntilde;a.",
      "33": "Y dijo: Henchid cuatro cantaros de agua, y derramadla sobre el holocausto y sobre la le&ntilde;a. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo aun: Hacedlo la tercera vez; e hicieronlo la tercera vez.",
      "34": "De manera que las aguas corrian alrededor del altar; y habia tambien henchido de agua la reguera.",
      "35": "Y como llego la hora de ofrecerse el holocausto, llegose el profeta Elias, y dijo: Jehova Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto que tu eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas.",
      "36": "Respondeme, Jehova, respondeme; para que conozca este pueblo que tu, oh Jehova, eres el Dios, y que tu volviste atras el corazon de ellos.",
      "37": "Entonces cayo fuego de Jehova, el cual consumio el holocausto, y la le&ntilde;a, y las piedras, y el polvo, y aun lamio las aguas que estaban en la reguera.",
      "38": "Y viendolo todo el pueblo, cayeron sobre sus rostros, y dijeron: &iexcl;Jehova es el Dios! &iexcl;Jehova es el Dios!",
      "39": "Y dijoles Elias: Prended a los profetas de Baal, que no escape ninguno. Y ellos los prendieron; y llevolos Elias al arroyo de Cison, y alli los degollo.",
      "40": "Y entonces Elias dijo a Ach&acirc;b: Sube, come y bebe; porque una grande lluvia suena.",
      "41": "Y Ach&acirc;b subio a comer y a beber. Y Elias subio a la cumbre del Carmelo; y postrandose en tierra, puso su rostro entre las rodillas.",
      "42": "Y dijo a su criado: Sube ahora, y mira hacia la mar. Y el subio, y miro, y dijo: No hay nada. Y el le volvio a decir: Vuelve siete veces.",
      "43": "Y a la septima vez dijo: Yo veo una peque&ntilde;a nube como la palma de la mano de un hombre, que sube de la mar. Y el dijo: Ve, y di a Ach&acirc;b: Unce y desciende, porque la lluvia no te ataje.",
      "44": "Y acontecio, estando en esto, que los cielos se oscurecieron con nubes y viento; y hubo una gran lluvia. Y subiendo Ach&acirc;b, vino a Jezreel.",
      "45": "Y la mano de Jehova fue sobre Elias, el cual ci&ntilde;o sus lomos, y vino corriendo delante de Ach&acirc;b hasta llegar a Jezreel."
    },
    "18": {
      "0": "Y ACHAB dio la nueva a Jezabel de todo lo que Elias habia hecho, de como habia muerto a cuchillo a todos los profetas.",
      "1": "Entonces envio Jezabel a Elias un mensajero, diciendo: Asi me hagan los dioses, y asi me a&ntilde;adan, si ma&ntilde;ana a estas horas yo no haya puesto tu persona como la de uno de ellos.",
      "2": "Viendo pues el peligro, levantose y fuese por salvar su vida, y vino a Beer-seba, que es en Juda, y dejo alli su criado.",
      "3": "Y el se fue por el desierto un dia de camino, y vino y sentose debajo de un enebro; y deseando morirse, dijo: Baste ya, oh Jehova, quita mi alma; que no soy yo mejor que mis padres.",
      "4": "Y echandose debajo del enebro, quedose dormido: y he aqui luego un angel que le toco, y le dijo: Levantate, come.",
      "5": "Entonces el miro, y he aqui a su cabecera una torta cocida sobre las ascuas, y un vaso de agua: y comio y bebio y volviose a dormir.",
      "6": "Y volviendo el angel de Jehova la segunda vez, tocole, diciendo: Levantate, come: porque gran camino te resta.",
      "7": "Levantose pues, y comio y bebio; y camino con la fortaleza de aquella comida cuarenta dias y cuarenta noches, hasta el monte de Dios, Horeb.",
      "8": "Y alli se metio en una cueva, donde tuvo la noche. Y fue a el palabra de Jehova, el cual le dijo: &iquest;Que haces aqui, Elias?",
      "9": "Y el respondio: Sentido he un vivo celo por Jehova Dios de los ejercitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto a cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.",
      "10": "Y el le dijo: Sal fuera, y ponte en el monte delante de Jehova. Y he aqui Jehova que pasaba, y un grande y poderoso viento que rompia los montes, y quebraba las pe&ntilde;as delante de Jehova: mas Jehova no estaba en el viento. Y tras el viento un terremoto: mas Jehova no estaba en el terremoto.",
      "11": "Y tras el terremoto un fuego: mas Jehova no estaba en el fuego. Y tras el fuego un silvo apacible y delicado.",
      "12": "Y cuando lo oyo Elias, cubrio su rostro con su manto, y salio, y parose a la puerta de la cueva. Y he aqui llego una voz a el, diciendo: &iquest;Que haces aqui, Elias?",
      "13": "Y el respondio: Sentido he un vivo celo por Jehova Dios de los ejercitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto a cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.",
      "14": "Y dijole Jehova: Ve, vuelvete por tu camino, por el desierto de Damasco: y llegaras, y ungiras a Hazael por rey de Siria;",
      "15": "Y a Jehu hijo de Nimsi, ungiras por rey sobre Israel; y a Eliseo hijo de Saphat, de Abel-mehula, ungiras para que sea profeta en lugar de ti.",
      "16": "Y sera, que el que escapare del cuchillo, de Hazael, Jehu lo matara; y el que escapare del cuchillo de Jehu, Eliseo lo matara.",
      "17": "Y yo hare que queden en Israel siete mil; todas rodillas que no se encorvaron a Baal, y bocas todas que no lo besaron.",
      "18": "Y partiendose el de alli, hallo a Eliseo hijo de Saphat, que araba con doce yuntas delante de si; y el era uno de los doce ga&ntilde;anes. Y pasando Elias por delante de el, echo sobre el su manto.",
      "19": "Entonces dejando el los bueyes, vino corriendo en pos de Elias, y dijo: Ruegote que me dejes besar mi padre y mi madre, y luego te seguire. Y el le dijo: Ve, vuelve: &iquest;que te he hecho yo?",
      "20": "Y volviose de en pos de el, y tomo un par de bueyes, y matolos, y con el arado de los bueyes cocio la carne de ellos, y diola al pueblo que comiesen. Despues se levanto, y fue tras Elias, y serviale."
    },
    "19": {
      "0": "ENTONCES Ben-adad rey de Siria junto a todo su ejercito, y con el treinta y dos reyes, con caballos y carros: y subio, y puso cerco a Samaria, y combatiola.",
      "1": "Y envio mensajeros a la ciudad a Ach&acirc;b rey de Israel, diciendo:",
      "2": "Asi ha dicho Ben-adad: Tu plata y tu oro es mio, y tus mujeres y tus hijos hermosos son mios.",
      "3": "Y el rey de Israel respondio, y dijo: Como tu dices, rey se&ntilde;or mio, yo soy tuyo, y todo lo que tengo.",
      "4": "Y volviendo los mensajeros otra vez, dijeron: Asi dijo Ben-adad: Yo te envie a decir: Tu plata y tu oro, y tus mujeres y tus hijos me daras.",
      "5": "Ademas ma&ntilde;ana a estas horas enviare yo a ti mis siervos, los cuales escudri&ntilde;aran tu casa, y las casas de tus siervos; y tomaran con sus manos, y llevaran todo lo precioso que tuvieres.",
      "6": "Entonces el rey de Israel llamo a todos los ancianos de la tierra, y dijoles: Entended, y ved ahora como este no busca sino mal: pues que ha enviado a mi por mis mujeres y mis hijos, y por mi plata y por mi oro; y yo no se lo he negado.",
      "7": "Y todos los ancianos y todo el pueblo le respondieron: No le obedezcas, ni hagas lo que te pide.",
      "8": "Entonces el respondio a los embajadores de Ben-adad: Decid al rey mi se&ntilde;or: Hare todo lo que mandaste a tu siervo al principio; mas esto no lo puedo hacer. Y los embajadores fueron, y dieronle la respuesta.",
      "9": "Y Ben-adad torno a enviarle a decir: Asi me hagan los dioses, y asi me a&ntilde;adan, que el polvo de Samaria no bastara a los pu&ntilde;os de todo el pueblo que me sigue.",
      "10": "Y el rey de Israel respondio, y dijo: Decidle, que no se alabe el que se ci&ntilde;e, como el que ya se desci&ntilde;e.",
      "11": "Y como el oyo esta palabra, estando bebiendo con los reyes en las tiendas, dijo a sus siervos: Poned. Y ellos pusieron contra la ciudad.",
      "12": "Y he aqui un profeta se llego a Ach&acirc;b rey de Israel; y le dijo: Asi ha dicho Jehova: &iquest;Has visto esta grande multitud? he aqui yo te la entregare hoy en tu mano, para que conozcas que yo soy Jehova.",
      "13": "Y respondio Ach&acirc;b: &iquest;Por mano de quien? Y el dijo: Asi ha dicho Jehova: Por mano de los criados de los principes de las provincias. Y dijo Ach&acirc;b: &iquest;Quien comenzara la batalla? Y el respondio: Tu.",
      "14": "Entonces el reconocio los criados de los principes de las provincias, los cuales fueron doscientos treinta y dos. Luego reconocio todo el pueblo, todos los hijos de Israel, que fueron siete mil.",
      "15": "Y salieron a medio dia. Y estaba Ben-adad bebiendo, borracho en las tiendas, el y los reyes, los treinta y dos reyes que habian venido en su ayuda.",
      "16": "Y los criados de los principes de las provincias salieron los primeros. Y habia Ben-adad enviado quien le dio aviso, diciendo: Han salido hombres de Samaria.",
      "17": "El entonces dijo: Si han salido por paz, tomadlos vivos; y si han salido para pelear, tomadlos vivos.",
      "18": "Salieron pues de la ciudad los criados de los principes de las provincias, y en pos de ellos el ejercito.",
      "19": "E hirio cada uno al que venia contra si: y huyeron los Siros, siguiendolos los de Israel. Y el rey de Siria, Ben-adad, se escapo en un caballo con alguna gente de caballeria.",
      "20": "Y salio el rey de Israel, e hirio la gente de a caballo, y los carros; y deshizo los Siros con grande estrago.",
      "21": "Llegandose luego el profeta al rey de Israel, le dijo: Ve, fortalecete, y considera y mira lo que has de hacer; porque pasado el a&ntilde;o, el rey de Siria ha de venir contra ti.",
      "22": "Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes, por eso nos han vencido; mas si pelearemos con ellos en la llanura, se vera si no los vencemos.",
      "23": "Haz pues asi: Saca a los reyes cada uno de su puesto, y pon capitanes en lugar de ellos.",
      "24": "Y tu, formate otro ejercito como el ejercito que perdiste, caballos por caballos, y carros por carros; luego pelearemos con ellos en campo raso, y veremos si no los vencemos. Y el les dio oido, e hizolo asi.",
      "25": "Pasado el a&ntilde;o, Ben-adad reconocio los Siros, y vino a Aphec a pelear contra Israel.",
      "26": "Y los hijos de Israel fueron tambien inspeccionados, y tomando provisiones fueronles al encuentro; y asentaron campo lo hijos de Israel delante de ellos, como dos reba&ntilde;uelos de cabras; y los Siros henchian la tierra.",
      "27": "Llegandose entonces el varon de Dios al rey de Israel, hablole diciendo: Asi dijo Jehova: Por cuanto los Siros han dicho, Jehova es Dios de los montes, no Dios de los valles, yo entregare toda esta grande multitud en tu mano, para que conozcais que yo soy Jehova.",
      "28": "Siete dias tuvieron asentado campo los unos delante de los otros, y al septimo dia se dio la batalla: y mataron los hijos de Israel de los Siros en un dia cien mil hombres de a pie.",
      "29": "Los demas huyeron a Aphec, a la ciudad: y el muro cayo sobre veinte y siete mil hombres que habian quedado. Tambien Ben-adad vino huyendo a la ciudad, y escondiase de camara en camara.",
      "30": "Entonces sus siervos le dijeron: He aqui, hemos oido de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvara la vida.",
      "31": "Ci&ntilde;eron pues sus lomos de sacos, y sogas a sus cabezas, y vinieron al rey de Israel, y dijeronle: Tu siervo Ben-adad dice: Ruegote que viva mi alma. Y el respondio: Si el vive aun, mi hermano es.",
      "32": "Esto tomaron aquellos hombres por buen ag&uuml;ero, y presto tomaron esta palabra de su boca, y dijeron: &iexcl;Tu hermano Ben-adad! Y el dijo: Id, y traedle. Ben-adad entonces se presento a Ach&acirc;b, y el le hizo subir en un carro.",
      "33": "Y dijole Ben-adad: Las ciudades que mi padre tomo al tuyo, yo las restituire; y haz plazas en Damasco para ti, como mi padre las hizo en Samaria. Y yo, dijo Ach&acirc;b, te dejare partir con esta alianza. Hizo pues con el alianza, y dejole ir.",
      "34": "Entonces un varon de los hijos de los profetas dijo a su compa&ntilde;ero por palabra de Dios: Hiereme ahora. Mas el otro varon no quiso herirle.",
      "35": "Y el le dijo: Por cuanto no has obedecido a la palabra de Jehova, he aqui en apartandote de mi, te herira un leon. Y como se aparto de el, topole un leon, e hiriole.",
      "36": "Encontrose luego con otro hombre, y dijole: Hiereme ahora. Y el hombre le dio un golpe, e hizole una herida.",
      "37": "Y el profeta se fue, y pusose delante del rey en el camino, y disfrazose con un velo sobre los ojos.",
      "38": "Y como el rey pasaba, el dio voces al rey, y dijo: Tu siervo salio entre la tropa: y he aqui apartandose uno, trajome un hombre, diciendo: Guarda a este hombre, y si llegare a faltar, tu vida sera por la suya, o pagaras un talento de plata.",
      "39": "Y como tu siervo estaba ocupado a una parte y a otra, el desaparecio. Entonces el rey de Israel le dijo: Esa sera tu sentencia: tu la has pronunciado.",
      "40": "Pero el se quito presto el velo de sobre sus ojos, y el rey de Israel conocio que era de los profetas.",
      "41": "Y el le dijo: Asi ha dicho Jehova: Por cuanto soltaste de la mano el hombre de mi anatema, tu vida sera por la suya, y tu pueblo por el suyo.",
      "42": "Y el rey de Israel se fue a su casa triste y enojado, y llego a Samaria."
    },
    "20": {
      "0": "PASADOS estos negocios, acontecio que Naboth de Jezreel tenia en Jezreel una vi&ntilde;a junto al palacio de Ach&acirc;b rey de Samaria.",
      "1": "Y Ach&acirc;b hablo a Naboth, diciendo: Dame tu vi&ntilde;a para un huerto de legumbres, porque esta cercana, junto a mi casa, y yo te dare por ella otra vi&ntilde;a mejor que esta; o si mejor te pareciere, te pagare su valor en dinero.",
      "2": "Y Naboth respondio a Ach&acirc;b: Guardeme Jehova de que yo te de a ti la heredad de mis padres.",
      "3": "Y vinose Ach&acirc;b a su casa triste y enojado, por la palabra que Naboth de Jezreel le habia respondido, diciendo: No te dare la heredad de mis padres. Y acostose en su cama, y volvio su rostro, y no comio pan.",
      "4": "Y vino a el su mujer Jezabel, y dijole: &iquest;Por que esta tan triste tu espiritu, y no comes pan?",
      "5": "Y el respondio: Porque hable con Naboth de Jezreel, y dijele que me diera su vi&ntilde;a por dinero, o que, si mas queria, le daria otra vi&ntilde;a por ella; y el respondio: Yo no te dare mi vi&ntilde;a.",
      "6": "Y su mujer Jezabel le dijo: &iquest;Eres tu ahora rey sobre Israel? Levantate, y come pan, y alegrate: yo te dare la vi&ntilde;a de Naboth de Jezreel.",
      "7": "Entonces ella escribio cartas en nombre de Ach&acirc;b, y sellolas con su anillo y enviolas a los ancianos y a los principales que moraban en su ciudad con Naboth.",
      "8": "Y las cartas que escribio decian asi: Proclamad ayuno, y poned a Naboth a la cabecera del pueblo;",
      "9": "Y poned dos hombres perversos delante de el, que atestig&uuml;en contra el, y digan: Tu has blasfemado a Dios y al rey. Y entonces sacadlo, y apedreadlo, y muera.",
      "10": "Y los de su ciudad, los ancianos y los principales que moraban en su ciudad, lo hicieron como Jezabel les mando, conforme a lo escrito en las cartas que ella les habia enviado.",
      "11": "Y promulgaron ayuno, y asentaron a Naboth a la cabecera del pueblo.",
      "12": "Vinieron entonces dos hombres perversos, y sentaronse delante de el: y aquellos hombres de Belial atestiguaron contra Naboth delante del pueblo, diciendo: Naboth ha blasfemado a Dios y al rey. Y sacaronlo fuera de la ciudad, y apedrearonlo con piedras, y murio.",
      "13": "Despues enviaron a decir a Jezabel: Naboth ha sido apedreado y muerto.",
      "14": "Y como Jezabel oyo que Naboth habia sido apedreado y muerto, dijo a Ach&acirc;b: Levantate y posee la vi&ntilde;a de Naboth de Jezreel, que no te la quiso dar por dinero; porque Naboth no vive, sino que es muerto.",
      "15": "Y oyendo Ach&acirc;b que Naboth era muerto, levantose para descender a la vi&ntilde;a de Naboth de Jezreel, para tomar posesion de ella.",
      "16": "Entonces fue palabra de Jehova a Elias Thisbita, diciendo:",
      "17": "Levantate, desciende a encontrarte con Ach&acirc;b rey de Israel, que esta en Samaria: he aqui el esta en la vi&ntilde;a de Naboth, a la cual ha descendido para tomar posesion de ella.",
      "18": "Y hablarle has, diciendo: Asi ha dicho Jehova: &iquest;No mataste y tambien has poseido? Y tornaras a hablarle, diciendo: Asi ha dicho Jehova: En el mismo lugar donde lamieron los perros la sangre de Naboth, los perros lameran tambien tu sangre, la tuya misma.",
      "19": "Y Ach&acirc;b dijo a Elias: &iquest;Me has hallado, enemigo mio? Y el respondio: Hete encontrado, porque te has vendido a mal hacer delante de Jehova.",
      "20": "He aqui yo traigo mal sobre ti, y barrere tu posteridad, y talare de Ach&acirc;b todo meante a la pared, al guardado y al desamparado en Israel:",
      "21": "Y yo pondre tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahia; por la provocacion con que me provocaste a ira, y con que has hecho pecar a Israel.",
      "22": "De Jezabel tambien ha hablado Jehova, diciendo: Los perros comeran a Jezabel en la barbacana de Jezreel.",
      "23": "El que de Ach&acirc;b fuere muerto en la ciudad, perros le comeran: y el que fuere muerto en el campo, comerlo han las aves del cielo.",
      "24": "(A la verdad ninguno fue como Ach&acirc;b, que se vendiese a hacer lo malo a los ojos de Jehova; porque Jezabel su mujer lo incitaba.",
      "25": "El fue en grande manera abominable, caminando en pos de los idolos, conforme a todo lo que hicieron los Amorrheos, a los cuales lanzo Jehova delante de los hijos de Israel.)",
      "26": "Y acaecio cuando Ach&acirc;b oyo estas palabras, que rasgo sus vestidos, y puso saco sobre su carne, y ayuno, y durmio en saco, y anduvo humillado.",
      "27": "Entonces fue palabra de Jehova a Elias Thisbita, diciendo:",
      "28": "&iquest;No has visto como Ach&acirc;b se ha humillado delante de mi? Pues por cuanto se ha humillado delante de mi, no traere el mal en sus dias: en los dias de su hijo traere el mal sobre su casa."
    },
    "21": {
      "0": "TRES a&ntilde;os pasaron sin guerra entre los Siros e Israel.",
      "1": "Y acontecio al tercer a&ntilde;o, que Josaphat rey de Juda descendio al rey de Israel.",
      "2": "Y el rey de Israel dijo a sus siervos: &iquest;No sabeis que es nuestra Ramoth de Galaad? y nosotros callamos en orden a tomarla de mano del rey de Siria.",
      "3": "Y dijo a Josaphat: &iquest;Quieres venir conmigo a pelear contra Ramoth de Galaad? Y Josaphat respondio al rey de Israel: Como yo, asi tu; y como mi pueblo, asi tu pueblo; y como mis caballos, tus caballos.",
      "4": "Y dijo luego Josaphat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehova.",
      "5": "Entonces el rey de Israel junto los profetas, como cuatrocientos hombres, a los cuales dijo: &iquest;Ire a la guerra contra Ramoth de Galaad, o la dejare? Y ellos dijeron: Sube; porque el Se&ntilde;or la entregara en mano del rey.",
      "6": "Y dijo Josaphat: &iquest;Hay aun aqui algun profeta de Jehova, por el cual consultemos?",
      "7": "Y el rey de Israel respondio a Josaphat: Aun hay un varon por el cual podriamos consultar a Jehova, Mich&ecirc;as, hijo de Imla: mas yo le aborrezco porque nunca me profetiza bien, sino solamente mal. Y Josaphat dijo: No hable el rey asi.",
      "8": "Entonces el rey de Israel llamo a un eunuco, y dijole: trae presto a Mich&ecirc;as hijo de Imla.",
      "9": "Y el rey de Israel y Josaphat rey de Juda estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos.",
      "10": "Y Sedech&icirc;as hijo de Ch&acirc;naana se habia hecho unos cuernos de hierro, y dijo: Asi ha dicho Jehova: Con estos acornearas a los Siros hasta acabarlos.",
      "11": "Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramoth de Galaad, y seras prosperado; que Jehova la dara en mano del rey.",
      "12": "Y el mensajero que habia ido a llamar a Mich&ecirc;as, hablole, diciendo: He aqui las palabras de los profetas a una boca anuncian al rey bien: sea ahora tu palabra conforme a la palabra de alguno de ellos, y anuncia bien.",
      "13": "Y Mich&ecirc;as respondio: Vive Jehova, que lo que Jehova me hablare, eso dire.",
      "14": "Vino pues al rey, y el rey le dijo: Mich&ecirc;as, &iquest;iremos a pelear contra Ramoth de Galaad, o la dejaremos? Y el respondio: Sube, que seras prosperado, y Jehova la entregara en mano del rey.",
      "15": "Y el rey le dijo: &iquest;Hasta cuantas veces he de conjurarte que no me digas sino la verdad en el nombre de Jehova?",
      "16": "Entonces el dijo: Yo vi a todo Israel esparcido por los montes, como ovejas que no tienen pastor: y Jehova dijo: Estos no tienen se&ntilde;or: vuelvase cada uno a su casa en paz.",
      "17": "Y el rey de Israel dijo a Josaphat: &iquest;No te lo habia yo dicho? Ninguna cosa buena profetizara el acerca de mi, sino solamente mal.",
      "18": "Entonces el dijo: Oye pues palabra de Jehova: Yo vi a Jehova sentado en su trono, y todo el ejercito de los cielos estaba junto a el, a su diestra y a su siniestra.",
      "19": "Y Jehova dijo: &iquest;Quien inducira a Ach&acirc;b, para que suba y caiga en Ramoth de Galaad? Y uno decia de una manera; y otro decia de otra.",
      "20": "Y salio un espiritu, y pusose delante de Jehova, y dijo: Yo le inducire. Y Jehova le dijo: &iquest;De que manera?",
      "21": "Y el dijo: Yo saldre, y sere espiritu de mentira en boca de todos sus profetas. Y el dijo: inducirlo has, y aun saldras con ello; sal pues, y hazlo asi.",
      "22": "Y ahora, he aqui Jehova ha puesto espiritu de mentira en la boca de todos estos tus profetas, y Jehova ha decretado el mal acerca de ti.",
      "23": "Llegandose entonces Sedech&icirc;as hijo de Ch&acirc;naana, hirio a Mich&ecirc;as en la mejilla, diciendo: &iquest;Por donde se fue de mi el espiritu de Jehova para hablarte a ti?",
      "24": "Y Mich&ecirc;as respondio: He aqui tu lo veras en aquel dia, cuando te iras metiendo de camara en camara por esconderte.",
      "25": "Entonces el rey de Israel dijo: Toma a Mich&ecirc;as, y vuelvelo a Amon gobernador de la ciudad, y a Joas hijo del rey;",
      "26": "Y diras: Asi ha dicho el rey: Echad a este en la carcel, y mantenedle con pan de angustia y con agua de afliccion, hasta que yo vuelva en paz.",
      "27": "Y dijo Mich&ecirc;as: Si llegares a volver en paz, Jehova no ha hablado por mi. En seguida dijo: Oid, pueblos todos.",
      "28": "Subio pues el rey de Israel con Josaphat rey de Juda a Ramoth de Galaad.",
      "29": "Y el rey de Israel dijo a Josaphat: Yo me disfrazare, y entrare en la batalla: y tu vistete tus vestidos. Y el rey de Israel se disfrazo, y entro en la batalla.",
      "30": "Mas el rey de Siria habia mandado a sus treinta y dos capitanes de los carros, diciendo: No peleeis vosotros ni con grande ni con chico, sino solo contra el rey de Israel.",
      "31": "Y como los capitanes de los carros vieron a Josaphat, dijeron: Ciertamente este es el rey de Israel; y vinieronse a el para pelear con el; mas el rey Josaphat dio voces.",
      "32": "Viendo entonces los capitanes de los carros que no era el rey de Israel, apartaronse de el.",
      "33": "Y un hombre disparando su arco a la ventura, hirio al rey de Israel por entre las junturas de la armadura; por lo que dijo el a su carretero: Toma la vuelta, y sacame del campo, que estoy herido.",
      "34": "Mas la batalla habia arreciado aquel dia, y el rey estuvo en su carro delante de los Siros, y a la tarde murio: y la sangre de la herida corria por el seno del carro.",
      "35": "Y a puesta del sol salio un pregon por el campo, diciendo: &iexcl;Cada uno a su ciudad, y cada cual a su tierra!",
      "36": "Y murio pues el rey, y fue traido a Samaria; y sepultaron al rey en Samaria.",
      "37": "Y lavaron el carro en el estanque de Samaria; lavaron tambien sus armas; y los perros lamieron su sangre, conforme a la palabra de Jehova que habia hablado.",
      "38": "Lo demas de los hechos de Ach&acirc;b, y todas las cosas que ejecuto, y la casa de marfil que hizo, y todas las ciudades que edifico, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "39": "Y durmio Ach&acirc;b con sus padres, y reino en su lugar Och&ocirc;zias su hijo.",
      "40": "Y Josaphat hijo de Asa comenzo a reinar sobre Juda en el cuarto a&ntilde;o de Ach&acirc;b rey de Israel.",
      "41": "Y era Josaphat de treinta y cinco a&ntilde;os cuando comenzo a reinar, y reino veinticinco a&ntilde;os en Jerusalem. El nombre de su madre fue Azuba hija de Silai.",
      "42": "Y anduvo en todo el camino de Asa su padre, sin declinar de el, haciendo lo recto en los ojos de Jehova. (22-44) Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aun, y quemaba perfumes en los altos.",
      "43": "(22-45) Y Josaphat hizo paz con el rey de Israel.",
      "44": "(22-46) Lo demas de los hechos de Josaphat, y sus haza&ntilde;as, y las guerras que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "45": "(22-47) Barrio tambien de la tierra el resto de los sodomitas que habian quedado en el tiempo de su padre Asa.",
      "46": "(22-48) No habia entonces rey en Edom; presidente habia en lugar de rey.",
      "47": "(22-49) Habia Josaphat hecho navios en Tharsis, los cuales habian de ir a Ophir por oro; mas no fueron, porque se rompieron en Ezion-geber.",
      "48": "(22-50) Entonces Och&ocirc;zias hijo de Ach&acirc;b dijo a Josaphat: Vayan mis siervos con los tuyos en los navios. Mas Josaphat no quiso.",
      "49": "(22-51) Y durmio Josaphat con sus padres, y fue sepultado con sus padres en la ciudad de David su padre; y en su lugar reino Joram su hijo.",
      "50": "(22-52) Y Och&ocirc;zias hijo de Ach&acirc;b comenzo a reinar sobre Israel en Samaria, el a&ntilde;o diecisiete de Josaphat rey de Juda; y reino dos a&ntilde;os sobre Israel.",
      "51": "(22-53) E hizo lo malo en los ojos de Jehova, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar a Israel:",
      "52": "(22-54) Porque sirvio a Baal, y lo adoro, y provoco a ira a Jehova Dios de Israel, conforme a todas las cosas que su padre habia hecho."
    }
  }
}