{
  "raw-name": "<book>2 de Reyes</book>",
  "name": "2 de Reyes",
  "slug": "2-de-reyes",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "DESPUES de la muerte de Ach&acirc;b rebelose Moab contra Israel.",
      "1": "Y Och&ocirc;zias cayo por las celosias de una sala de la casa que tenia en Samaria; y estando enfermo envio mensajeros, y dijoles: Id, y consultad a Baal-zebub dios de Ecron, si tengo de sanar de esta mi enfermedad.",
      "2": "Entonces el angel de Jehova hablo a Elias Thisbita, diciendo: Levantate, y sube a encontrarte con los mensajeros del rey de Samaria, y les diras: &iquest;No hay Dios en Israel, que vosotros vais a consultar a Baal-zebub dios de Ecron?",
      "3": "Por tanto asi ha dicho Jehova: Del lecho en que subiste no descenderas, antes moriras ciertamente. Y Elias se fue.",
      "4": "Y como los mensajeros se volvieron al rey, el les dijo: &iquest;Por que pues os habeis vuelto?",
      "5": "Y ellos le respondieron: Encontramos un varon que nos dijo: Id, y volveos al rey que os envio, y decidle: Asi ha dicho Jehova: &iquest;No hay Dios en Israel, que tu envias a consultar a Baal-zebub dios de Ecron? Por tanto, del lecho en que subiste no descenderas, antes moriras de cierto.",
      "6": "Entonces el les dijo: &iquest;Que habito era el de aquel varon que encontrasteis, y os dijo tales palabras?",
      "7": "Y ellos le respondieron: Un varon velloso, y ce&ntilde;ia sus lomos con un cinto de cuero. Entonces el dijo: Elias Thisbita es.",
      "8": "Y envio luego a el un capitan de cincuenta con sus cincuenta, el cual subio a el; y he aqui que el estaba sentado en la cumbre del monte. Y el le dijo: Varon de Dios, el rey ha dicho que desciendas.",
      "9": "Y Elias respondio, y dijo al capitan de cincuenta: Si yo soy varon de Dios, descienda fuego del cielo, y consumate con tus cincuenta. Y descendio fuego del cielo, que lo consumio a el y a sus cincuenta.",
      "10": "Volvio el rey a enviar a el otro capitan de cincuenta con sus cincuenta; y hablole, y dijo: Varon de Dios, el rey ha dicho asi: Desciende presto.",
      "11": "Y respondiole Elias, y dijo: Si yo soy varon de Dios, descienda fuego del cielo, y consumate con tus cincuenta. Y descendio fuego del cielo, que lo consumio a el y a sus cincuenta.",
      "12": "Y volvio a enviar el tercer capitan de cincuenta con sus cincuenta: y subiendo aquel tercer capitan de cincuenta, hincose de rodillas delante de Elias, y rogole, diciendo: Varon de Dios, ruegote que sea de valor delante de tus ojos mi vida y la vida de estos tus cincuenta siervos.",
      "13": "He aqui ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos.",
      "14": "Entonces el angel de Jehova dijo a Elias: Desciende con el; no hayas de el miedo. Y el se levanto, y descendio con el al rey.",
      "15": "Y dijole: Asi ha dicho Jehova: Pues que enviaste mensajeros a consultar a Baal-zebub dios de Ecron, &iquest;no hay Dios en Israel para consultar en su palabra? No descenderas, por tanto, del lecho en que subiste, antes moriras de cierto.",
      "16": "Y murio conforme a la palabra de Jehova que habia hablado Elias; y reino en su lugar Joram, en el segundo a&ntilde;o de Joram, hijo de Josaphat rey de Juda; porque Och&ocirc;zias no tenia hijo.",
      "17": "Y lo demas de los hechos de Och&ocirc;zias, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?"
    },
    "1": {
      "0": "Y ACONTECIO que, cuando quiso Jehova alzar a Elias en un torbellino al cielo, Elias venia con Eliseo de Gilgal.",
      "1": "Y dijo Elias a Eliseo: Quedate ahora aqui, porque Jehova me ha enviado a Beth-el. Y Eliseo dijo: Vive Jehova, y vive tu alma, que no te dejare. Descendieron pues a Beth-el.",
      "2": "Y saliendo a Eliseo los hijos de los profetas que estaban en Beth-el, dijeronle: &iquest;Sabes como Jehova quitara hoy a tu se&ntilde;or de tu cabeza? Y el dijo: Si, yo lo se; callad.",
      "3": "Y Elias le volvio a decir: Eliseo, quedate aqui ahora, porque Jehova me ha enviado a Jerico. Y el dijo: Vive Jehova, y vive tu alma, que no te dejare. Vinieron pues a Jerico.",
      "4": "Y llegaronse a Eliseo los hijos de los profetas que estaban en Jerico, y dijeronle: &iquest;Sabes como Jehova quitara hoy a tu se&ntilde;or de tu cabeza? Y el respondio: Si, yo lo se; callad.",
      "5": "Y Elias le dijo: Ruegote que te quedes aqui, porque Jehova me ha enviado al Jordan. Y el dijo: Vive Jehova, y vive tu alma, que no te dejare. Fueron pues ambos a dos.",
      "6": "Y vinieron cincuenta varones de los hijos de los profetas, y pararonse enfrente a lo lejos: y ellos dos se pararon junto al Jordan.",
      "7": "Tomando entonces Elias su manto, doblolo, e hirio las aguas, las cuales se apartaron a uno y a otro lado, y pasaron ambos en seco.",
      "8": "Y como hubieron pasado, Elias dijo a Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Ruegote que las dos partes de tu espiritu sean sobre mi.",
      "9": "Y el le dijo: Cosa dificil has pedido. Si me vieres cuando fuere quitado de ti, te sera asi hecho; mas si no, no.",
      "10": "Y acontecio que, yendo ellos hablando, he aqui, un carro de fuego con caballos de fuego aparto a los dos: y Elias subio al cielo en un torbellino.",
      "11": "Y viendolo Eliseo, clamaba: &iexcl;Padre mio, padre mio, carro de Israel y su gente de a caballo! Y nunca mas le vio, y trabando de sus vestidos, rompiolos en dos partes.",
      "12": "Alzo luego el manto de Elias que se le habia caido, y volvio, y parose a la orilla del Jordan.",
      "13": "Y tomando el manto de Elias que se le habia caido, hirio las aguas, y dijo: &iquest;Donde esta Jehova, el Dios de Elias? Y asi que hubo del mismo modo herido las aguas, apartaronse a uno y a otro lado, y paso Eliseo.",
      "14": "Y viendole los hijos de los profetas que estaban en Jerico de la otra parte, dijeron: El espiritu de Elias reposo sobre Eliseo. Y vinieronle a recibir, e inclinaronse a el hasta la tierra.",
      "15": "Y dijeronle: He aqui hay con tus siervos cincuenta varones fuertes: vayan ahora y busquen a tu se&ntilde;or; quiza lo ha levantado el espiritu de Jehova, y lo ha echado en algun monte o en algun valle. Y el les dijo: No envieis.",
      "16": "Mas ellos le importunaron, hasta que avergonzandose, dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres dias, mas no lo hallaron.",
      "17": "Y cuando volvieron a el, que se habia quedado en Jerico, el les dijo: &iquest;No os dije yo que no fueseis?",
      "18": "Y los hombres de la ciudad dijeron a Eliseo: He aqui el asiento de esta ciudad es bueno, como mi se&ntilde;or ve; mas las aguas son malas, y la tierra enferma.",
      "19": "Entonces el dijo: Traedme una botija nueva, y poned en ella sal. Y trajeronsela.",
      "20": "Y saliendo el a los manaderos de las aguas, echo dentro la sal, y dijo: Asi ha dicho Jehova: Yo sane estas aguas, y no habra mas en ellas muerte ni enfermedad.",
      "21": "Y fueron sanas las aguas hasta hoy, conforme a la palabra que hablo Eliseo.",
      "22": "Despues subio de alli a Beth-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de el, diciendo: &iexcl;Calvo, sube! &iexcl;calvo, sube!",
      "23": "Y mirando el atras, violos, y maldijolos en el nombre de Jehova. Y salieron dos osos del monte, y despedazaron de ellos cuarenta y dos muchachos.",
      "24": "De alli fue al monte de Carmelo, y de alli volvio a Samaria."
    },
    "2": {
      "0": "Y JORAM hijo de Ach&acirc;b comenzo a reinar en Samaria sobre Israel el a&ntilde;o dieciocho de Josaphat rey de Juda; y reino doce a&ntilde;os.",
      "1": "E hizo lo malo en ojos de Jehova, aunque no como su padre y su madre; porque quito las estatuas de Baal que su padre habia hecho.",
      "2": "Mas allegose a los pecados de Jeroboam, hijo de Nabat, que hizo pecar a Israel; y no se aparto de ellos.",
      "3": "Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones.",
      "4": "Mas muerto Ach&acirc;b, el rey de Moab se rebelo contra el rey de Israel.",
      "5": "Y salio entonces de Samaria el rey Joram, e inspecciono a todo Israel.",
      "6": "Y fue y envio a decir a Josaphat rey de Juda: El rey de Moab se ha rebelado contra mi: &iquest;iras tu conmigo a la guerra contra Moab? Y el respondio: Ire, porque como yo, asi tu; como mi pueblo, asi tu pueblo; como mis caballos, asi tambien tus caballos.",
      "7": "Y dijo: &iquest;Por que camino iremos? Y el respondio: Por el camino del desierto de Idumea.",
      "8": "Partieron pues el rey de Israel, y el rey de Juda, y el rey de Idumea; y como anduvieron rodeando por el desierto siete dias de camino, faltoles el agua para el ejercito, y para las bestias que los seguian.",
      "9": "Entonces el rey de Israel dijo: &iexcl;Ah! que ha llamado Jehova estos tres reyes para entregarlos en manos de los Moabitas.",
      "10": "Mas Josaphat dijo: &iquest;No hay aqui profeta de Jehova, para que consultemos a Jehova por el? Y uno de los siervos del rey de Israel respondio y dijo: Aqui esta Eliseo hijo de Saphat, que daba agua a manos a Elias.",
      "11": "Y Josaphat dijo: Este tendra palabra de Jehova. Y descendieron a el el rey de Israel, y Josaphat, y el rey de Idumea.",
      "12": "Entonces Eliseo dijo al rey de Israel: &iquest;Que tengo yo contigo? Ve a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondio: No; porque ha juntado Jehova estos tres reyes para entregarlos en manos de los Moabitas.",
      "13": "Y Eliseo dijo: Vive Jehova de los ejercitos, en cuya presencia estoy, que si no tuviese respeto al rostro de Josaphat rey de Juda, no mirara a ti, ni te viera.",
      "14": "Mas ahora traedme un ta&ntilde;edor. Y mientras el ta&ntilde;edor tocaba, la mano de Jehova fue sobre Eliseo.",
      "15": "Y dijo: Asi ha dicho Jehova: Haced en este valle muchas acequias.",
      "16": "Porque Jehova ha dicho asi: No vereis viento, ni vereis lluvia, y este valle sera lleno de agua, y bebereis vosotros, y vuestras bestias, y vuestros ganados.",
      "17": "Y esto es cosa ligera en los ojos de Jehova; dara tambien a los Moabitas en vuestras manos.",
      "18": "Y vosotros herireis a toda ciudad fortalecida y a toda villa hermosa, y talareis todo buen arbol, y cegareis todas las fuentes de aguas, y destruireis con piedras toda tierra fertil.",
      "19": "Y acontecio que por la ma&ntilde;ana, cuando se ofrece el sacrificio, he aqui vinieron aguas por el camino de Idumea, y la tierra fue llena de aguas.",
      "20": "Y todos los de Moab, como oyeron que los reyes subian a pelear contra ellos, juntaronse desde todos los que ce&ntilde;ian talabarte arriba, y pusieronse en la frontera.",
      "21": "Y como se levantaron por la ma&ntilde;ana, y lucio el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre;",
      "22": "Y dijeron: &iexcl;Sangre es esta de espada! Los reyes se han revuelto, y cada uno ha muerto a su compa&ntilde;ero. Ahora pues, &iexcl;Moab, a la presa!",
      "23": "Mas cuando llegaron al campo de Israel, levantaronse los Israelitas e hirieron a los de Moab, los cuales huyeron delante de ellos: siguieron empero hiriendo todavia a los de Moab.",
      "24": "Y asolaron las ciudades, y en todas las heredades fertiles echo cada uno su piedra, y las llenaron; cegaron tambien todas las fuentes de las aguas, y derribaron todos los buenos arboles; hasta que en Kir-hareseth solamente dejaron sus piedras; porque los honderos la cercaron, y la hirieron.",
      "25": "Y cuando el rey de Moab vio que la batalla lo vencia, tomo consigo setecientos hombres que sacaban espada, para romper contra el rey de Idumea: mas no pudieron.",
      "26": "Entonces arrebato a su primogenito que habia de reinar en su lugar, y sacrificole en holocausto sobre el muro. Y hubo grande enojo en Israel; y retiraronse de el, y volvieronse a su tierra."
    },
    "3": {
      "0": "UNA mujer, de las mujeres de los hijos de los profetas, clamo a Eliseo, diciendo: Tu siervo mi marido es muerto; y tu sabes que tu siervo era temeroso de Jehova: y ha venido el acreedor para tomarse dos hijos mios por siervos.",
      "1": "Y Eliseo le dijo: &iquest;Que te hare yo? Declarame que tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite.",
      "2": "Y el le dijo: Ve, y pide para ti vasos prestados de todos tus vecinos, vasos vacios, no pocos.",
      "3": "Entra luego, y cierra la puerta tras ti y tras tus hijos; y echa en todos los vasos, y en estando uno lleno, ponlo aparte.",
      "4": "Y partiose la mujer de el, y cerro la puerta tras si y tras sus hijos; y ellos le llegaban los vasos, y ella echaba del aceite.",
      "5": "Y como los vasos fueron llenos, dijo a un hijo suyo: Traeme aun otro vaso. Y el dijo: No hay mas vasos. Entonces ceso el aceite.",
      "6": "Vino ella luego, y contolo al varon de Dios, el cual dijo: Ve, y vende el aceite, y paga a tus acreedores; y tu y tus hijos vivid de lo que quedare.",
      "7": "Y acontecio tambien que un dia pasaba Eliseo por Sunem; y habia alli una mujer principal, la cual le constri&ntilde;o a que comiese del pan: y cuando por alli pasaba, veniase a su casa a comer del pan.",
      "8": "Y ella dijo a su marido: He aqui ahora, yo entiendo que este que siempre pasa por nuestra casa, es varon de Dios santo.",
      "9": "Yo te ruego que hagas una peque&ntilde;a camara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere a nosotros, se recoja en ella.",
      "10": "Y acontecio que un dia vino el por alli, y recogiose en aquella camara, y durmio en ella.",
      "11": "Entonces dijo a Giezi su criado: Llama a esta Sunamita. Y como el la llamo, parecio ella delante de el.",
      "12": "Y dijo el a Giezi: Dile: He aqui tu has estado solicita por nosotros con todo este esmero: &iquest;que quieres que haga por ti? &iquest;has menester que hable por ti al rey, o al general del ejercito? Y ella respondio: Yo habito en medio de mi pueblo.",
      "13": "Y el dijo: &iquest;Que pues haremos por ella? Y Giezi respondio: He aqui ella no tiene hijo, y su marido es viejo.",
      "14": "Dijo entonces: Llamala. Y el la llamo, y ella se paro a la puerta.",
      "15": "Y el le dijo: A este tiempo segun el tiempo de la vida, abrazaras un hijo. Y ella dijo: No, se&ntilde;or mio, varon de Dios, no hagas burla de tu sierva.",
      "16": "Mas la mujer concibio, y pario un hijo a aquel tiempo que Eliseo le habia dicho, segun el tiempo de la vida.",
      "17": "Y como el ni&ntilde;o fue grande, acontecio que un dia salio a su padre, a los segadores.",
      "18": "Y dijo a su padre: &iexcl;Mi cabeza, mi cabeza! Y el dijo a un criado: Llevalo a su madre.",
      "19": "Y habiendole el tomado, y traidolo a su madre, estuvo sentado sobre sus rodillas hasta medio dia, y muriose.",
      "20": "Ella entonces subio, y pusolo sobre la cama del varon de Dios, y cerrandole la puerta, saliose.",
      "21": "Llamando luego a su marido, dijole: Ruegote que envies conmigo a alguno de los criados y una de las asnas, para que yo vaya corriendo al varon de Dios, y vuelva.",
      "22": "Y el dijo: &iquest;Para que has de ir a el hoy? No es nueva luna, ni sabado. Y ella respondio: Paz.",
      "23": "Despues hizo enalbardar una borrica, y dijo al mozo: Guia y anda; y no me hagas detener para que suba, sino cuando yo te lo dijere.",
      "24": "Partiose pues, y vino al varon de Dios al monte del Carmelo. Y cuando el varon de Dios la vio de lejos, dijo a su criado Giezi: He aqui la Sunamita:",
      "25": "Ruegote que vayas ahora corriendo a recibirla, y dile: &iquest;Tienes paz? &iquest;y tu marido, y tu hijo? Y ella dijo: Paz.",
      "26": "Y luego que llego al varon de Dios en el monte, asio de sus pies. Y llegose Giezi para quitarla; mas el varon de Dios le dijo: Dejala, porque su alma esta en amargura, y Jehova me ha encubierto el motivo, y no me lo ha revelado.",
      "27": "Y ella dijo: &iquest;Pedi yo hijo a mi se&ntilde;or? &iquest;No dije yo, que no me burlases?",
      "28": "Entonces dijo el a Giezi: Ci&ntilde;e tus lomos, y toma mi bordon en tu mano, y ve; y si alguno te encontrare, no lo saludes; y si alguno te saludare, no le respondas: y pondras mi bordon sobre el rostro del ni&ntilde;o.",
      "29": "Y dijo la madre del ni&ntilde;o: Vive Jehova, y vive tu alma, que no te dejare.",
      "30": "El entonces se levanto, y siguiola. Y Giezi habia ido delante de ellos, y habia puesto el bordon sobre el rostro del ni&ntilde;o, mas ni tenia voz ni sentido; y asi se habia vuelto para encontrar a Eliseo; y declaroselo, diciendo: El mozo no despierta.",
      "31": "Y venido Eliseo a la casa, he aqui el ni&ntilde;o que estaba tendido muerto sobre su cama.",
      "32": "Entrando el entonces, cerro la puerta sobre ambos, y oro a Jehova.",
      "33": "Despues subio, y echose sobre el ni&ntilde;o, poniendo su boca sobre la boca de el, y sus ojos sobre sus ojos, y sus manos sobre las manos suyas; asi se tendio sobre el, y calentose la carne del joven.",
      "34": "Volviendose luego, paseose por la casa a una parte y a otra, y despues subio, y tendiose sobre el; y el joven estornudo siete veces, y abrio sus ojos.",
      "35": "Entonces llamo el a Giezi, y dijole: Llama a esta Sunamita. Y el la llamo. Y entrando ella, el le dijo: Toma tu hijo.",
      "36": "Y asi que ella entro, echose a sus pies, e inclinose a tierra: despues tomo su hijo, y saliose.",
      "37": "Y Eliseo se volvio a Gilgal. Habia entonces grande hambre en la tierra. Y los hijos de los profetas estaban con el, por lo que dijo a su criado: Pon una grande olla, y haz potaje para los hijos de los profetas.",
      "38": "Y salio uno al campo a coger hierbas, y hallo una como parra montes, y cogio de ella una faldada de calabazas silvestres: y volvio, y cortolas en la olla del potaje: porque no sabia lo que era.",
      "39": "Echose despues para que comieran los hombres; pero sucedio que comiendo ellos de aquel guisado, dieron voces, diciendo: &iexcl;Varon de Dios, la muerte en la olla! Y no lo pudieron comer.",
      "40": "El entonces dijo: Traed harina. Y esparciola en la olla, y dijo: Echa de comer a la gente. Y no hubo mas mal en la olla.",
      "41": "Vino entonces un hombre de Baal-salisa, el cual trajo al varon de Dios panes de primicias, veinte panes de cebada, y trigo nuevo en su espiga. Y el dijo: Da a la gente para que coman.",
      "42": "Y respondio su sirviente: &iquest;Como he de poner esto delante de cien hombres? Mas el torno a decir: Da a la gente para que coman, porque asi ha dicho Jehova: Comeran, y sobrara.",
      "43": "Entonces el lo puso delante de ellos, y comieron, y sobroles, conforme a la palabra de Jehova."
    },
    "4": {
      "0": "NAAMAN, general del ejercito del rey de Siria, era gran varon delante de su se&ntilde;or, y en alta estima, porque por medio de el habia dado Jehova salvamento a la Siria. Era este hombre valeroso en extremo, pero leproso.",
      "1": "Y de Siria habian salido cuadrillas, y habian llevado cautiva de la tierra de Israel una muchacha; la cual sirviendo a la mujer de Naaman,",
      "2": "Dijo a su se&ntilde;ora: Si rogase mi se&ntilde;or al profeta que esta en Samaria, el lo sanaria de su lepra.",
      "3": "Y entrando Naaman a su se&ntilde;or, declaroselo, diciendo: Asi y asi ha dicho una muchacha que es de la tierra de Israel.",
      "4": "Y dijole el rey de Siria: Anda, ve, y yo enviare letras al rey de Israel. Partio pues el, llevando consigo diez talentos de plata, y seis mil piezas de oro, y diez mudas de vestidos.",
      "5": "Tomo tambien letras para el rey de Israel, que decian asi: Luego en llegando a ti estas letras, sabe por ellas que yo envio a ti mi siervo Naaman, para que lo sanes de su lepra.",
      "6": "Y luego que el rey de Israel leyo las cartas, rasgo sus vestidos, y dijo: &iquest;Soy yo Dios, que mate y de vida, para que este envie a mi a que sane un hombre de su lepra? Considerad ahora, y ved como busca ocasion contra mi.",
      "7": "Y como Eliseo, varon de Dios oyo que el rey de Israel habia rasgado sus vestidos, envio a decir al rey: &iquest;Por que has rasgado tus vestidos? Venga ahora a mi, y sabra que hay profeta en Israel.",
      "8": "Y vino Naaman con sus caballos y con su carro, y parose a las puertas de la casa de Eliseo.",
      "9": "Entonces Eliseo le envio un mensajero, diciendo: Ve, y lavate siete veces en el Jordan, y tu carne se te restaurara, y seras limpio.",
      "10": "Y Naaman se fue enojado, diciendo: He aqui yo decia para mi: Saldra el luego, y estando en pie invocara el nombre de Jehova su Dios, y alzara su mano, y tocara el lugar, y sanara la lepra.",
      "11": "Abana y Pharphar, rios de Damasco, &iquest;no son mejores que todas las aguas de Israel? Si me lavare en ellos, &iquest;no sere tambien limpio? Y volviose, y fuese enojado.",
      "12": "Mas sus criados se llegaron a el, y hablaronle, diciendo: Padre mio, si el profeta te mandara alguna gran cosa, &iquest;no la hicieras? &iquest;cuanto mas, diciendote: Lavate, y seras limpio?",
      "13": "El entonces descendio, y zambullose siete veces en el Jordan, conforme a la palabra del varon de Dios: y su carne se volvio como la carne de un ni&ntilde;o, y fue limpio.",
      "14": "Y volvio al varon de Dios, el y toda su compa&ntilde;ia, y pusose delante de el, y dijo: He aqui ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruegote que recibas algun presente de tu siervo.",
      "15": "Mas el dijo: Vive Jehova, delante del cual estoy, que no lo tomare. E importunandole que tomase, el nunca quiso.",
      "16": "Entonces Naaman dijo: Ruegote pues, &iquest;no se dara a tu siervo una carga de un par de acemilas de aquesta tierra? porque de aqui adelante tu siervo no sacrificara holocausto ni sacrificio a otros dioses, sino a Jehova.",
      "17": "En esto perdone Jehova a tu siervo: que cuando mi se&ntilde;or entrare en el templo de Rimmon, y para adorar en el se apoyare sobre mi mano, si yo tambien me inclinare en el templo de Rimmon, si en el templo de Rimmon me inclino, Jehova perdone en esto a tu siervo.",
      "18": "Y el le dijo: Vete en paz. Partiose pues de el, y camino como el espacio de una milla.",
      "19": "Entonces Giezi, criado de Eliseo el varon de Dios, dijo entre si: He aqui mi se&ntilde;or estorbo a este Siro Naaman, no tomando de su mano las cosas que habia traido. Vive Jehova, que correre yo tras el, y tomare de el alguna cosa.",
      "20": "Y siguio Giezi a Naaman: y como le vio Naaman que venia corriendo tras el, apeose del carro para recibirle, y dijo: &iquest;Va bien?",
      "21": "Y el dijo: Bien. Mi se&ntilde;or me envia a decir: He aqui vinieron a mi en esta hora del monte de Ephraim dos mancebos de los hijos de los profetas: ruegote que les des un talento de plata, y sendas mudas de vestidos.",
      "22": "Y Naaman dijo: Ruegote que tomes dos talentos. Y el le constri&ntilde;o, y ato dos talentos de plata en dos sacos, y dos mudas de vestidos, y pusolo a cuestas a dos de sus criados, que lo llevasen delante de el.",
      "23": "Y llegado que hubo a un lugar secreto, el lo tomo de mano de ellos, y guardolo en casa: luego mando a los hombres que se fuesen.",
      "24": "Y el entro, y pusose delante de su se&ntilde;or. Y Eliseo le dijo: &iquest;De donde vienes, Giezi? Y el dijo: Tu siervo no ha ido a ninguna parte.",
      "25": "El entonces le dijo: &iquest;No fue tambien mi corazon, cuando el hombre volvio de su carro a recibirte? &iquest;es tiempo de tomar plata, y de tomar vestidos, olivares, vi&ntilde;as, ovejas, bueyes, siervos y siervas?",
      "26": "La lepra de Naaman se te pegara a ti, y a tu simiente para siempre. Y salio de delante de el leproso, blanco como la nieve."
    },
    "5": {
      "0": "LOS hijos de los profetas dijeron a Eliseo: He aqui, el lugar en que moramos contigo nos es estrecho.",
      "1": "Vamos ahora al Jordan, y tomemos de alli cada uno una viga, y hagamonos alli lugar en que habitemos. Y el dijo: Andad.",
      "2": "Y dijo uno: Rogamoste que quieras venir con tus siervos. Y el respondio: Yo ire.",
      "3": "Fuese pues con ellos; y como llegaron al Jordan, cortaron la madera.",
      "4": "Y acontecio que derribando uno un arbol, cayosele el hacha en el agua; y dio voces, diciendo: &iexcl;Ah, se&ntilde;or mio, que era emprestada!",
      "5": "Y el varon de Dios dijo: &iquest;Donde cayo? Y el le mostro el lugar. Entonces corto el un palo, y echolo alli; e hizo nadar el hierro.",
      "6": "Y dijo: Tomalo. Y el tendio la mano, y tomolo.",
      "7": "Tenia el rey de Siria guerra contra Israel, y consultando con sus siervos, dijo: En tal y tal lugar estara mi campamento.",
      "8": "Y el varon de Dios envio a decir al rey de Israel: Mira que no pases por tal lugar, porque los Siros van alli.",
      "9": "Entonces el rey de Israel envio a aquel lugar que el varon de Dios habia dicho y amonestadole; y guardose de alli, no una vez ni dos.",
      "10": "Y el corazon del rey de Siria fue turbado de esto; y llamando a sus siervos, dijoles: &iquest;No me declarareis vosotros quien de los nuestros es del rey de Israel?",
      "11": "Entonces uno de los siervos dijo: No, rey, se&ntilde;or mio; sino que el profeta Eliseo esta en Israel, el cual declara al rey de Israel las palabras que tu hablas en tu mas secreta camara.",
      "12": "Y el dijo: Id, y mirad donde esta, para que yo envie a tomarlo. Y fuele dicho: He aqui el esta en Dothan.",
      "13": "Entonces envio el rey alla gente de a caballo, y carros, y un grande ejercito, los cuales vinieron de noche, y cercaron la ciudad.",
      "14": "Y levantandose de ma&ntilde;ana el que servia al varon de Dios, para salir, he aqui el ejercito que tenia cercada la ciudad, con gente de a caballo y carros. Entonces su criado le dijo: &iexcl;Ah, se&ntilde;or mio! &iquest;que haremos?",
      "15": "Y el le dijo: No hayas miedo: porque mas son los que estan con nosotros que los que estan con ellos.",
      "16": "Y oro Eliseo, y dijo: Ruegote, oh Jehova, que abras sus ojos para que vea. Entonces Jehova abrio los ojos del mozo, y miro: y he aqui que el monte estaba lleno de gente de a caballo, y de carros de fuego alrededor de Eliseo.",
      "17": "Y luego que los Siros descendieron a el, oro Eliseo a Jehova, y dijo: Ruegote que hieras a esta gente con ceguedad. E hiriolos con ceguedad, conforme al dicho de Eliseo.",
      "18": "Despues les dijo Eliseo: No es este el camino, ni es esta la ciudad; seguidme, que yo os guiare al hombre que buscais. Y guiolos a Samaria.",
      "19": "Y asi que llegaron a Samaria, dijo Eliseo: Jehova, abre los ojos de estos, para que vean. Y Jehova abrio sus ojos, y miraron, y hallaronse en medio de Samaria.",
      "20": "Y cuando el rey de Israel los hubo visto, dijo a Eliseo: &iquest;Herirelos, padre mio?",
      "21": "Y el le respondio: No los hieras; &iquest;heririas tu a los que tomaste cautivos con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y se vuelvan a sus se&ntilde;ores.",
      "22": "Entonces les fue aparejada grande comida: y como hubieron comido y bebido, enviolos, y ellos se volvieron a su se&ntilde;or. Y nunca mas vinieron cuadrillas de Siria a la tierra de Israel.",
      "23": "Despues de esto acontecio, que Ben-adad rey de Siria junto todo su ejercito, y subio, y puso cerco a Samaria.",
      "24": "Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella; tanto, que la cabeza de un asno era vendida por ochenta piezas de plata, y la cuarta de un cabo de estiercol de palomas por cinco piezas de plata.",
      "25": "Y pasando el rey de Israel por el muro, una mujer le dio voces, y dijo: Salva, rey se&ntilde;or mio.",
      "26": "Y el dijo: Si no te salva Jehova, &iquest;de donde te tengo de salvar yo? &iquest;del alfoli, o del lagar?",
      "27": "Y dijole el rey: &iquest;Que tienes? Y ella respondio: Esta mujer me dijo: Da aca tu hijo, y comamoslo hoy, y ma&ntilde;ana comeremos el mio.",
      "28": "Cocimos pues mi hijo, y le comimos. El dia siguiente yo le dije: Da aca tu hijo, y comamoslo. Mas ella ha escondido su hijo.",
      "29": "Y como el rey oyo las palabras de aquella mujer, rasgo sus vestidos, y paso asi por el muro: y llego a ver el pueblo el saco que traia interiormente sobre su carne.",
      "30": "Y el dijo: Asi me haga Dios, y asi me a&ntilde;ada, si la cabeza de Eliseo hijo de Saphat quedare sobre el hoy.",
      "31": "Estaba a la sazon Eliseo sentado en su casa, y con el estaban sentados los ancianos: y el rey envio a el un hombre. Mas antes que el mensajero viniese a el, dijo el a los ancianos: &iquest;No habeis visto como este hijo del homicida me envia a quitar la cabeza? Mirad pues, y cuando viniere el mensajero, cerrad la puerta, e impedidle la entrada: &iquest;no viene tras el el ruido de los pies de su amo?",
      "32": "Aun estaba el hablando con ellos, y he aqui el mensajero que descendia a el; y dijo: Ciertamente este mal de Jehova viene. &iquest;Para que tengo de esperar mas a Jehova?"
    },
    "6": {
      "0": "DIJO entonces Eliseo: Oid palabra de Jehova: Asi dijo Jehova: Ma&ntilde;ana a estas horas valdra el seah de flor de harina un siclo, y dos seah de cebada un siclo, a la puerta de Samaria.",
      "1": "Y un principe sobre cuya mano el rey se apoyaba, respondio al varon de Dios, y dijo: Si Jehova hiciese ahora ventanas en el cielo, &iquest;seria esto asi? Y el dijo: He aqui tu lo veras con tus ojos, mas no comeras de ello.",
      "2": "Y habia cuatro hombres leprosos a la entrada de la puerta, los cuales dijeron el uno al otro: &iquest;Para que nos estamos aqui hasta que muramos?",
      "3": "Si trataremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aqui, tambien moriremos. Vamos pues ahora, y pasemonos al ejercito de los Siros: si ellos nos dieren la vida, viviremos; y si nos dieren la muerte, moriremos.",
      "4": "Levantaronse pues en el principio de la noche, para irse al campo de los Siros; y llegando a las primeras estancias de los Siros, no habia alli hombre.",
      "5": "Porque el Se&ntilde;or habia hecho que en el campo de los Siros se oyese estruendo de carros, ruido de caballos, y estrepito de grande ejercito; y dijeronse los unos a los otros: He aqui el rey de Israel ha pagado contra nosotros a los reyes de los Heteos, y a los reyes de los Egipcios, para que vengan contra nosotros.",
      "6": "Y asi se habian levantado y huido al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campo como se estaba; y habian huido por salvar las vidas.",
      "7": "Y como los leprosos llegaron a las primeras estancias, entraronse en una tienda, y comieron y bebieron, y tomaron de alli plata, y oro, y vestido, y fueron, y escondieronlo: y vueltos, entraron en otra tienda, y de alli tambien tomaron, y fueron, y escondieron.",
      "8": "Y dijeronse el uno al otro: No hacemos bien: hoy es dia de buena nueva, y nosotros callamos: y si esperamos hasta la luz de la ma&ntilde;ana, nos alcanzara la maldad. Vamos pues ahora, entremos, y demos la nueva en casa del rey.",
      "9": "Y vinieron, y dieron voces a los guardas de la puerta de la ciudad, y declararonles, diciendo: Nosotros fuimos al campo de los Siros, y he aqui que no habia alli hombre, ni voz de hombre, sino caballos atados, asnos tambien atados, y el campo como se estaba.",
      "10": "Y los porteros dieron voces, y declararonlo dentro, en el palacio del rey.",
      "11": "Y levantose el rey de noche, y dijo a sus siervos: Yo os declarare lo que nos han hecho los Siros. Ellos saben que tenemos hambre, y hanse salido de las tiendas y escondidose en el campo, diciendo: Cuando hubieren salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad.",
      "12": "Entonces respondio uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos tambien son como toda la multitud de Israel que ha quedado en ella; tambien ellos son como toda la multitud de Israel que ha perecido;) y enviemos, y veamos que hay.",
      "13": "Tomaron pues dos caballos de un carro, y envio el rey tras el campo de los Siros, diciendo: Id, y ved.",
      "14": "Y ellos fueron, y siguieronlos hasta el Jordan: y he aqui, todo el camino estaba lleno de vestidos y enseres que los Siros habian arrojado con la premura. Y volvieron los mensajeros, e hicieronlo saber al rey.",
      "15": "Entonces el pueblo salio, y saquearon el campo de los Siros. Y fue vendido un seah de flor de harina por un siclo, y dos seah de cebada por un siclo, conforme a la palabra de Jehova.",
      "16": "Y el rey puso a la puerta a aquel principe sobre cuya mano el se apoyaba: y atropellole el pueblo a la entrada, y murio, conforme a lo que habia dicho el varon de Dios, lo que hablo cuando el rey descendio a el.",
      "17": "Acontecio pues de la manera que el varon de Dios habia hablado al rey, diciendo: Dos seah de cebada por un siclo, y el seah de flor de harina sera vendido por un siclo ma&ntilde;ana a estas horas, a la puerta de Samaria.",
      "18": "A lo cual aquel principe habia respondido al varon de Dios, diciendo: Aunque Jehova hiciese ventanas en el cielo, &iquest;pudiera ser eso? Y el dijo: He aqui tu lo veras con tus ojos, mas no comeras de ello.",
      "19": "Y vinole asi; porque el pueblo le atropello a la entrada, y murio."
    },
    "7": {
      "0": "Y HABLO Eliseo a aquella mujer a cuyo hijo habia hecho vivir, diciendo: Levantate, vete tu y toda tu casa a vivir donde pudieres; porque Jehova ha llamado el hambre, la cual vendra tambien sobre la tierra siete a&ntilde;os.",
      "1": "Entonces la mujer se levanto, e hizo como el varon de Dios le dijo: y partiose ella con su familia, y vivio en tierra de los Filisteos siete a&ntilde;os.",
      "2": "Y como fueron pasados los siete a&ntilde;os, la mujer volvio de la tierra de los Filisteos: despues salio para clamar al rey por su casa, y por sus tierras.",
      "3": "Y habia el rey hablado con Giezi, criado del varon de Dios, diciendole: Ruegote que me cuentes todas las maravillas que ha hecho Eliseo.",
      "4": "Y contando el al rey como habia hecho vivir a un muerto, he aqui la mujer, a cuyo hijo habia hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey se&ntilde;or mio, esta es la mujer, y este es su hijo, al cual Eliseo hizo vivir.",
      "5": "Y preguntando el rey a la mujer, ella se lo conto. Entonces el rey le dio un eunuco, diciendole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el dia que dejo el pais hasta ahora.",
      "6": "Eliseo se fue luego a Damasco, y Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varon de Dios ha venido aqui.",
      "7": "Y el rey dijo a Hazael: Toma en tu mano un presente, y ve a recibir al varon de Dios, y consulta por el a Jehova, diciendo: &iquest;Tengo de sanar de esta enfermedad?",
      "8": "Tomo pues Hazael en su mano un presente de todos los bienes de Damasco, cuarenta camellos cargados, y saliolo a recibir: y llego, y pusose delante de el, y dijo: Tu hijo Ben-adad, rey de Siria, me ha enviado a ti, diciendo: &iquest;Tengo de sanar de esta enfermedad?",
      "9": "Y Eliseo le dijo: Ve, dile: Seguramente viviras. Empero Jehova me ha mostrado que el ha de morir ciertamente.",
      "10": "Y el varon de Dios le volvio el rostro afirmadamente, y estuvose asi una gran pieza; y lloro el varon de Dios.",
      "11": "Entonces dijole Hazael: &iquest;Por que llora mi se&ntilde;or? Y el respondio: Porque se el mal que has de hacer a los hijos de Israel: a sus fortalezas pegaras fuego, y a sus mancebos mataras a cuchillo, y estrellaras a sus ni&ntilde;os, y abriras a sus pre&ntilde;adas.",
      "12": "Y Hazael dijo: &iquest;Por que? &iquest;es tu siervo perro, que hara esta gran cosa? Y respondio Eliseo: Jehova me ha mostrado que tu has de ser rey de Siria.",
      "13": "Y el se partio de Eliseo, y vino a su se&ntilde;or, el cual le dijo: &iquest;Que te ha dicho Eliseo? Y el respondio: Dijome que seguramente viviras.",
      "14": "El dia siguiente tomo un pa&ntilde;o basto, y metiolo en agua, y tendiolo sobre el rostro de Ben-adad, y murio: y reino Hazael en su lugar.",
      "15": "En el quinto a&ntilde;o de Joram hijo de Ach&acirc;b rey de Israel, y siendo Josaphat rey de Juda, comenzo a reinar Joram hijo de Josaphat rey de Juda.",
      "16": "De treinta y dos a&ntilde;os era cuando comenzo a reinar, y ocho a&ntilde;os reino en Jerusalem.",
      "17": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Ach&acirc;b, porque una hija de Ach&acirc;b fue su mujer; e hizo lo malo en ojos de Jehova.",
      "18": "Con todo eso, Jehova no quiso cortar a Juda, por amor de David su siervo, como le habia prometido darle lampara de sus hijos perpetuamente.",
      "19": "En su tiempo se rebelo Edom de debajo de la mano de Juda, y pusieron rey sobre si.",
      "20": "Joram por tanto paso a Seir, y todos sus carros con el: y levantandose de noche hirio a los Idumeos, los cuales le habian cercado, y a los capitanes de los carros: y el pueblo huyo a sus estancias.",
      "21": "Sustrajose no obstante Edom de bajo la mano de Juda, hasta hoy. Rebelose ademas Libna en el mismo tiempo.",
      "22": "Lo demas de los hechos de Joram, y todas las cosas que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "23": "Y durmio Joram con sus padres, y fue sepultado con sus padres en la ciudad de David: y reino en lugar suyo Och&ocirc;zias, su hijo.",
      "24": "En el a&ntilde;o doce de Joram hijo de Ach&acirc;b rey de Israel, comenzo a reinar Och&ocirc;zias hijo de Joram rey de Juda.",
      "25": "De veintidos a&ntilde;os era Och&ocirc;zias cuando comenzo a reinar, y reino un a&ntilde;o en Jerusalem. El nombre de su madre fue Athalia hija de Omri rey de Israel.",
      "26": "Y anduvo en el camino de la casa de Ach&acirc;b, e hizo lo malo en ojos de Jehova, como la casa de Ach&acirc;b: porque era yerno de la casa de Ach&acirc;b.",
      "27": "Y fue a la guerra con Joram hijo de Ach&acirc;b a Ramoth de Galaad, contra Hazael rey de Siria; y los Siros hirieron a Joram.",
      "28": "Y el rey Joram se volvio a Jezreel, para curarse de las heridas que los Siros le hicieron delante de Ramoth, cuando peleo contra Hazael rey de Siria. Y descendio Och&ocirc;zias hijo de Joram rey de Juda, a visitar a Joram hijo de Ach&acirc;b en Jezreel, porque estaba enfermo."
    },
    "8": {
      "0": "ENTONCES el profeta Eliseo llamo a uno de los hijos de los profetas, y dijole: Ci&ntilde;e tus lomos, y toma esta alcuza de aceite en tu mano, y ve a Ramoth de Galaad.",
      "1": "Y cuando llegares alla, veras alli a Jehu hijo de Josaphat hijo de Nimsi; y entrando, haz que se levante de entre sus hermanos, y metelo en la recamara.",
      "2": "Toma luego la alcuza de aceite, y derramala sobre su cabeza, y di: Asi dijo Jehova: Yo te he ungido por rey sobre Israel. Y abriendo la puerta, echa a huir, y no esperes.",
      "3": "Fue pues el mozo, el mozo del profeta, a Ramoth de Galaad.",
      "4": "Y como el entro, he aqui los principes del ejercito que estaban sentados. Y el dijo: Principe, una palabra tengo que decirte. Y Jehu dijo: &iquest;A cual de todos nosotros? Y el dijo: A ti, principe.",
      "5": "Y el se levanto, y entrose en casa; y el otro derramo el aceite sobre su cabeza, y dijole: Asi dijo Jehova Dios de Israel: Yo te he ungido por rey sobre el pueblo de Jehova, sobre Israel.",
      "6": "Y heriras la casa de Ach&acirc;b tu se&ntilde;or, para que yo vengue la sangre de mis siervos los profetas, y la sangre de todos los siervos de Jehova, de la mano de Jezabel.",
      "7": "Y perecera toda la casa de Ach&acirc;b, y talare de Ach&acirc;b todo meante a la pared, asi al guardado como al desamparado en Israel.",
      "8": "Y yo pondre la casa de Ach&acirc;b como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahia.",
      "9": "Y a Jezabel comeran perros en el campo de Jezreel, y no habra quien la sepulte. En seguida abrio la puerta, y echo a huir.",
      "10": "Despues salio Jehu a los siervos de su se&ntilde;or, y dijeronle: &iquest;Hay paz? &iquest;para que entro a ti aquel loco? Y el les dijo: Vosotros conoceis al hombre y sus palabras.",
      "11": "Y ellos dijeron: Mentira; declaranoslo ahora. Y el dijo: Asi y asi me hablo, diciendo: Asi ha dicho Jehova: Yo te he ungido por rey sobre Israel.",
      "12": "Entonces tomaron prestamente su ropa, y pusola cada uno debajo de el en un trono alto, y tocaron corneta, y dijeron: Jehu es rey.",
      "13": "Asi conjuro Jehu hijo de Josaphat hijo de Nimsi, contra Joram. (Estaba Joram guardando a Ramoth de Galaad con todo Israel, por causa de Hazael rey de Siria.",
      "14": "Habiase empero vuelto el rey Joram a Jezreel, para curarse de las heridas que los Siros le habian hecho, peleando contra Hazael rey de Siria.) Y Jehu dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir a dar las nuevas en Jezreel.",
      "15": "Entonces Jehu cabalgo, y fuese a Jezreel, porque Joram estaba alli enfermo. Tambien Och&ocirc;zias rey de Juda habia descendido a visitar a Joram.",
      "16": "Y el atalaya que estaba en la torre de Jezreel, vio la cuadrilla de Jehu, que venia, y dijo: Yo veo una cuadrilla. Y Joram dijo: Toma uno de a caballo, y envia a reconocerlos, y que les diga: &iquest;Hay paz?",
      "17": "Fue pues el de a caballo a reconocerlos, y dijo: El rey dice asi: &iquest;Hay paz? Y Jehu le dijo: &iquest;Que tienes tu que ver con la paz? vuelvete tras mi. El atalaya dio luego aviso, diciendo: El mensajero llego hasta ellos, y no vuelve.",
      "18": "Entonces envio otro de a caballo, el cual llegando a ellos, dijo: El rey dice asi: &iquest;Hay paz? Y Jehu respondio: &iquest;Que tienes tu que ver con la paz? vuelvete tras mi.",
      "19": "El atalaya volvio a decir: Tambien este llego a ellos y no vuelve: mas el marchar del que viene es como el marchar de Jehu hijo de Nimsi, porque viene impetuosamente.",
      "20": "Entonces Joram dijo: Unce. Y uncido que fue su carro, salio Joram rey de Israel, y Och&ocirc;zias rey de Juda, cada uno en su carro, y salieron a encontrar a Jehu, al cual hallaron en la heredad de Naboth de Jezreel.",
      "21": "Y en viendo Joram a Jehu, dijo: &iquest;Hay paz, Jehu? Y el respondio: &iquest;Que paz, con las fornicaciones de Jezabel tu madre, y sus muchas hechicerias?",
      "22": "Entonces Joram volviendo la mano huyo, y dijo a Och&ocirc;zias: &iexcl;Traicion, Och&ocirc;zias!",
      "23": "Mas Jehu flecho su arco, e hirio a Joram entre las espaldas, y la saeta salio por su corazon, y cayo en su carro.",
      "24": "Dijo luego Jehu a Bidkar su capitan: Tomalo y echalo a un cabo de la heredad de Naboth de Jezreel. Acuerdate que cuando tu y yo ibamos juntos con la gente de Ach&acirc;b su padre, Jehova pronuncio esta sentencia sobre el, diciendo:",
      "25": "Que yo he visto ayer las sangres de Naboth, y las sangres de sus hijos, dijo Jehova; y tengo de darte la paga en esta heredad, dijo Jehova. Tomale pues ahora, y echalo en la heredad, conforme a la palabra de Jehova.",
      "26": "Y viendo esto Och&ocirc;zias rey de Juda, huyo por el camino de la casa del huerto. Y siguiolo Jehu, diciendo: Herid tambien a este en el carro. Y le hirieron a la subida de Gur, junto a Ibleam. Y el huyo a Megiddo, y murio alli.",
      "27": "Y sus siervos le llevaron en un carro a Jerusalem, y alla le sepultaron con sus padres, en su sepulcro en la ciudad de David.",
      "28": "En el undecimo a&ntilde;o de Joram hijo de Ach&acirc;b, comenzo a reinar Och&ocirc;zias sobre Juda.",
      "29": "Vino despues Jehu a Jezreel: y como Jezabel lo oyo, adorno sus ojos con alcohol, y atavio su cabeza, y asomose a una ventana.",
      "30": "Y como entraba Jehu por la puerta, ella dijo: &iquest;Sucedio bien a Zimri, que mato a su se&ntilde;or?",
      "31": "Alzando el entonces su rostro hacia la ventana, dijo: &iquest;Quien es conmigo? &iquest;quien? Y miraron hacia el dos o tres eunucos.",
      "32": "Y el les dijo: Echadla abajo. Y ellos la echaron: y parte de su sangre fue salpicada en la pared, y en los caballos; y el la atropello.",
      "33": "Entro luego, y despues que comio y bebio, dijo: Id ahora a ver aquella maldita, y sepultadla; que es hija de rey.",
      "34": "Empero cuando fueron para sepultarla, no hallaron de ella mas que la calavera, y los pies, y las palmas de las manos.",
      "35": "Y volvieron, y dijeronselo. Y el dijo: La palabra de Dios es esta, la cual el hablo por mano de su siervo Elias Thisbita, diciendo: En la heredad de Jezreel comeran los perros las carnes de Jezabel.",
      "36": "Y el cuerpo de Jezabel fue cual estiercol sobre la faz de la tierra en la heredad de Jezreel; de manera que nadie pueda decir: Esta es Jezabel."
    },
    "9": {
      "0": "Y TENIA Ach&acirc;b en Samaria setenta hijos; y escribio letras Jehu, y enviolas a Samaria a los principales de Jezreel, a los ancianos y a los ayos de Ach&acirc;b, diciendo:",
      "1": "Luego en llegando estas letras a vosotros lo que teneis los hijos de vuestro se&ntilde;or, y los que teneis carros y gente de a caballo, la ciudad pertrechada, y las armas,",
      "2": "Mirad cual es el mejor y el mas recto de los hijos de vuestro se&ntilde;or, y ponedlo en el trono de su padre, y pelead por la casa de vuestro se&ntilde;or.",
      "3": "Mas ellos tuvieron gran temor, y dijeron: He aqui dos reyes no pudieron resistirle, &iquest;como le resistiremos nosotros?",
      "4": "Y el mayordomo, y el presidente de la ciudad, y los ancianos, y los ayos, enviaron a decir a Jehu: Siervos tuyos somos, y haremos todo lo que nos mandares: no elegiremos por rey a ninguno; tu haras lo que bien te pareciere.",
      "5": "El entonces les escribio la segunda vez diciendo: Si sois mios, y quereis obedecerme, tomad las cabezas de los varones hijos de vuestro se&ntilde;or, y venid ma&ntilde;ana a estas horas a mi a Jezreel. Y los hijos del rey, setenta varones, estaban con los principales de la ciudad, que los criaban.",
      "6": "Y como las letras llegaron a ellos, tomaron a los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canastillos, y enviaronselas a Jezreel.",
      "7": "Y vino un mensajero que le dio las nuevas, diciendo: Traido han las cabezas de los hijos del rey. Y el le dijo: Ponedlas en dos montones a la entrada de la puerta hasta la ma&ntilde;ana.",
      "8": "Venida la ma&ntilde;ana, salio el, y estando en pie dijo a todo el pueblo: Vosotros sois justos: he aqui yo he conspirado contra mi se&ntilde;or, y lo he muerto: &iquest;mas quien ha muerto a todos estos?",
      "9": "Sabed ahora que de la palabra de Jehova que hablo sobre la casa de Ach&acirc;b, nada caera en tierra: y que Jehova ha hecho lo que dijo por su siervo Elias.",
      "10": "Mato entonces Jehu a todos los que habian quedado de la casa de Ach&acirc;b en Jezreel, y a todos sus principes, y a todos sus familiares, y a sus sacerdotes, que no le quedo ninguno.",
      "11": "Y levantose de alli, y vino a Samaria; y llegando el en el camino a una casa de esquileo de pastores,",
      "12": "Hallo alli a los hermanos de Och&ocirc;zias rey de Juda, y dijoles: &iquest;Quien sois vosotros? Y ellos dijeron: Somos hermanos de Och&ocirc;zias, y hemos venido a saludar a los hijos del rey, y a los hijos de la reina.",
      "13": "Entonces el dijo: Prendedlos vivos. Y despues que los tomaron vivos, degollaronlos junto al pozo de la casa de esquileo, cuarenta y dos varones, sin dejar ninguno de ellos.",
      "14": "Partiendose luego de alli encontrose con Jonadab hijo de Rech&acirc;b; y despues que lo hubo saludado, dijole: &iquest;Es recto tu corazon, como el mio es recto con el tuyo? Y Jonadab dijo: Lo es. Pues que lo es, dame la mano. Y el le dio su mano. Hizolo luego subir consigo en el carro.",
      "15": "Y dijole: Ven conmigo, y veras mi celo por Jehova. Pusieronlo pues en su carro.",
      "16": "Y luego que hubo Jehu llegado a Samaria, mato a todos los que habian quedado de Ach&acirc;b en Samaria, hasta extirparlos, conforme a la palabra de Jehova, que habia hablado por Elias.",
      "17": "Y junto Jehu todo el pueblo, y dijoles: Ach&acirc;b sirvio poco a Baal; mas Jehu lo servira mucho.",
      "18": "Llamadme pues luego a todos los profetas de Baal, a todos sus siervos, y a todos sus sacerdotes; que no falte uno, porque tengo un gran sacrifico para Baal; cualquiera que faltare, no vivira. Esto hacia Jehu con astucia, para destruir a los que honraban a Baal.",
      "19": "Y dijo Jehu: Santificad un dia solemne a Baal. Y ellos convocaron.",
      "20": "Y envio Jehu por todo Israel, y vinieron todos los siervos de Baal, que no falto ninguno que no viniese. Y entraron en el templo de Baal, y el templo de Baal se lleno de cabo a cabo.",
      "21": "Entonces dijo al que tenia el cargo de las vestiduras: Saca vestiduras para todos lo siervos de Baal. Y el les saco vestimentas.",
      "22": "Y entro Jehu con Jonadab hijo de Rech&acirc;b en el templo de Baal, y dijo a los siervos de Baal: Mirad y ved que por dicha no haya aqui entre vosotros alguno de los siervos de Jehova, sino solos los siervos de Baal.",
      "23": "Y como ellos entraron para hacer sacrificios y holocaustos, Jehu puso fuera ochenta hombres, y dijoles: Cualquiera que dejare vivo alguno de aquellos hombres que yo he puesto en vuestras manos, su vida sera por la del otro.",
      "24": "Y despues que acabaron ellos de hacer el holocausto, Jehu dijo a los de su guardia y a los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron a cuchillo: y dejaronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad del templo de Baal.",
      "25": "Y sacaron las estatuas de la casa de Baal, y quemaronlas.",
      "26": "Y quebraron la estatua de Baal, y derribaron la casa de Baal, e hicieronla necesaria, hasta hoy.",
      "27": "Asi extinguio Jehu a Baal de Israel.",
      "28": "Con todo eso Jehu no se aparto de los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel; a saber, de en pos de los becerros de oro que estaban en Beth-el y en Dan.",
      "29": "Y Jehova dijo a Jehu: Por cuanto has hecho bien ejecutando lo recto delante de mis ojos, e hiciste a la casa de Ach&acirc;b conforme a todo lo que estaba en mi corazon, tus hijos se sentaran en el trono de Israel hasta la cuarta generacion.",
      "30": "Mas Jehu no cuido de andar en la ley de Jehova Dios de Israel con todo su corazon, ni se aparto de los pecados de Jeroboam, el que habia hecho pecar a Israel.",
      "31": "En aquellos dias comenzo Jehova a talar en Israel: e hiriolos Hazael en todos los terminos de Israel,",
      "32": "Desde el Jordan al nacimiento del sol, toda la tierra de Galaad, de Gad, de Ruben, y de Manases, desde Aroer que esta junto al arroyo de Arnon, a Galaad y a Basan.",
      "33": "Lo demas de los hechos de Jehu, y todas las cosas que hizo, y toda su valentia, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "34": "Y durmio Jehu con sus padres, y sepultaronlo en Samaria: y reino en su lugar Joach&acirc;z su hijo.",
      "35": "El tiempo que reino Jehu sobre Israel en Samaria, fue veintiocho a&ntilde;os."
    },
    "10": {
      "0": "Y ATHALIA madre de Och&ocirc;zias, viendo que su hijo era muerto, levantose, y destruyo toda la simiente real.",
      "1": "Pero tomando Josaba hija del rey Joram, hermana de Och&ocirc;zias, a Joas hijo de Och&ocirc;zias, sacolo furtivamente de entre los hijos del rey, que se mataban, y ocultolo de delante de Athalia, a el y a su ama, en la camara de las camas, y asi no lo mataron.",
      "2": "Y estuvo con ella escondido en la casa de Jehova seis a&ntilde;os: y Athalia fue reina sobre el pais.",
      "3": "Mas al septimo a&ntilde;o envio Joiada, y tomo centuriones, capitanes, y gente de la guardia, y metiolos consigo en la casa de Jehova: e hizo con ellos liga, juramentandolos en la casa de Jehova; y mostroles al hijo del rey.",
      "4": "Y mandoles, diciendo: Esto es lo que habeis de hacer: la tercera parte de vosotros, los que entraran el sabado, tendran la guardia de la casa del rey;",
      "5": "Y la otra tercera parte estara a la puerta del sur, y la otra tercera parte a la puerta del postigo de los de la guardia: asi guardareis la casa, para que no sea allanada.",
      "6": "Y las dos partes de vosotros, es a saber, todos los que salen el sabado, tendreis la guarda de la casa de Jehova junto al rey.",
      "7": "Y estareis alrededor del rey de todas partes, teniendo cada uno sus armas en las manos, y cualquiera que entrare dentro de estos ordenes, sea muerto. Y habeis de estar con el rey cuando saliere, y cuando entrare.",
      "8": "Los centuriones pues, hicieron todo como el sacerdote Joiada les mando: y tomando cada uno los suyos, es a saber, los que habian de entrar el sabado, y los que habian salido el sabado, vinieronse a Joiada el sacerdote.",
      "9": "Y el sacerdote dio a los centuriones las picas y los escudos que habian sido del rey David, que estaban en la casa de Jehova.",
      "10": "Y los de la guardia se pusieron en orden, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey.",
      "11": "Sacando luego Joiada al hijo del rey, pusole la corona y el testimonio, e hicieronle rey ungiendole; y batiendo las manos dijeron: &iexcl;Viva el rey!",
      "12": "Y oyendo Athalia el estruendo del pueblo que corria, entro al pueblo en el templo de Jehova;",
      "13": "Y como miro, he aqui el rey que estaba junto a la columna, conforme a la costumbre, y los principes y los trompetas junto al rey; y que todo el pueblo del pais hacia alegrias, y que tocaban las trompetas. Entonces Athalia, rasgando sus vestidos, clamo a voz en grito: &iexcl;Traicion, traicion!",
      "14": "Mas el sacerdote Joiada mando a los centuriones que gobernaban el ejercito, y dijoles: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo a cuchillo. (Porque el sacerdote dijo que no la matasen en el templo de Jehova.)",
      "15": "Dieronle pues lugar, y como iba el camino por donde entran los de a caballo a la casa del rey, alli la mataron.",
      "16": "Entonces Joiada hizo alianza entre Jehova y el rey y el pueblo, que serian pueblo de Jehova: y asimismo entre el rey y el pueblo.",
      "17": "Y todo el pueblo de la tierra entro en el templo de Baal, y derribaronlo: asimismo despedazaron enteramente sus altares y sus imagenes, y mataron a Mathan sacerdote de Baal delante de los altares. Y el sacerdote puso guarnicion sobre la casa de Jehova.",
      "18": "Despues tomo los centuriones, y capitanes, y los de la guardia, y a todo el pueblo de la tierra, y llevaron al rey desde la casa de Jehova, y vinieron por el camino de la puerta de los de la guardia a la casa del rey; y sentose el rey sobre el trono de los reyes.",
      "19": "Y todo el pueblo de la tierra hizo alegrias, y la ciudad estuvo en reposo, habiendo sido Athalia muerta a cuchillo junto a la casa del rey.",
      "20": "Era Joas de siete a&ntilde;os cuando comenzo a reinar."
    },
    "11": {
      "0": "EN el septimo a&ntilde;o de Jehu comenzo a reinar Joas, y reino cuarenta a&ntilde;os en Jerusalem. El nombre de su madre fue Sibia, de Beer-seba.",
      "1": "Y Joas hizo lo recto en ojos de Jehova todo el tiempo que le dirigio el sacerdote Joiada.",
      "2": "Con todo eso los altos no se quitaron; que aun sacrificaba y quemaba el pueblo perfumes en los altos.",
      "3": "Y Joas dijo a los sacerdotes: Todo el dinero de las santificaciones que se suele traer a la casa de Jehova, el dinero de los que pasan en cuenta, el dinero por las personas, cada cual segun su tasa, y todo el dinero que cada uno de su propia voluntad mete en la casa de Jehova,",
      "4": "Recibanlo los sacerdotes, cada uno de sus familiares, y reparen los portillos del templo donde quiera que se hallare abertura.",
      "5": "Pero el a&ntilde;o veintitres del rey Joas, no habian aun reparado los sacerdotes las aberturas del templo.",
      "6": "Llamando entonces el rey Joas al pontifice Joiada y a los sacerdotes, dijoles: &iquest;Por que no reparais las aberturas del templo? Ahora pues, no tomeis mas el dinero de vuestros familiares, sino dadlo para reparar las roturas del templo.",
      "7": "Y los sacerdotes consintieron en no tomar mas dinero del pueblo, ni tener cargo de reparar las aberturas del templo.",
      "8": "Mas el pontifice Joiada tomo un arca, e hizole en la tapa un agujero, y pusola junto al altar, a la mano derecha como se entra en le templo de Jehova; y los sacerdotes que guardaban la puerta, ponian alli todo el dinero que se metia en la casa de Jehova.",
      "9": "Y cuando veian que habia mucho dinero en el arca, venia el notario del rey y el gran sacerdote, y contaban el dinero que hallaban en el templo de Jehova, y guardabanlo.",
      "10": "Y daban el dinero suficiente en mano de los que hacian la obra, y de los que tenian el cargo de la casa de Jehova; y ellos lo expendian en pagar los carpinteros y maestros que reparaban la casa de Jehova,",
      "11": "Y los alba&ntilde;iles y canteros; y en comprar la madera y piedra de canteria para reparar las aberturas de la casa de Jehova; y en todo lo que se gastaba en la casa para repararla.",
      "12": "Mas de aquel dinero que se traia a la casa de Jehova, no se hacian tazas de plata, ni salterios, ni jofainas, ni trompetas; ni ningun otro vaso de oro ni de plata se hacia para el templo de Jehova:",
      "13": "Porque lo daban a los que hacian la obra, y con el reparaban la casa de Jehova.",
      "14": "Y no se tomaba en cuenta a los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hacian la obra: porque lo hacian ellos fielmente.",
      "15": "El dinero por el delito, y el dinero por los pecados, no se metia en la casa de Jehova; porque era de los sacerdotes.",
      "16": "Entonces subio Hazael rey de Siria, y peleo contra Gath, y tomola: y puso Hazael su rostro para subir contra Jerusalem;",
      "17": "Por lo que tomo Joas rey de Juda todas las ofrendas que habia dedicado Josaphat, y Joram y Och&ocirc;zias sus padres, reyes de Juda, y las que el habia dedicado, y todo el oro que se hallo en los tesoros de la casa de Jehova, y en la casa del rey, y enviolo a Hazael rey de Siria: y el se partio de Jerusalem.",
      "18": "Lo demas de los hechos de Joas, y todas las cosas que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "19": "Y levantaronse sus siervos, y conspiraron en conjuracion, y mataron a Joas en la casa de Millo, descendiendo el a Silla;",
      "20": "Pues Josach&acirc;r hijo de Simaath, y Jozabad hijo de Somer, sus siervos, hirieronle, y murio. Y sepultaronle con sus padres en la ciudad de David, y reino en su lugar Amasias su hijo."
    },
    "12": {
      "0": "EN el a&ntilde;o veintitres de Joas hijo de Och&ocirc;zias, rey de Juda, comenzo a reinar Joach&acirc;z hijo de Jehu sobre Israel en Samaria; y reino diecisiete a&ntilde;os.",
      "1": "E hizo lo malo en ojos de Jehova, y siguio los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se aparto de ellos.",
      "2": "Y encendiose el furor de Jehova contra Israel, y entregolos en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo.",
      "3": "Mas Joach&acirc;z oro a la faz de Jehova, y Jehova lo oyo: porque miro la afliccion de Israel, pues el rey de Siria los afligia.",
      "4": "(Y dio Jehova salvador a Israel, y salieron de bajo la mano de los Siros; y habitaron los hijos de Israel en sus estancias, como antes.",
      "5": "Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel: en ellos anduvieron; y tambien el bosque permanecio en Samaria.)",
      "6": "Porque no le habia quedado gente a Joach&acirc;z, sino cincuenta hombres de a caballo, y diez carros, y diez mil hombres de a pie; pues el rey de Siria los habia destruido, y los habia puesto como polvo para hollar.",
      "7": "Lo demas de los hechos de Joach&acirc;z, y todo lo que hizo, y sus valentias, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "8": "Y durmio Joach&acirc;z con sus padres, y sepultaronlo en Samaria: y reino en su lugar Joas su hijo.",
      "9": "El a&ntilde;o treinta y siete de Joas rey de Juda, comenzo a reinar Joas hijo de Joach&acirc;z sobre Israel en Samaria; y reino dieciseis a&ntilde;os.",
      "10": "E hizo lo malo en ojos de Jehova: no se aparto de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo.",
      "11": "Lo demas de los hechos de Joas, y todas las cosas que hizo, y su esfuerzo con que guerreo contra Amasias rey de Juda, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "12": "Y durmio Joas con sus padres, y sentose Jeroboam sobre su trono: y Joas fue sepultado en Samaria con los reyes de Israel.",
      "13": "Estaba Eliseo enfermo de aquella su enfermedad de que murio. Y descendio a el Joas rey de Israel, y llorando delante de el, dijo: &iexcl;Padre mio, padre mio, carro de Israel y su gente de a caballo!",
      "14": "Y dijole Eliseo: Toma un arco y unas saetas. Tomose el entonces un arco y unas saetas.",
      "15": "Y dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso el su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,",
      "16": "Y dijo: Abre la ventana de hacia el oriente. Y como el la abrio dijo Eliseo: Tira. Y tirando el, dijo Eliseo: Saeta de salud de Jehova, y saeta de salud contra Siria: porque heriras a los Siros en Aphec, hasta consumirlos.",
      "17": "Y tornole a decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, dijole: Hiere la tierra. Y el hirio tres veces, y ceso.",
      "18": "Entonces el varon de Dios, enojado con el, le dijo: A herir cinco o seis veces, heririas a Siria, hasta no quedar ninguno: empero ahora tres veces heriras a Siria.",
      "19": "Y murio Eliseo, y sepultaronlo. Entrado el a&ntilde;o vinieron partidas de Moabitas a la tierra.",
      "20": "Y acontecio que al sepultar unos un hombre, subitamente vieron una partida, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llego a tocar el muerto los huesos de Eliseo, revivio, y levantose sobre sus pies.",
      "21": "Hazael pues, rey de Siria, afligio a Israel todo el tiempo de Joach&acirc;z.",
      "22": "Mas Jehova tuvo misericordia de ellos, y compadeciose de ellos, y mirolos, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de si hasta ahora.",
      "23": "Y murio Hazael rey de Siria, y reino en su lugar Ben-adad su hijo.",
      "24": "Y volvio Joas hijo de Joach&acirc;z, y tomo de mano de Ben-adad hijo de Hazael, las ciudades que el habia tomado de mano de Joach&acirc;z su padre en guerra. Tres veces lo batio Joas, y restituyo las ciudades a Israel."
    },
    "13": {
      "0": "EN el a&ntilde;o segundo de Joas hijo de Joach&acirc;z rey de Israel, comenzo a reinar Amasias hijo de Joas rey de Juda.",
      "1": "Cuando comenzo a reinar era de veinticinco a&ntilde;os, y veintinueve a&ntilde;os reino en Jerusalem: el nombre de su madre fue Joaddan, de Jerusalem.",
      "2": "Y el hizo lo recto en ojos de Jehova, aunque no como David su padre: hizo conforme a todas las cosas que habia hecho Joas su padre.",
      "3": "Con todo eso los altos no fueron quitados; que el pueblo aun sacrificaba y quemaba perfumes en los altos.",
      "4": "Y luego que el reino fue confirmado en su mano, hirio a sus siervos, los que habian muerto al rey su padre.",
      "5": "Mas no mato a los hijos de los que le mataron, conforme a lo que esta escrito en el libro de la ley de Moises, donde Jehova mando, diciendo: No mataran a los padres por los hijos, ni a los hijos por los padres: mas cada uno morira por su pecado.",
      "6": "Este hirio asimismo diez mil Idumeos en el valle de las Salinas, y tomo a Sela por guerra, y llamola Jocteel, hasta hoy.",
      "7": "Entonces Amasias envio embajadores a Joas, hijo de Joach&acirc;z hijo de Jehu, rey de Israel, diciendo: Ven, y veamonos de rostro.",
      "8": "Y Joas rey de Israel envio a Amasias rey de Juda esta respuesta: El cardillo que esta en el Libano envio a decir al cedro que esta en el Libano: Da tu hija por mujer a mi hijo. Y pasaron las bestias fieras que estan en el Libano, y hollaron el cardillo.",
      "9": "Ciertamente has herido a Edom, y tu corazon te ha envanecido: gloriate pues, mas estate en tu casa. &iquest;Y por que te entrometeras en un mal, para que caigas tu, y Juda contigo?",
      "10": "Mas Amasias no dio oidos; por lo que subio Joas rey de Israel, y vieronse de rostro el y Amasias rey de Juda, en Beth-semes, que es de Juda.",
      "11": "Y Juda cayo delante de Israel, y huyeron cada uno a sus estancias.",
      "12": "Ademas Joas rey de Israel tomo a Amasias rey de Juda, hijo de Joas hijo de Och&ocirc;zias, en Beth-semes: y vino a Jerusalem, y rompio el muro de Jerusalem desde la puerta de Ephraim hasta la puerta de la esquina, cuatrocientos codos.",
      "13": "Y tomo todo el oro y la plata, y todos los vasos que fueron hallados en la casa de Jehova, y en los tesoros de la casa del rey, y los hijos en rehenes, y volviose a Samaria.",
      "14": "Lo demas de los hechos de Joas que ejecuto, y sus haza&ntilde;as, y como peleo contra Amasias rey de Juda, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "15": "Y durmio Joas con sus padres, y fue sepultado en Samaria con los reyes de Israel; y reino en su lugar Jeroboam su hijo.",
      "16": "Y Amasias hijo de Joas rey de Juda, vivio despues de la muerte de Joas hijo de Joach&acirc;z rey de Israel, quince a&ntilde;os.",
      "17": "Lo demas de los hechos de Amasias, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "18": "E hicieron conspiracion contra el en Jerusalem, y el huyo a Lach&icirc;s; mas enviaron tras el a Lach&icirc;s, y alla lo mataron.",
      "19": "Trajeronlo luego sobre caballos, y sepultaronlo en Jerusalem con sus padres, en la ciudad de David.",
      "20": "Entonces todo el pueblo de Juda tomo a Azarias, que era de diez y seis a&ntilde;os, e hicieronlo rey en lugar de Amasias su padre.",
      "21": "Edifico el a Elath, y la restituyo a Juda, despues que el rey durmio con sus padres.",
      "22": "El a&ntilde;o quince de Amasias hijo de Joas rey de Juda, comenzo a reinar Jeroboam hijo de Joas sobre Israel en Samaria; y reino cuarenta y un a&ntilde;os.",
      "23": "E hizo lo malo en ojos de Jehova, y no se aparto de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
      "24": "El restituyo los terminos de Israel desde la entrada de Amath hasta la mar de la llanura, conforme a la palabra de Jehova Dios de Israel, la cual habia el hablado por su siervo Jonas hijo de Amittai, profeta que fue de Gath-hepher.",
      "25": "Por cuanto Jehova miro la muy amarga afliccion de Israel; que no habia guardado ni desamparado, ni quien diese ayuda a Israel;",
      "26": "Y Jehova no habia determinado raer el nombre de Israel de debajo del cielo: por tanto, los salvo por mano de Jeroboam hijo de Joas.",
      "27": "Y lo demas de los hechos de Jeroboam, y todas las cosas que hizo, y su valentia, y todas las guerras que hizo, y como restituyo a Juda en Israel a Damasco y a Hamath, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "28": "Y durmio Jeroboam con sus padres, los reyes de Israel, y reino en su lugar Zach&acirc;rias su hijo."
    },
    "14": {
      "0": "EN el a&ntilde;o veintisiete de Jeroboam, rey de Israel, comenzo a reinar Azarias hijo de Amasias rey de Juda.",
      "1": "Cuando comenzo a reinar era de dieciseis a&ntilde;os, y cincuenta y dos a&ntilde;os reino en Jerusalem; el nombre de su madre fue Jecolia, de Jerusalem.",
      "2": "E hizo lo recto en ojos de Jehova, conforme a todas las cosas que su padre Amasias habia hecho.",
      "3": "Con todo eso los altos no se quitaron; que el pueblo sacrificaba aun y quemaba perfumes en los altos.",
      "4": "Mas Jehova hirio al rey con lepra, y fue leproso hasta el dia de su muerte, y habito en casa separada, y Jotham hijo del rey tenia el cargo del palacio, gobernando al pueblo de la tierra.",
      "5": "Lo demas de los hechos de Azarias, y todas las cosas que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "6": "Y durmio Azarias con sus padres, y sepultaronlo con sus padres en la ciudad de David: y reino en su lugar Jotham su hijo.",
      "7": "En el a&ntilde;o treinta y ocho de Azarias rey de Juda, reino Zach&acirc;rias hijo de Jeroboam sobre Israel seis meses.",
      "8": "E hizo lo malo en ojos de Jehova, como habian hecho sus padres: no se aparto de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
      "9": "Contra el se conjuro Sallum hijo de Jabes, y lo hirio en presencia de su pueblo, y matolo, y reino en su lugar.",
      "10": "Lo demas de los hechos de Zach&acirc;rias, he aqui esta escrito en el libro de las cronicas de los reyes de Israel.",
      "11": "Y esta fue la palabra de Jehova que habia hablado a Jehu, diciendo: Tus hijos hasta la cuarta generacion se sentaran en el trono de Israel. Y fue asi.",
      "12": "Sallum hijo de Jabes comenzo a reinar en el a&ntilde;o treinta y nueve de Uzzia rey de Juda, y reino el tiempo de un mes en Samaria;",
      "13": "Pues subio Manahem hijo de Gadi, de Thirsa, y vino a Samaria, e hirio a Sallum hijo de Jabes en Samaria, y matolo, y reino en su lugar.",
      "14": "Lo demas de los hechos de Sallum, y su conjuracion con que conspiro, he aqui esta escrito en el libro de las cronicas de los reyes de Israel.",
      "15": "Entonces hirio Manahem a Tiphsa, y a todos los que estaban en ella, y tambien sus terminos desde Thirsa; e hiriola porque no le habian abierto; y abrio a todas sus pre&ntilde;adas.",
      "16": "En el a&ntilde;o treinta y nueve de Azarias rey de Juda, reino Manahem hijo de Gadi sobre Israel diez a&ntilde;os, en Samaria.",
      "17": "E hizo lo malo en ojos de Jehova: no se aparto en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
      "18": "Y vino Phul rey de Asiria a la tierra; y dio Manahem a Phul mil talentos de plata porque le ayudara a confirmarse en el reino.",
      "19": "E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y opulentos: de cada uno cincuenta siclos de plata, para dar al rey de Asiria, y el rey de Asiria se volvio, y no se detuvo alli en la tierra.",
      "20": "Lo demas de los hechos de Manahem, y todas las cosas que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Israel?",
      "21": "Y durmio Manahem con sus padres, y reino en su lugar Pekaia su hijo.",
      "22": "En el a&ntilde;o cincuenta de Azarias rey de Juda, reino Pekaia hijo de Manahem sobre Israel en Samaria, dos a&ntilde;os.",
      "23": "E hizo lo malo en ojos de Jehova: no se aparto de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
      "24": "Y conspiro contra el Peka hijo de Remalias, capitan suyo, e hiriolo en Samaria, en el palacio de la casa real, en compa&ntilde;ia de Argob y de Ariph, y con cincuenta hombres de los hijos de los Galaaditas; y matolo, y reino en su lugar.",
      "25": "Lo demas de los hechos de Pekaia, y todas las cosas que hizo, he aqui esta escrito en el libro de las cronicas de los reyes de Israel.",
      "26": "En el a&ntilde;o cincuenta y dos de Azarias rey de Juda, reino Peka hijo de Remalias sobre Israel en Samaria; y reino veinte a&ntilde;os.",
      "27": "E hizo lo malo en ojos de Jehova; no se aparto de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
      "28": "En los dias de Peka rey de Israel, vino Tiglath-pileser rey de los Asirios, y tomo a Ahion, Abel-beth-maach&acirc;, y Janoa, y Cedes, y Asor, y Galaad, y Galilea, y toda la tierra de Nephtali; y trasportolos a Asiria.",
      "29": "Y Oseas hijo de Ela hizo conjuracion contra Peka hijo de Remalias, e hiriolo, y matolo, y reino en su lugar, a los veinte a&ntilde;os de Jotham hijo de Uzzia.",
      "30": "Lo demas de los hechos de Peka, y todo lo que hizo, he aqui esta escrito en el libro de las cronicas de los reyes de Israel.",
      "31": "En el segundo a&ntilde;o de Peka hijo de Remalias rey de Israel, comenzo a reinar Jotham hijo de Uzzia rey de Juda.",
      "32": "Cuando comenzo a reinar era de veinticinco a&ntilde;os, y reino dieciseis a&ntilde;os en Jerusalem. El nombre de su madre fue Jerusa hija de Sadoc.",
      "33": "Y el hizo lo recto en ojos de Jehova; hizo conforme a todas las cosas que habia hecho su padre Uzzia.",
      "34": "Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aun, y quemaba perfumes en los altos. Edifico el la puerta mas alta de la casa de Jehova.",
      "35": "Lo demas de los hechos de Jotham, y todas las cosas que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "36": "En aquel tiempo comenzo Jehova a enviar contra Juda a Resin rey de Siria, y a Peka hijo de Remalias.",
      "37": "Y durmio Jotham con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y reino en su lugar Ach&acirc;z su hijo."
    },
    "15": {
      "0": "EN el a&ntilde;o diecisiete de Peka hijo de Remalias, comenzo a reinar Ach&acirc;z hijo de Jotham rey de Juda.",
      "1": "Cuando comenzo a reinar Ach&acirc;z, era de veinte a&ntilde;os, y reino en Jerusalem dieciseis a&ntilde;os: y no hizo lo recto en ojos de Jehova su Dios, como David su padre;",
      "2": "Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por el fuego a su hijo, segun las abominaciones de las gentes que Jehova echo de delante de los hijos de Israel.",
      "3": "Asimismo sacrifico, y quemo perfumes en los altos, y sobre los collados, y debajo de todo arbol umbroso.",
      "4": "Entonces Resin rey de Siria, y Peka hijo de Remalias rey de Israel, subieron a Jerusalem para hacer guerra, y cercar a Ach&acirc;z; mas no pudieron tomarla.",
      "5": "En aquel tiempo Resin rey de Siria restituyo Elath a Siria, y echo a los Judios de Elath; y los Siros vinieron a Elath, y habitaron alli hasta hoy.",
      "6": "Entonces Ach&acirc;z envio embajadores a Tiglath-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo: sube, y defiendeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mi.",
      "7": "Y tomando Ach&acirc;z la plata y el oro que se hallo en la casa de Jehova, y en los tesoros de la casa real, envio al rey de Asiria un presente.",
      "8": "Y atendiole el rey de Asiria; pues subio el rey de Asiria contra Damasco, y tomola, y trasporto los moradores a Kir, y mato a Resin.",
      "9": "Y fue el rey Ach&acirc;z a encontrar a Tiglath-pileser rey de Asiria en Damasco; y visto que hubo el rey Ach&acirc;z el altar que estaba en Damasco, envio a Urias sacerdote el dise&ntilde;o y la descripcion del altar, conforme a toda su hechura.",
      "10": "Y Urias el sacerdote edifico el altar; conforme a todo lo que el rey Ach&acirc;z habia enviado de Damasco, asi lo hizo el sacerdote Urias, entre tanto que el rey Ach&acirc;z venia de Damasco.",
      "11": "Y luego que vino el rey de Damasco, y hubo visto el altar, acercose el rey a el, y sacrifico en el;",
      "12": "Y encendio su holocausto, y su presente, y derramo sus libaciones, y esparcio la sangre de sus pacificos junto al altar.",
      "13": "Y el altar de bronce que estaba delante de Jehova, hizolo acercar delante de la frontera de la casa, entre el altar y el templo de Jehova, y pusolo al lado del altar hacia el aquilon.",
      "14": "Y mando el rey Ach&acirc;z al sacerdote Urias, diciendo: En el gran altar encenderas el holocausto de la ma&ntilde;ana y el presente de la tarde, y el holocausto del rey y su presente, y asimismo el holocausto de todo el pueblo de la tierra y su presente y sus libaciones: y esparciras sobre el toda la sangre de holocausto, y toda la sangre de sacrificio: y el altar de bronce sera mio para preguntar en el.",
      "15": "E hizo el sacerdote Urias conforme a todas las cosas que el rey Ach&acirc;z le mando.",
      "16": "Y corto el rey Ach&acirc;z las cintas de las basas, y quitoles las fuentes; quito tambien el mar de sobre los bueyes de bronce que estaban debajo de el, y pusolo sobre el solado de piedra.",
      "17": "Asimismo la tienda del sabado que habian edificado en la casa, y el pasadizo de afuera del rey, mudolos del templo de Jehova, por causa del rey de Asiria.",
      "18": "Lo demas de los hechos de Ach&acirc;z que puso por obra, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Juda?",
      "19": "Y durmio el rey Ach&acirc;z con sus padres y fue sepultado con sus padres en la ciudad de David: y reino en su lugar Ezech&icirc;as su hijo."
    },
    "16": {
      "0": "EN el a&ntilde;o duodecimo de Ach&acirc;z rey de Juda, comenzo a reinar Oseas hijo de Ela en Samaria sobre Israel; y reino nueve a&ntilde;os.",
      "1": "E hizo lo malo en ojos de Jehova, aunque no como los reyes de Israel que antes de el habian sido.",
      "2": "Contra este subio Salmanasar rey de los Asirios; y Oseas fue hecho su siervo, y pagabale tributo.",
      "3": "Mas el rey de Asiria hallo que Oseas hacia conjuracion: porque habia enviado embajadores a So, rey de Egipto, y no pagaba tributo al rey de Asiria, como cada a&ntilde;o: por lo que el rey de Asiria le detuvo, y le aprisiono en la casa de la carcel.",
      "4": "Y el rey de Asiria partio contra todo el pais, y subio contra Samaria, y estuvo sobre ella tres a&ntilde;os.",
      "5": "En el a&ntilde;o nueve de Oseas tomo el rey de Asiria a Samaria, y trasporto a Israel a Asiria, y pusolos en Hala, y en Habor, junto al rio de Gozan, y en las ciudades de los Medos.",
      "6": "Porque como los hijos de Israel pecasen contra Jehova su Dios, que los saco de tierra de Egipto de bajo la mano de Faraon rey de Egipto, y temiesen a dioses ajenos,",
      "7": "Y anduviesen en los estatutos de las gentes que Jehova habia lanzado delante de los hijos de Israel, y en los de los reyes de Israel, que hicieron;",
      "8": "Y como los hijos de Israel paliasen cosas no rectas contra Jehova su Dios, edificandose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes,",
      "9": "Y se levantasen estatuas y bosques en todo collado alto, y debajo de todo arbol umbroso,",
      "10": "Y quemasen alli perfumes en todos los altos, a la manera de las gentes que habia Jehova traspuesto delante de ellos, e hiciesen cosas muy malas para provocar a ira a Jehova,",
      "11": "Pues servian a los idolos, de los cuales Jehova les habia dicho: Vosotros no habeis de hacer esto;",
      "12": "Jehova protestaba entonces contra Israel y contra Juda, por mano de todos los profetas, y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos y mis ordenanzas, conforme a todas las leyes que yo prescribi a vuestros padres, y que os he enviado por mano de mis siervos los profetas.",
      "13": "Mas ellos no obedecieron, antes endurecieron su cerviz, como la cerviz de sus padres, los cuales no creyeron en Jehova su Dios.",
      "14": "Y desecharon sus estatutos, y su pacto que el habia concertado con sus padres, y sus testimonios que el habia protestado contra ellos; y siguieron la vanidad, y se hicieron vanos, y fueron en pos de las gentes que estaban alrededor de ellos, de las cuales les habia Jehova mandado que no hiciesen a la manera de ellas:",
      "15": "Y dejaron todos los mandamientos de Jehova su Dios, e hicieronse vaciadizos dos becerros, y tambien bosques, y adoraron a todo el ejercito del cielo, y sirvieron a Baal:",
      "16": "E hicieron pasar a sus hijos y a sus hijas por fuego; y dieronse a adivinaciones y ag&uuml;eros, y entregaronse a hacer lo malo en ojos de Jehova, provocandole a ira.",
      "17": "Jehova por tanto se airo en gran manera contra Israel, y quitolos de delante de su rostro; que no quedo sino solo la tribu de Juda.",
      "18": "Mas ni aun Juda guardo los mandamientos de Jehova su Dios; antes anduvieron en los estatutos de Israel, los cuales habian ellos hecho.",
      "19": "Y desecho Jehova toda la simiente de Israel, y afligiolos, y entregolos en manos de saqueadores, hasta echarlos de su presencia.",
      "20": "Porque corto a Israel de la casa de David, y ellos se hicieron rey a Jeroboam hijo de Nabat; y Jeroboam rempujo a Israel de en pos de Jehova, e hizoles cometer gran pecado.",
      "21": "Y los hijos de Israel anduvieron en todos los pecados de Jeroboam que el hizo, sin apartarse de ellos;",
      "22": "Hasta tanto que Jehova quito a Israel de delante de su rostro, como lo habia el dicho por mano de todos los profetas sus siervos: e Israel fue trasportado de su tierra a Asiria, hasta hoy.",
      "23": "Y trajo el rey de Asiria gente de Babilonia, y de Cutha, y de Ava, y de Hamath, y de Sepharvaim, y pusolos en las ciudades de Samaria, en lugar de los hijos de Israel; y poseyeron a Samaria, y habitaron en sus ciudades.",
      "24": "Y acontecio al principio, cuando comenzaron a habitar alli, que no temiendo ellos a Jehova, envio Jehova contra ellos leones que los mataban.",
      "25": "Entonces dijeron ellos al rey de Asiria: Las gentes que tu traspasaste y pusiste en las ciudades de Samaria, no saben la costumbre del Dios de aquella tierra, y el ha echado leones en ellos, y he aqui los matan, porque no saben la costumbre del Dios de la tierra.",
      "26": "Y el rey de Asiria mando, diciendo: Llevad alli a alguno de los sacerdote que trajisteis de alla, y vayan y habiten alli, y ense&ntilde;enles la costumbre del Dios del pais.",
      "27": "Y vino uno de los sacerdotes que habian trasportado de Samaria, y habito en Beth-el, y ense&ntilde;oles como habian de temer a Jehova.",
      "28": "Mas cada nacion se hizo sus dioses, y pusieronlos en los templos de los altos que habian hecho los de Samaria; cada nacion en su ciudad donde habitaba.",
      "29": "Los de Babilonia hicieron a Succoth-benoth, y los de Cutha hicieron a Nergal, y los de Hamath hicieron a Asima;",
      "30": "Los Heveos hicieron a Nibhaz y a Tharthac; y los de Sepharvaim quemaban sus hijos al fuego a Adra-melech y a Anamelech, dioses de Sepharvaim.",
      "31": "Y temian a Jehova; e hicieron del pueblo bajo sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos.",
      "32": "Temian a Jehova, y honraban a sus dioses, segun la costumbre de las gentes de donde habian sido trasladados.",
      "33": "Hasta hoy hacen como primero; que ni temen a Jehova, ni guardan sus estatutos, ni sus ordenanzas, ni hacen segun la ley y los mandamientos que prescribio Jehova a los hijos de Jacob, al cual puso el nombre de Israel;",
      "34": "Con los cuales habia Jehova hecho pacto, y les mando, diciendo: No temereis a otros dioses, ni los adorareis, ni les servireis, ni les sacrificareis:",
      "35": "Mas a Jehova, que os saco de tierra de Egipto con grande poder y brazo extendido, a este temereis, y a este adorareis, y a este hareis sacrificio.",
      "36": "Los estatutos y derechos y ley y mandamientos que os dio por escrito, cuidareis siempre de ponerlos por obra, y no temereis dioses ajenos.",
      "37": "Y no olvidareis el pacto que hice con vosotros; ni temereis dioses ajenos:",
      "38": "Mas temed a Jehova vuestro Dios, y el os librara de mano de todos vuestros enemigos.",
      "39": "Empero ellos no escucharon; antes hicieron segun su costumbre antigua.",
      "40": "Asi temieron a Jehova aquellas gentes, y juntamente sirvieron a sus idolos: y tambien sus hijos y sus nietos, segun que hicieron sus padres, asi hacen hasta hoy."
    },
    "17": {
      "0": "EN el tercer a&ntilde;o de Oseas hijo de Ela rey de Israel, comenzo a reinar Ezech&icirc;as hijo de Ach&acirc;z rey de Juda.",
      "1": "Cuando comenzo a reinar era de venticinco a&ntilde;os, y reino en Jerusalem veintinueve a&ntilde;os. El nombre de su madre fue Abi hija de Zach&acirc;rias.",
      "2": "Hizo lo recto en ojos de Jehova, conforme a todas las cosas que habia hecho David su padre.",
      "3": "El quito los altos, y quebro las imagenes, y talo los bosques, e hizo pedazos la serpiente de bronce que habia hecho Moises, porque hasta entonces le quemaban perfumes los hijos de Israel; y llamole por nombre Nehustan.",
      "4": "En Jehova Dios de Israel puso su esperanza: despues ni antes de el no hubo otro como el en todos los reyes de Juda.",
      "5": "Porque se llego a Jehova, y no se aparto de el, sino que guardo los mandamientos que Jehova prescribio a Moises.",
      "6": "Y Jehova fue con el; y en todas las cosas a que salia prosperaba. El se rebelo contra el rey de Asiria, y no le sirvio.",
      "7": "Hirio tambien a los Filisteos hasta Gaza y sus terminos, desde las torres de las atalayas hasta la ciudad fortalecida.",
      "8": "En el cuarto a&ntilde;o del rey Ezech&icirc;as, que era el a&ntilde;o septimo de Oseas hijo de Ela rey de Israel, subio Salmanasar rey de los Asirios contra Samaria, y cercola.",
      "9": "Y tomaronla al cabo de tres a&ntilde;os: esto es, en el sexto a&ntilde;o de Ezech&icirc;as, el cual era el a&ntilde;o nono de Oseas rey de Israel, fue Samaria tomada.",
      "10": "Y el rey de Asiria traspuso a Israel a Asiria, y pusolos en Hala, y en Habor, junto al rio de Gozan, y en las ciudades de los Medos:",
      "11": "Por cuanto no habian atendido la voz de Jehova su Dios, antes habian quebrantado su pacto; y todas las cosas que Moises siervo de Jehova habia mandado, ni las habian escuchado, ni puesto por obra.",
      "12": "Y a los catorce a&ntilde;os del rey Ezech&icirc;as, subio Sennach&ecirc;rib rey de Asiria contra todas las ciudades fuertes de Juda, y tomolas.",
      "13": "Entonces Ezech&icirc;as rey de Juda envio a decir al rey de Asiria en Lach&icirc;s: Yo he pecado: vuelvete de mi, y llevare todo lo que me impusieres. Y el rey de Asiria impuso a Ezech&icirc;as rey de Juda trescientos talentos de plata, y treinta talentos de oro.",
      "14": "Dio por tanto Ezech&icirc;as toda la plata que fue hallada en la casa de Jehova, y en los tesoros de la casa real.",
      "15": "Entonces descompuso Ezech&icirc;as las puertas del templo de Jehova, y los quiciales que el mismo rey Ezech&icirc;as habia cubierto de oro, y diolo al rey de Asiria.",
      "16": "Despues el rey de Asiria envio al rey Ezech&icirc;as, desde Lach&icirc;s contra Jerusalem, a Thartan y a Rabsaris y a Rabsaces, con un grande ejercito: y subieron, y vinieron a Jerusalem. Y habiendo subido, vinieron y pararon junto al conducto del estanque de arriba, que es en el camino de la heredad del batanero.",
      "17": "Llamaron luego al rey, y salio a ellos Eliacim hijo de Hilcias, que era mayordomo, y Sebna escriba, y Joah hijo de Asaph, canciller.",
      "18": "Y dijoles Rabsaces: Decid ahora a Ezech&icirc;as: Asi dice el gran rey de Asiria: &iquest;Que confianza es esta en que tu estas?",
      "19": "Dices, (por cierto palabras de labios): Consejo tengo y esfuerzo para la guerra. Mas &iquest;en que confias, que te has rebelado contra mi?",
      "20": "He aqui tu confias ahora en este bordon de ca&ntilde;a cascada, en Egipto, en el que si alguno se apoyare, entrarale por la mano, y se le pasara. Tal es Faraon rey de Egipto, para todos los que en el confian.",
      "21": "Y si me decis: Nosotros confiamos en Jehova nuestro Dios: &iquest;no es aquel cuyos altos y altares ha quitado Ezech&icirc;as, y ha dicho a Juda y a Jerusalem: Delante de este altar adorareis en Jerusalem?",
      "22": "Por tanto, ahora yo te ruego que des rehenes a mi se&ntilde;or, el rey de Asiria, y yo te dare dos mil caballos, si tu pudieres dar jinetes para ellos.",
      "23": "&iquest;Como pues haras volver el rostro de un capitan el menor de los siervos de mi se&ntilde;or, aunque estes confiado en Egipto por sus carros y su gente de a caballo?",
      "24": "Ademas, &iquest;he venido yo ahora sin Jehova a este lugar, para destruirlo? Jehova me ha dicho: Sube a esta tierra, y destruyela.",
      "25": "Entonces dijo Eliacim hijo de Hilcias, y Sebna y Joah, a Rabsaces: Ruegote que hables a tus siervos siriaco, porque nosotros lo entendemos, y no hables con nosotros judaico a oidos del pueblo que esta sobre el muro.",
      "26": "Y Rabsaces les dijo: &iquest;Hame enviado mi se&ntilde;or a ti y a tu se&ntilde;or para decir estas palabras, y no antes a los hombres que estan sobre el muro, para comer su estiercol, y beber el agua de sus pies con vosotros?",
      "27": "Parose luego Rabsaces, y clamo a gran voz en judaico, y hablo, diciendo: Oid la palabra del gran rey, el rey de Asiria.",
      "28": "Asi ha dicho el rey: No os enga&ntilde;e Ezech&icirc;as, porque no os podra librar de mi mano.",
      "29": "Y no os haga Ezech&icirc;as confiar en Jehova, diciendo: De cierto nos librara Jehova, y esta ciudad no sera entregada en mano del rey de Asiria.",
      "30": "No oigais a Ezech&icirc;as, porque asi dice el rey de Asiria: Haced conmigo paz, y salid a mi, y cada uno comera de su vid, y de su higuera, y cada uno bebera las aguas de su pozo;",
      "31": "Hasta que yo venga, y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de vi&ntilde;as, tierra de olivas, de aceite, y de miel; y vivireis, y no morireis. No oigais a Ezech&icirc;as, porque os enga&ntilde;a cuando dice: Jehova nos librara.",
      "32": "&iquest;Acaso alguno de los dioses de las gentes ha librado su tierra de la mano del rey de Asiria?",
      "33": "&iquest;Donde esta el dios de Hamath, y de Arphad? &iquest;donde el dios de Sepharvaim, de Hena, y de Hiva? &iquest;pudieron estos librar a Samaria de mi mano?",
      "34": "&iquest;Que dios de todos los dioses de las provincias ha librado a su provincia de mi mano, para que libre Jehova de mi mano a Jerusalem?",
      "35": "Y el pueblo callo, que no le respondieron palabra: porque habia mandamiento del rey, el cual habia dicho: No le respondais.",
      "36": "Entonces Eliacim hijo de Hilcias, que era mayordomo, y Sebna el escriba, y Joah hijo de Asaph, canciller, vinieron a Ezech&icirc;as, rotos sus vestidos, y recitaronle las palabras de Rabsaces."
    },
    "18": {
      "0": "Y COMO el rey Ezech&icirc;as lo oyo, rasgo sus vestidos, y cubriose de saco, y entrose en la casa de Jehova.",
      "1": "Y envio a Eliacim el mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, vestidos de sacos a Isaias profeta hijo de Amos,",
      "2": "Que le dijesen: Asi ha dicho Ezech&icirc;as: Este dia es dia de angustia, y de reprension, y de blasfemia; porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas.",
      "3": "Quiza oira Jehova tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su se&ntilde;or ha enviado para injuriar al Dios vivo, y a vituperar con palabras, las cuales Jehova tu Dios ha oido: por tanto, eleva oracion por las reliquias que aun se hallan.",
      "4": "Vinieron pues los siervos del rey Ezech&icirc;as a Isaias.",
      "5": "E Isaias les respondio: Asi direis a vuestro se&ntilde;or: Asi ha dicho Jehova; No temas por las palabras que has oido, con las cuales me han blasfemado los siervos del rey de Asiria.",
      "6": "He aqui pondre yo en el un espiritu, y oira rumor, y volverase a su tierra: y yo hare que en su tierra caiga a cuchillo.",
      "7": "Y regresando Rabsaces, hallo al rey de Asiria combatiendo a Libna; porque habia oido que se habia partido de Lach&icirc;s.",
      "8": "Y oyo decir de Thiraca rey de Ethiopia: He aqui es salido para hacerte guerra. Entonces volvio el, y envio embajadores a Ezech&icirc;as, diciendo:",
      "9": "Asi direis a Ezech&icirc;as rey de Juda: No te enga&ntilde;e tu Dios en quien tu confias, para decir: Jerusalem no sera entregada en mano del rey de Asiria.",
      "10": "He aqui tu has oido lo que han hecho los reyes de Asiria a todas las tierras, destruyendolas; &iquest;y has tu de escapar?",
      "11": "&iquest;Libraronlas los dioses de las gentes, que mis padres destruyeron, es a saber, Gozan, y Haran, y Reseph, y los hijos de Eden que estaban en Thalasar?",
      "12": "&iquest;Donde esta el rey de Hamath, el rey de Arphad, el rey de la ciudad de Sepharvaim, de Hena, y de Hiva?",
      "13": "Y tomo Ezech&icirc;as las letras de mano de los embajadores; y despues que las hubo leido, subio a la casa de Jehova, y extendiolas Ezech&icirc;as delante de Jehova.",
      "14": "Y oro Ezech&icirc;as delante de Jehova, diciendo: Jehova Dios de Israel, que habitas entre los querubines, tu solo eres Dios de todos los reinos de la tierra; tu hiciste el cielo y la tierra.",
      "15": "Inclina, oh Jehova, tu oido, y oye; abre, oh Jehova, tus ojos, y mira: y oye las palabras de Sennach&ecirc;rib, que ha enviado a blasfemar al Dios viviente.",
      "16": "Es verdad, oh Jehova, que los reyes de Asiria han destruido las gentes y sus tierras;",
      "17": "Y que pusieron en el fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y asi los destruyeron.",
      "18": "Ahora pues, oh Jehova Dios nuestro, salvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tu solo, Jehova, eres Dios.",
      "19": "Entonces Isaias hijo de Amos envio a decir a Ezech&icirc;as: Asi ha dicho Jehova, Dios de Israel: Lo que me rogaste acerca de Sennach&ecirc;rib rey de Asiria, he oido.",
      "20": "Esta es la palabra que Jehova ha hablado contra el: Hate menospreciado, hate escarnecido la virgen hija de Sion; ha movido su cabeza detras de ti la hija de Jerusalem.",
      "21": "&iquest;A quien has injuriado y a quien has blasfemado? &iquest;y contra quien has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel.",
      "22": "Por mano de tus mensajeros has proferido injuria contra el Se&ntilde;or, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes, a las cuestas del Libano; y cortare sus altos cedros, sus hayas escogidas; y entrare a la morada de su termino, al monte de su Carmel.",
      "23": "Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los rios de lugares bloqueados.",
      "24": "&iquest;Nunca has oido que mucho tiempo ha yo lo hice, y de dias antiguos lo he formado? Y ahora lo he hecho venir, y fue para desolacion de ciudades fuertes en montones de ruinas.",
      "25": "Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga a madurez es seco.",
      "26": "Yo he sabido tu asentarte, tu salir y tu entrar, y tu furor contra mi.",
      "27": "Por cuanto te has airado contra mi, y tu estruendo ha subido a mis oidos, yo por tanto pondre mi anzuelo en tus narices, y mi bocado en tus labios, y te hare volver por el camino por donde viniste.",
      "28": "Y esto te sera por se&ntilde;al Ezech&icirc;as: Este a&ntilde;o comeras lo que nacera de suyo, y el segundo a&ntilde;o lo que nacera de suyo; y el tercer a&ntilde;o hareis sementera, y segareis, y plantareis vi&ntilde;as, y comereis el fruto de ellas.",
      "29": "Y lo que hubiere escapado, lo que habra quedado de la casa de Juda, tornara a echar raiz abajo, y hara fruto arriba.",
      "30": "Porque saldran de Jerusalem reliquias, y los que escaparan, del monte de Sion: el celo de Jehova de los ejercitos hara esto.",
      "31": "Por tanto, Jehova dice asi del rey de Asiria: No entrara en esta ciudad, ni echara saeta en ella; ni vendra delante de ella escudo, ni sera echado contra ella baluarte.",
      "32": "Por el camino que vino se volvera, y no entrara en esta ciudad, dice Jehova.",
      "33": "Porque yo amparare a esta ciudad para salvarla, por amor de mi, y por amor de David mi siervo.",
      "34": "Y acontecio que la misma noche salio el angel de Jehova, e hirio en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la ma&ntilde;ana, he aqui los cuerpos de los muertos.",
      "35": "Entonces Sennach&ecirc;rib, rey de Asiria se partio, y se fue y torno a Ninive, donde se estuvo.",
      "36": "Y acontecio que, estando el adorando en el templo de Nisroch su dios, Adramelech y Saresar sus hijos lo hirieron a cuchillo; y huyeronse a tierra de Ararat. Y reino en su lugar Esar-hadon su hijo."
    },
    "19": {
      "0": "EN aquellos dias cayo Ezech&icirc;as enfermo de muerte, y vino a el Isaias profeta hijo de Amos, y dijole: Jehova dice asi: Dispon de tu casa, porque has de morir, y no viviras.",
      "1": "Entonces volvio el su rostro a la pared, y oro a Jehova, y dijo:",
      "2": "Ruegote, oh Jehova, ruegote hagas memoria de que he andado delante de ti en verdad e integro corazon, y que he hecho las cosas que te agradan. Y lloro Ezech&icirc;as con gran lloro.",
      "3": "Y antes que Isaias saliese hasta la mitad del patio, fue palabra de Jehova a Isaias, diciendo:",
      "4": "Vuelve, y di a Ezech&icirc;as, principe de mi pueblo: Asi dice Jehova, el Dios de David tu padre: Yo he oido tu oracion, y he visto tus lagrimas: he aqui yo te sano; al tercer dia subiras a la casa de Jehova.",
      "5": "Y a&ntilde;adire a tus dias quince a&ntilde;os, y te librare a ti y a esta ciudad de mano del rey de Asiria; y amparare esta ciudad por amor de mi, y por amor de David mi siervo.",
      "6": "Y dijo Isaias: Tomad masa de higos. Y tomandola, pusieron sobre la llaga, y sano.",
      "7": "Y Ezech&icirc;as habia dicho a Isaias: &iquest;Que se&ntilde;al tendre de que Jehova me sanara, y que subire a la casa de Jehova al tercer dia?",
      "8": "Y respondio Isaias: Esta se&ntilde;al tendras de Jehova, de que hara Jehova esto que ha dicho: &iquest;Avanzara la sombra diez grados, o retrocedera diez grados?",
      "9": "Y Ezech&icirc;as respondio: Facil cosa es que la sombra decline diez grados: pero, que la sombra vuelva atras diez grados.",
      "10": "Entonces el profeta Isaias clamo a Jehova; e hizo volver la sombra por los grados que habia descendido en el reloj de Ach&acirc;z, diez grados atras.",
      "11": "En aquel tiempo Berodach-baladan hijo de Baladan, rey de Babilonia, envio letras y presentes a Ezech&icirc;as, porque habia oido que Ezech&icirc;as habia caido enfermo.",
      "12": "Y Ezech&icirc;as los oyo, y mostroles toda la casa de las cosas preciosas, plata, oro, y especieria, y preciosos ung&uuml;entos; y la casa de sus armas, y todo lo que habia en sus tesoros: ninguna cosa quedo que Ezech&icirc;as no les mostrase, asi en su casa como en todo su se&ntilde;orio.",
      "13": "Entonces el profeta Isaias vino al rey Ezech&icirc;as, y dijole: &iquest;Que dijeron aquellos varones, y de donde vinieron a ti? Y Ezech&icirc;as le respondio: De lejanas tierras han venido, de Babilonia.",
      "14": "Y el le volvio a decir: &iquest;Que vieron en tu casa? Y Ezech&icirc;as respondio: Vieron todo lo que habia en mi casa; nada quedo en mis tesoros que no les mostrase.",
      "15": "Entonces Isaias dijo a Ezech&icirc;as: Oye palabra de Jehova:",
      "16": "He aqui vienen dias, en que todo lo que esta en tu casa, y todo lo que tus padres han atesorado hasta hoy, sera llevado a Babilonia, sin quedar nada, dijo Jehova.",
      "17": "Y de tus hijos que saldran de ti, que habras engendrado, tomaran; y seran eunucos en el palacio del rey de Babilonia.",
      "18": "Entonces Ezech&icirc;as dijo a Isaias: La palabra de Jehova que has hablado, es buena. Despues dijo: &iquest;Mas no habra paz y verdad en mis dias?",
      "19": "Lo demas de los hechos de Ezech&icirc;as, y todo su vigor, y como hizo el estanque, y el conducto, y metio las aguas en la ciudad, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "20": "Y durmio Ezech&icirc;as con sus padres, y reino en su lugar Manases su hijo."
    },
    "20": {
      "0": "DE doce a&ntilde;os era Manases cuando comenzo a reinar, y reino en Jerusalem cincuenta y cinco a&ntilde;os: el nombre de su madre fue Hepsiba.",
      "1": "E hizo lo malo en ojos de Jehova, segun las abominaciones de las gentes que Jehova habia echado delante de los hijos de Israel.",
      "2": "Porque el volvio a edificar los altos que Ezech&icirc;as su padre habia derribado, y levanto altares a Baal, e hizo bosque, como habia hecho Ach&acirc;b rey de Israel: y adoro a todo el ejercito del cielo, y sirvio a aquellas cosas.",
      "3": "Asimismo edifico altares en la casa de Jehova, de la cual Jehova habia dicho: Yo pondre mi nombre en Jerusalem.",
      "4": "Y edifico altares para todo el ejercito del cielo en los dos atrios de la casa de Jehova.",
      "5": "Y paso a su hijo por fuego, y miro en tiempos, y fue agorero, e instituyo pythones y adivinos, multiplicando asi el hacer lo malo en ojos de Jehova, para provocarlo a ira.",
      "6": "Y puso una entalladura del bosque que el habia hecho, en la casa de la cual habia Jehova dicho a David y a Salomon su hijo: Yo pondre mi nombre para siempre en esta casa, y en Jerusalem, a la cual escogi de todas las tribus de Israel:",
      "7": "Y no volvere a hacer que el pie de Israel sea movido de la tierra que di a sus padres, con tal que guarden y hagan conforme a todas las cosas que yo les he mandado, y conforme a toda la ley que mi siervo Moises les mando.",
      "8": "Mas ellos no escucharon; y Manases los indujo a que hiciesen mas mal que las gentes que Jehova destruyo delante de los hijos de Israel.",
      "9": "Y hablo Jehova por mano de sus siervos los profetas, diciendo:",
      "10": "Por cuanto Manases rey de Juda ha hecho estas abominaciones, y ha hecho mas mal que todo lo que hicieron los Amorrheos que fueron antes de el, y tambien ha hecho pecar a Juda en sus idolos;",
      "11": "Por tanto, asi ha dicho Jehova el Dios de Israel: He aqui yo traigo tal mal sobre Jerusalem y sobre Juda, que el que lo oyere, le reti&ntilde;iran ambos oidos.",
      "12": "Y extendere sobre Jerusalem el cordel de Samaria, y el plomo de la casa de Ach&acirc;b: y yo limpiare a Jerusalem como se limpia una escudilla, que despues que la han limpiado, la vuelven sobre su haz.",
      "13": "Y desamparare las reliquias de mi heredad, y entregarlas he en manos de sus enemigos; y seran para saco y para robo a todos sus adversarios;",
      "14": "Por cuanto han hecho lo malo en mis ojos, y me han provocado a ira, desde el dia que sus padres salieron de Egipto hasta hoy.",
      "15": "Fuera de esto, derramo Manases mucha sangre inocente en gran manera, hasta henchir a Jerusalem de cabo a cabo: ademas de su pecado con que hizo pecar a Juda, para que hiciese lo malo en ojos de Jehova.",
      "16": "Lo demas de los hechos de Manases, y todas las cosas que hizo, y su pecado que cometio, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Juda?",
      "17": "Y durmio Manases con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uzza; y reino en su lugar Amon su hijo.",
      "18": "De veinte y dos a&ntilde;os era Amon cuando comenzo a reinar, y reino dos a&ntilde;os en Jerusalem. El nombre de su madre fue Mesalemeth hija de Harus de Jotba.",
      "19": "E hizo lo malo en ojos de Jehova, como habia hecho Manases su padre.",
      "20": "Y anduvo en todos los caminos en que su padre anduvo, y sirvio a las inmundicias a las cuales habia servido su padre, y a ellas adoro;",
      "21": "Y dejo a Jehova el Dios de sus padres, y no anduvo en el camino de Jehova.",
      "22": "Y los siervos de Amon conspiraron contra el, y mataron al rey en su casa.",
      "23": "Entonces el pueblo de la tierra hirio a todos los que habian conspirado contra el rey Amon; y puso el pueblo de la tierra por rey en su lugar a Josias su hijo.",
      "24": "Lo demas de los hechos de Amon, que efectuara, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Juda?",
      "25": "Y fue sepultado en su sepulcro en el huerto de Uzza, y reino en su lugar Josias su hijo."
    },
    "21": {
      "0": "CUANDO Josias comenzo a reinar era de ocho a&ntilde;os, y reino en Jerusalem treinta y un a&ntilde;os. El nombre de su madre fue Idida hija de Adaia de Boscath.",
      "1": "E hizo lo recto en ojos de Jehova, y anduvo en todo el camino de David su padre, sin apartarse a diestra ni a siniestra.",
      "2": "Y a los dieciocho a&ntilde;os del rey Josias, fue que envio el rey a Saphan hijo de Azalia, hijo de Mesullam, escriba, a la casa de Jehova, diciendo:",
      "3": "Ve a Hilcias, sumo sacerdote: dile que recoja el dinero que se ha metido en la casa de Jehova, que han juntado del pueblo los guardianes de la puerta,",
      "4": "Y que lo pongan en manos de los que hacen la obra, que tienen cargo de la casa de Jehova, y que lo entreguen a los que hacen la obra de la casa de Jehova, para reparar las aberturas de la casa:",
      "5": "A los carpinteros, a los maestros y alba&ntilde;iles, para comprar madera y piedra de canteria para reparar la casa;",
      "6": "Y que no se les cuente el dinero cuyo manejo se les confiare, porque ellos proceden con fidelidad.",
      "7": "Entonces dijo el sumo sacerdote Hilcias a Saphan escriba: El libro de la ley he hallado en la casa de Jehova. E Hilcias dio el libro a Saphan, y leyolo.",
      "8": "Viniendo luego Saphan escriba al rey, dio al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se hallo en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa de Jehova.",
      "9": "Asimismo Saphan escriba declaro al rey, diciendo: Hilcias el sacerdote me ha dado un libro. Y leyolo Saphan delante del rey.",
      "10": "Y cuando el rey hubo oido las palabras del libro de la ley, rasgo sus vestidos.",
      "11": "Luego mando el rey a Hilcias el sacerdote, y a Ahicam hijo de Saphan, y a Achbor hijo de Mich&acirc;ia, y a Saphan escriba, y a Asaia siervo del rey, diciendo:",
      "12": "Id, y preguntad a Jehova por mi, y por el pueblo, y por todo Juda, acerca de las palabras de este libro que se ha hallado: porque grande ira de Jehova es la que ha sido encendida contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fue escrito.",
      "13": "Entonces fue Hilcias el sacerdote, y Ahicam y Achbor y Saphan y Asaia, a Hulda profetisa, mujer de Sallum hijo de Ticva hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella.",
      "14": "Y ella les dijo: Asi ha dicho Jehova el Dios de Israel: Decid al varon que os envio a mi:",
      "15": "Asi dijo Jehova: He aqui yo traigo mal sobre este lugar, y sobre los que en el moran, a saber, todas las palabras del libro que ha leido el rey de Juda:",
      "16": "Por cuanto me dejaron a mi, y quemaron perfumes a dioses ajenos, provocandome a ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagara.",
      "17": "Mas al rey de Juda que os ha enviado para que preguntaseis a Jehova, direis asi: Asi ha dicho Jehova el Dios de Israel: Por cuanto oiste las palabras del libro,",
      "18": "Y tu corazon se enternecio, y te humillaste delante de Jehova, cuando oiste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendrian a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, tambien yo te he oido, dice Jehova.",
      "19": "Por tanto, he aqui yo te recogere con tus padres, y tu seras recogido a tu sepulcro en paz, y no veran tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta."
    },
    "22": {
      "0": "ENTONCES el rey envio, y juntaron a el todos los ancianos de Juda y de Jerusalem.",
      "1": "Y subio el rey a la casa de Jehova con todos los varones de Juda, y con todos los moradores de Jerusalem, con los sacerdotes y profetas y con todo el pueblo, desde el mas chico hasta el mas grande; y leyo, oyendolo ellos, todas las palabras del libro del pacto que habia sido hallado en la casa de Jehova.",
      "2": "Y poniendose el rey en pie junto a la columna, hizo alianza delante de Jehova, de que irian en pos de Jehova, y guardarian sus mandamientos, y sus testimonios, y sus estatutos, con todo el corazon y con toda el alma, y que cumplirian las palabras de la alianza que estaban escritas en aquel libro. Y todo el pueblo confirmo el pacto.",
      "3": "Entonces mando el rey al sumo sacerdote Hilcias, y a los sacerdotes de segundo orden, y a los guardianes de la puerta, que sacasen del templo de Jehova todos los vasos que habian sido hechos para Baal, y para el bosque, y para toda la milicia del cielo; y quemolos fuera de Jerusalem en el campo de Cedron, e hizo llevar las cenizas de ellos a Beth-el.",
      "4": "Y quito a los Camoreos, que habian puesto los reyes de Juda para que quemasen perfumes en los altos en las ciudades de Juda, y en los alrededores de Jerusalem; y asimismo a los que quemaban perfumes a Baal, al sol y a la luna, y a los signos, y a todo el ejercito del cielo.",
      "5": "Hizo tambien sacar el bosque fuera de la casa de Jehova, fuera de Jerusalem, al torrente de Cedron, y quemolo en el torrente de Cedron, y tornolo en polvo, y echo el polvo de el sobre los sepulcros de los hijos del pueblo.",
      "6": "Ademas derribo las casas de los sodomitas que estaban en la casa de Jehova, en las cuales tejian las mujeres pabellones para el bosque.",
      "7": "E hizo venir todos los sacerdotes de las ciudades de Juda, y profano los altos donde los sacerdotes quemaban perfumes, desde Gabaa hasta Beer-seba; y derribo los altares de las puertas que estaban a la entrada de la puerta de Josue, gobernador de la ciudad, que estaban a la mano izquierda, a la puerta de la ciudad.",
      "8": "Empero los sacerdotes de los altos no subian al altar de Jehova en Jerusalem, mas comian panes sin levadura entre sus hermanos.",
      "9": "Asimismo profano a Topheth, que esta en el valle del hijo de Hinnom, porque ninguno pasase su hijo o su hija por fuego a Moloch.",
      "10": "Quito tambien los caballos que los reyes de Juda habian dedicado al sol a la entrada del templo de Jehova, junto a la camara de Nathan-melech eunuco, el cual tenia cargo de los ejidos; y quemo al fuego los carros del sol.",
      "11": "Derribo ademas el rey los altares que estaban sobre la techumbre de la sala de Ach&acirc;z, que los reyes de Juda habian hecho, y los altares que habia hecho Manases en los dos atrios de la casa de Jehova; y de alli corrio y arrojo el polvo en el torrente de Cedron.",
      "12": "Asimismo profano el rey los altos que estaban delante de Jerusalem, a la mano derecha del monte de la destruccion, los cuales Salomon rey de Israel habia edificado a Astharoth, abominacion de los Sidonios, y a Ch&ecirc;mos abominacion de Moab, y a Milcom abominacion de los hijos de Ammon.",
      "13": "Y quebro las estatuas, y talo los bosques, e hinchio el lugar de ellos de huesos de hombres.",
      "14": "Igualmente el altar que estaba en Beth-el, y el alto que habia hecho Jeroboam hijo de Nabat, el que hizo pecar a Israel, aquel altar y el alto destruyo; y quemo el alto, y lo torno en polvo, y puso fuego al bosque.",
      "15": "Y volviose Josias, y viendo los sepulcros que estaban alli en el monte, envio y saco los huesos de los sepulcros, y quemolos sobre el altar para contaminarlo, conforme a la palabra de Jehova que habia profetizado el varon de Dios, el cual habia anunciado estos negocios.",
      "16": "Y despues dijo: &iquest;Que titulo es este que veo? Y los de la ciudad le respondieron: Este es el sepulcro del varon de Dios que vino de Juda, y profetizo estas cosas que tu has hecho sobre el altar de Beth-el.",
      "17": "Y el dijo: Dedjadlo; ninguno mueva sus huesos: y asi fueron preservados sus huesos, y los huesos del profeta que habia venido de Samaria.",
      "18": "Y todas las casas de los altos que estaban en las ciudades de Samaria, las cuales habian hecho los reyes de Israel para provocar a ira, quitolas tambien Josias, e hizo de ellas como habia hecho en Beth-el.",
      "19": "Mato ademas sobre los altares a todos los sacerdotes de los altos que alli estaban, y quemo sobre ellos huesos de hombres, y volviose a Jerusalem.",
      "20": "Entonces mando el rey a todo el pueblo, diciendo: Haced la pascua a Jehova vuestro Dios, conforme a lo que esta escrito en el libro de esta alianza.",
      "21": "No fue hecha tal pascua desde los tiempos de los jueces que gobernaron a Israel, ni en todos los tiempos de los reyes de Israel, y de los reyes de Juda.",
      "22": "A los diez y ocho a&ntilde;os del rey Josias fue hecha aquella pascua a Jehova en Jerusalem.",
      "23": "Asimismo barrio Josias los pythones, adivinos, y terapheos, y todas las abominaciones que se veian en la tierra de Juda y en Jerusalem, para cumplir las palabras de la ley que estaban escritas en el libro que el sacerdote Hilcias habia hallado en la casa de Jehova.",
      "24": "No hubo tal rey antes de el que se convirtiese a Jehova de todo su corazon, y de toda su alma, y de todas su fuerzas, conforme a toda la ley de Moises; ni despues de el nacio otro tal.",
      "25": "Con todo eso, no se volvio Jehova del ardor de su grande ira, con que se habia encendido su enojo contra Juda, por todas las provocaciones con que Manases le habia irritado.",
      "26": "Y dijo Jehova: Tambien he de quitar de mi presencia a Juda, como quite a Israel, y abominare a esta ciudad que habia escogido, a Jerusalem, y a la casa de la cual habia yo dicho: Mi nombre sera alli.",
      "27": "Lo demas de los hechos de Josias, y todas las cosas que hizo, &iquest;no esta todo escrito en el libro de las cronicas de los reyes de Juda?",
      "28": "En aquellos dias Faraon Nech&acirc;o rey de Egipto subio contra el rey de Asiria al rio Eufrates, y salio contra el el rey Josias; pero aquel asi que le vio, matolo en Megiddo.",
      "29": "Y sus siervos lo pusieron en un carro, y trajeronlo muerto de Megiddo a Jerusalem, y sepultaronlo en su sepulcro. Entonces el pueblo de la tierra tomo a Joach&acirc;z hijo de Josias, y ungieronle y pusieronlo por rey en lugar de su padre.",
      "30": "De veintitres a&ntilde;os era Joach&acirc;z cuando comenzo a reinar, y reino tres meses en Jerusalem. El nombre de su madre fue Amutal, hija de Jeremias de Libna.",
      "31": "Y el hizo lo malo en ojos de Jehova, conforme a todas las cosas que sus padres habian hecho.",
      "32": "Y echolo preso Faraon Nech&acirc;o en Ribla en la provincia de Hamath, reinando el en Jerusalem; e impuso sobre la tierra una multa de cien talentos de plata, y uno de oro.",
      "33": "Entonces Faraon Nech&acirc;o puso por rey a Eliacim hijo de Josias, en lugar de Josias su padre, y mudole el nombre en el de Joacim; y tomo a Joach&acirc;z, y llevolo a Egipto, y murio alli.",
      "34": "Y Joacim pago a Faraon la plata y el oro; mas hizo apreciar la tierra para dar el dinero conforme al mandamiento de Faraon, sacando la plata y oro del pueblo de la tierra, de cada uno segun la estimacion de su hacienda, para dar a Faraon Nech&acirc;o.",
      "35": "De veinticinco a&ntilde;os era Joacim cuando comenzo a Reinar, y once a&ntilde;os reino en Jerusalem. El nombre de su madre fue Zebuda hija de Pedaia, de Ruma.",
      "36": "E hizo lo malo en ojos de Jehova, conforme a todas las cosas que sus padres habian hecho."
    },
    "23": {
      "0": "EN su tiempo subio Nabucodonosor rey de Babilonia, al cual sirvio Joacim tres a&ntilde;os; volviose luego, y se rebelo contra el.",
      "1": "Jehova empero envio contra el tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Ammonitas; los cuales envio contra Juda para que la destruyesen, conforme a la palabra de Jehova que habia hablado por sus siervos los profetas.",
      "2": "Ciertamente vino esto contra Juda por dicho de Jehova, para quitarla de su presencia, por los pecados de Manases, conforme a todo lo que hizo;",
      "3": "Asimismo por la sangre inocente que derramo, pues hinchio a Jerusalem de sangre inocente: Jehova por tanto, no quiso perdonar.",
      "4": "Lo demas de los hechos de Joacim, y todas las cosas que hizo, &iquest;no esta escrito en el libro de las cronicas de los reyes de Juda?",
      "5": "Y durmio Joacim con sus padres, y reino en su lugar Joach&icirc;n su hijo.",
      "6": "Y nunca mas el rey de Egipto salio de su tierra: porque el rey de Babilonia le tomo todo lo que era suyo, desde el rio de Egipto hasta el rio de Eufrates.",
      "7": "De dieciocho a&ntilde;os era Joach&icirc;n cuando comenzo a reinar, y reino en Jerusalem tres meses. El nombre de su madre fue Neusta hija de Elnathan, de Jerusalem.",
      "8": "E hizo lo malo en ojos de Jehova, conforme a todas las cosas que habia hecho su padre.",
      "9": "En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fue cercada.",
      "10": "Vino tambien Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenian cercada.",
      "11": "Entonces salio Joach&icirc;n rey de Juda al rey de Babilonia, el, y su madre, y sus siervos, y sus principes, y sus eunucos: y prendiolo el rey de Babilonia en el octavo a&ntilde;o de su reinado.",
      "12": "Y saco de alli todos los tesoros de la casa de Jehova, y los tesoros de la casa real, y quebro en piezas todos los vasos de oro que habia hecho Salomon rey de Israel en la casa de Jehova, como Jehova habia dicho.",
      "13": "Y llevo en cautiverio a toda Jerusalem, a todos los principes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los oficiales y herreros; que no quedo nadie, excepto los pobres del pueblo de la tierra.",
      "14": "Asimismo trasporto a Joach&icirc;n a Babilonia, y a la madre del rey, y a las mujeres del rey, y a sus eunucos, y a los poderosos de la tierra; cautivos los llevo de Jerusalem a Babilonia.",
      "15": "A todos los hombre de guerra, que fueron siete mil, y a los oficiales y herrreros, que fueron mil, y a todos los valientes para hacer la guerra, llevo cautivos el rey de Babilonia.",
      "16": "Y el rey de Babilonia puso por rey en lugar de Joach&icirc;n a Mathanias su tio, y mudole el nombre en el de Sedecias.",
      "17": "De veintiun a&ntilde;os era Sedecias cuando comenzo a reinar, y reino en Jerusalem once a&ntilde;os. El nombre de su madre fue Amutal hija de Jeremias, de Libna.",
      "18": "E hizo lo malo en ojos de Jehova, conforme a todo lo que habia hecho Joacim.",
      "19": "Fue pues la ira de Jehova contra Jerusalem y Juda, hasta que los echo de su presencia. Y Sedecias se rebelo contra el rey de Babilonia."
    },
    "24": {
      "0": "Y ACONTECIO a los nueve a&ntilde;os de su reinado, en el mes decimo, a los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejercito contra Jerusalem, y cercola; y levantaron contra ella ingenios alrededor.",
      "1": "Y estuvo la ciudad cercada hasta el undecimo a&ntilde;o del rey Sedecias.",
      "2": "A los nueve del mes prevalecio el hambre en la ciudad, que no hubo pan para el pueblo de la tierra.",
      "3": "Abierta ya la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, estando los Caldeos alrededor de la ciudad; y el rey se fue camino de la campi&ntilde;a.",
      "4": "Y el ejercito de los Caldeos siguio al rey, y tomolo en las llanuras de Jerico, habiendose esparcido de el todo su ejercito.",
      "5": "Tomado pues el rey, trajeronle al rey de Babilonia a Ribla, y profirieron contra el sentencia.",
      "6": "Y degollaron a los hijos de Sedecias en presencia suya; y a Sedecias sacaron los ojos, y atado con cadenas llevaronlo a Babilonia.",
      "7": "En el mes quinto, a los siete del mes, siendo el a&ntilde;o diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalem Nabuzaradan, capitan de los de la guardia, siervo del rey de Babilonia.",
      "8": "Y quemo la casa de Jehova, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los principes quemo a fuego.",
      "9": "Y todo el ejercito de los Caldeos que estaba con el capitan de la guardia, derribo los muros de Jerusalem alrededor.",
      "10": "Y a los del pueblo que habian quedado en la ciudad, y a los que se habian juntado al rey de Babilonia, y a los que habian quedado del vulgo, trasportolo Nabuzaradan, capitan de los de la guardia.",
      "11": "Mas de los pobres de la tierra dejo Nabuzaradan, capitan de los de la guardia, para que labrasen las vi&ntilde;as y las tierras.",
      "12": "Y quebraron los Caldeos las columnas de bronce que estaban en la casa de Jehova, y las basas, y el mar de bronce que estaba en la casa de Jehova, y llevaron el metal de ello a Babilonia.",
      "13": "Llevaronse tambien los calderos, y las paletas, y las tenazas, y los cucharones, y todos los vasos de metal con que ministraban.",
      "14": "Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, todo lo llevo el capitan de los de la guardia;",
      "15": "Las dos columnas, un mar, y las basas que Salomon habia hecho para la casa de Jehova: no habia peso de todos estos vasos.",
      "16": "La altura de la una columna era diez y ocho codos y tenia encima un capitel de bronce, y la altura del capitel era de tres codos; y sobre el capitel habia un enredado y granadas alrededor, todo de bronce: y semejante obra habia en la otra columna con el enredado.",
      "17": "Tomo entonces el capitan de los de la guardia a Saraias primer sacerdote, y a Sophonias segundo sacerdote, y tres guardas de la vajilla;",
      "18": "Y de la ciudad tomo un eunuco, el cual era maestre de campo, y cinco varones de los continuos del rey, que se hallaron en la ciudad; y al principal escriba del ejercito, que hacia la rese&ntilde;a de la gente del pais; y sesenta varones del pueblo de la tierra, que se hallaron en la ciudad.",
      "19": "Estos tomo Nabuzaradan, capitan de los de la guardia, y llevolos a Ribla al rey de Babilonia.",
      "20": "Y el rey de Babilonia los hirio y mato en Ribla, en tierra de Hamath. Asi fue trasportado Juda de sobre su tierra.",
      "21": "Y al pueblo que Nabucodonosor rey de Babilonia dejo en tierra de Juda, puso por gobernador a Gedalias, hijo de Ahicam hijo de Saphan.",
      "22": "Y oyendo todos los principes del ejercito, ellos y su gente, que el rey de Babilonia habia puesto por gobernador a Gedalias, vinieronse a el en Mizpa, es a saber, Ismael hijo de Nathanias, y Johanan hijo de Carea, y Saraia hijo de Tanhumet Netofatita, y Jaazanias hijo de Maach&acirc;ti, ellos con los suyos.",
      "23": "Entonces Gedalias les hizo juramento, a ellos y a los suyos, y dijoles: No temais de ser siervos de los Caldeos; habitad en la tierra, y servid al rey de Babilonia, y os ira bien.",
      "24": "Mas en el mes septimo vino Ismael hijo de Nathanias, hijo de Elisama, de la estirpe real, y con el diez varones, e hirieron a Gedalias, y murio: y tambien a los Judios y Caldeos que estaban con el en Mizpa.",
      "25": "Y levantandose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejercito, fueronse a Egipto por temor de los Caldeos.",
      "26": "Y acontecio a los treinta y siete a&ntilde;os de la trasportacion de Joach&icirc;n rey de Juda, en el mes duodecimo, a los veinte y siete del mes, que Evil-merodach rey de Babilonia, en el primer a&ntilde;o de su reinado, levanto la cabeza de Joach&icirc;n rey de Juda, sacandolo de la casa de la carcel;",
      "27": "Y hablole bien, y puso su asiento sobre el asiento de los reyes que con el estaban en Babilonia.",
      "28": "Y mudole los vestidos de su prision, y comio siempre delante de el todos los dias de su vida.",
      "29": "Y fuele diariamente dada su comida de parte del rey de continuo, todos los dias de su vida."
    }
  }
}