{
  "raw-name": "<book>2 de Samuel</book>",
  "name": "2 de Samuel",
  "slug": "2-de-samuel",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y ACONTECIO despues de la muerte de Saul, que vuelto David de la derrota de los Amalecitas, estuvo dos dias en Siclag:",
      "1": "Y al tercer dia acaecio, que vino uno del campo de Saul, rotos sus vestidos, y tierra sobre su cabeza: y llegando a David, postrose en tierra, e hizo reverencia.",
      "2": "Y preguntole David: &iquest;De donde vienes? Y el respondio: Heme escapado del campo de Israel.",
      "3": "Y David le dijo: &iquest;Que ha acontecido? ruegote que me lo digas. Y el respondio: El pueblo huyo de la batalla, y tambien muchos del pueblo cayeron y son muertos: tambien Saul y Jonathan su hijo murieron.",
      "4": "Y dijo David a aquel mancebo que le daba las nuevas: &iquest;Como sabes que Saul es muerto, y Jonathan su hijo?",
      "5": "Y el mancebo que le daba las nuevas respondio: Casualmente vine al monte de Gilboa, y halle a Saul que estaba recostado sobre su lanza, y venian tras el carros y gente de a caballo.",
      "6": "Y como el miro atras, viome y llamome; y yo dije: Heme aqui.",
      "7": "Y el me dijo: &iquest;Quien eres tu? Y yo le respondi: Soy Amalecita.",
      "8": "Y el me volvio a decir: Yo te ruego que te pongas sobre mi, y me mates, porque me toman angustias, y toda mi alma esta aun en mi.",
      "9": "Yo entonces puseme sobre el, y matelo, porque sabia que no podia vivir despues de su caida: y tome la corona que tenia en su cabeza, y la ajorca que traia en su brazo, y helas traido aca a mi se&ntilde;or.",
      "10": "Entonces David trabando de sus vestidos, rompiolos; y lo mismo hicieron los hombres que estaban con el.",
      "11": "Y lloraron y lamentaron, y ayunaron hasta la tarde, por Saul y por Jonathan su hijo, y por el pueblo de Jehova, y por la casa de Israel: porque habian caido a cuchillo.",
      "12": "Y David dijo a aquel mancebo que le habia traido las nuevas: &iquest;De donde eres tu? Y el respondio: Yo soy hijo de un extranjero, Amalecita.",
      "13": "Y dijole David: &iquest;Como no tuviste temor de extender tu mano para matar al ungido de Jehova?",
      "14": "Entonces llamo David uno de los mancebos, y dijole: Llega, y matalo. Y el lo hirio, y murio.",
      "15": "Y David le dijo: Tu sangre sea sobre tu cabeza, pues que tu boca atestiguo contra ti, diciendo: Yo mate al ungido de Jehova.",
      "16": "Y endecho David a Saul y a Jonathan su hijo con esta endecha.",
      "17": "(Dijo tambien que ense&ntilde;asen al arco a los hijos de Juda. He aqui que esta escrito en el libro del derecho:)",
      "18": "&iexcl;Perecido ha la gloria de Israel sobre tus monta&ntilde;as! &iexcl;Como han caido los valientes!",
      "19": "No lo denuncieis en Gath, No deis las nuevas en las plazas de Ascalon; Porque no se alegren las hijas de los Filisteos, Porque no salten de gozo las hijas de los incircuncisos.",
      "20": "Montes de Gilboa, Ni rocio ni lluvia caiga sobre vosotros, ni seais tierras de ofrendas; Porque alli fue desechado el escudo de los valientes, El escudo de Saul, como si no hubiera sido ungido con aceite.",
      "21": "Sin sangre de muertos, sin grosura de valientes, El arco de Jonathan nunca volvio, Ni la espada de Saul se torno vacia.",
      "22": "Saul y Jonathan, amados y queridos en su vida, En su muerte tampoco fueron apartados: Mas ligeros que aguilas, Mas fuertes que leones.",
      "23": "Hijas de Israel, llorad sobre Saul, Que os vestia de escarlata en regocijos, Que adornaba vuestras ropas con ornamentos de oro.",
      "24": "&iexcl;Como han caido los valientes en medio de la batalla! &iexcl;Jonathan, muerto en tus alturas!",
      "25": "Angustia tengo por ti, hermano mio Jonathan, Que me fuiste muy dulce: Mas maravilloso me fue tu amor, Que el amor de las mujeres.",
      "26": "&iexcl;Como han caido los valientes, Y perecieron las armas de guerra!"
    },
    "1": {
      "0": "DESPUES de esto acontecio que David consulto a Jehova, diciendo: &iquest;Subire a alguna de las ciudades de Juda? Y Jehova le respondio: Sube. Y David torno a decir: &iquest;A donde subire? Y el le dijo: A Hebron.",
      "1": "Y David subio alla, y con el sus dos mujeres, Ahinoam Jezreelita y Abigail, la que fue mujer de Nabal del Carmelo.",
      "2": "Y llevo tambien David consigo los hombres que con el habian estado, cada uno con su familia; los cuales moraron en las ciudades de Hebron.",
      "3": "Y vinieron los varones de Juda, y ungieron alli a David por rey sobre la casa de Juda. Y dieron aviso a David, diciendo: Los de Jabes de Galaad son los que sepultaron a Saul.",
      "4": "Y envio David mensajeros a los de Jabes de Galaad, diciendoles: Benditos seais vosotros de Jehova, que habeis hecho esta misericordia con vuestro se&ntilde;or Saul en haberle dado sepultura.",
      "5": "Ahora pues, Jehova haga con vosotros misericordia y verdad; y yo tambien os hare bien por esto que habeis hecho.",
      "6": "Esfuercense pues ahora vuestras manos, y sed valientes; pues que muerto Saul vuestro se&ntilde;or, los de la casa de Juda me han ungido por rey sobre ellos.",
      "7": "Mas Abner hijo de Ner, general de ejercito de Saul, tomo a Is-boseth hijo de Saul, e hizolo pasar al real:",
      "8": "Y alzolo por rey sobre Galaad, y sobre Gessuri, y sobre Jezreel, y sobre Ephraim, y sobre Benjamin, y sobre todo Israel.",
      "9": "De cuarenta a&ntilde;os era Is-boseth hijo de Saul, cuando comenzo a reinar sobre Israel; y reino dos a&ntilde;os. Sola la casa de Juda seguia a David.",
      "10": "Y fue el numero de los dias que David reino en Hebron sobre la casa de Juda, siete a&ntilde;os y seis meses.",
      "11": "Y Abner hijo de Ner salio de Mahanaim a Gabaon con los siervos de Is-boseth hijo de Saul.",
      "12": "Y Joab hijo de Sarvia, y los siervos de David, salieron y encontraronlos junto al estanque de Gabaon: y como se juntaron, pararonse los unos de la una parte del estanque, y los otros de la otra.",
      "13": "Y dijo Abner a Joab: Levantense ahora los mancebos, y maniobren delante de nosotros. Y Joab respondio: Levantense.",
      "14": "Entonces se levantaron, y en numero de doce, pasaron de Benjamin de la parte de Is-boseth hijo de Saul; y doce de los siervos de David.",
      "15": "Y cada uno echo mano de la cabeza de su compa&ntilde;ero, y metiole su espada por el costado, cayendo asi a una; por lo que fue llamado aquel lugar, Helcath-assurim, el cual esta en Gabaon.",
      "16": "Y hubo aquel dia una batalla muy recia, y Abner y los hombres de Israel fueron vencidos de los siervos de David.",
      "17": "Y estaban alli los tres hijos de Sarvia: Joab, y Abisai, y Asael. Este Asael era suelto de pies como un corzo del campo.",
      "18": "El cual Asael siguio a Abner, yendo tras de el sin apartarse a diestra ni a siniestra.",
      "19": "Y Abner miro atras, y dijo: &iquest;No eres tu Asael? Y el respondio: Si.",
      "20": "Entonces Abner le dijo: Apartate a la derecha o a la izquierda, y agarrate alguno de los mancebos, y toma para ti sus despojos. Pero Asael no quiso apartarse de en pos de el.",
      "21": "Y Abner torno a decir a Asael: Apartate de en pos de mi, porque te herire derribandote en tierra, y despues &iquest;como levantare mi rostro a tu hermano Joab?",
      "22": "Y no queriendo el irse, hiriolo Abner con el regaton de la lanza por la quinta costilla, y saliole la lanza por las espaldas, y cayo alli, y murio en aquel mismo sitio. Y todos los que venian por aquel lugar donde Asael habia caido y estaba muerto, se paraban.",
      "23": "Mas Joab y Abisai siguieron a Abner; y pusoseles el sol cuando llegaron al collado de Amma, que esta delante de Gia, junto al camino del desierto de Gabaon.",
      "24": "Y juntaronse los hijos de Benjamin en un escuadron con Abner, y pararonse en la cumbre del collado.",
      "25": "Y Abner dio voces a Joab, diciendo: &iquest;Consumira la espada perpetuamente? &iquest;no sabes tu que al cabo se sigue amargura? &iquest;hasta cuando no has de decir al pueblo que se vuelvan de seguir a sus hermanos?",
      "26": "Y Joab respondio: Vive Dios que si no hubieras hablado, ya desde esta ma&ntilde;ana el pueblo hubiera dejado de seguir a sus hermanos.",
      "27": "Entonces Joab toco el cuerno, y todo el pueblo se detuvo, y no siguio mas a los de Israel, ni peleo mas.",
      "28": "Y Abner y los suyos caminaron por la campi&ntilde;a toda aquella noche, y pasando el Jordan cruzaron por todo Bitron, y llegaron a Mahanaim.",
      "29": "Joab tambien volvio de seguir a Abner, y juntando todo el pueblo, faltaron de los siervos de David diecinueve hombres, y Asael.",
      "30": "Mas los siervos de David hirieron de los de Benjamin y de los de Abner, trescientos y sesenta hombres, que murieron. Tomaron luego a Asael, y sepultaronlo en el sepulcro de su padre en Beth-lehem.",
      "31": "Y caminaron toda aquella noche Joab y los suyos, y amanecioles en Hebron."
    },
    "2": {
      "0": "Y HUBO larga guerra entre la casa de Saul y la casa de David; mas David se iba fortificando, y la casa de Saul iba en disminucion.",
      "1": "Y nacieron hijos a David en Hebron: su primogenito fue Ammon, de Ahinoam Jezreelita;",
      "2": "Su segundo Chileab, de Abigail la mujer de Nabal, el del Carmelo; el tercero, Absalom, hijo de Maach&acirc;, hija de Talmai rey de Gessur:",
      "3": "El cuarto, Adonias hijo de Haggith; el quinto, Saphatias hijo de Abital;",
      "4": "El sexto, Jetream, de Egla mujer de David. Estos nacieron a David en Hebron.",
      "5": "Y como habia guerra entre la casa de Saul y la de David, acontecio que Abner se esforzaba por la casa de Saul.",
      "6": "Y habia Saul tenido una concubina que se llamaba Rispa, hija de Aja. Y dijo Is-boseth a Abner: &iquest;Por que has entrado a la concubina de mi padre?",
      "7": "Y enojose Abner en gran manera por las palabras de Is-boseth, y dijo: &iquest;Soy yo cabeza de perros respecto de Juda? Yo he hecho hoy misericordia con la casa de Saul tu padre, con sus hermanos, y con sus amigos, y no te he entregado en las manos de David: &iquest;y tu me haces hoy cargo del pecado de esta mujer?",
      "8": "Asi haga Dios a Abner y asi le a&ntilde;ada, si como ha jurado Jehova a David no hiciere yo asi con el,",
      "9": "Trasladando el reino de la casa de Saul, y confirmando el trono de David sobre Israel y sobre Juda, desde Dan hasta Beer-sebah.",
      "10": "Y el no pudo responder palabra a Abner, porque le temia.",
      "11": "Y envio Abner mensajeros a David de su parte, diciendo: &iquest;Cuya es la tierra? Y que le dijesen: Haz alianza conmigo, y he aqui que mi mano sera contigo para volver a ti a todo Israel.",
      "12": "Y David dijo: Bien; yo hare contigo alianza: mas una cosa te pido, y es, que no me vengas a ver sin que primero traigas a Mich&acirc;l la hija de Saul, cuando vinieres a verme.",
      "13": "Despues de esto envio David mensajeros a Is-boseth hijo de Saul, diciendo: Restituyeme a mi mujer Mich&acirc;l, la cual yo despose conmigo por cien prepucios de Filisteos.",
      "14": "Entonces Is-boseth envio, y quitola a su marido Paltiel, hijo de Lais.",
      "15": "Y su marido fue con ella, siguiendola y llorando hasta Bahurim. Y dijole Abner: Anda, vuelvete. Entonces el se volvio.",
      "16": "Y hablo Abner con los ancianos de Israel, diciendo: Ayer y antes procurabais que David fuese rey sobre vosotros;",
      "17": "Ahora, pues, hacedlo; porque Jehova ha hablado a David, diciendo: Por la mano de mi siervo David librare a mi pueblo Israel de mano de los Filisteos, y de mano de todos sus enemigos.",
      "18": "Y hablo tambien Abner a los de Benjamin: y fue tambien Abner a Hebron a decir a David todo el parecer de los de Israel y de toda la casa de Benjamin.",
      "19": "Vino pues Abner a David en Hebron, y con el veinte hombres: y David hizo banquete a Abner y a los que con el habian venido.",
      "20": "Y dijo Abner a David: Yo me levantare e ire, y juntare a mi se&ntilde;or el rey a todo Israel, para que hagan contigo alianza, y tu reines como deseas. David despidio luego a Abner, y el se fue en paz.",
      "21": "Y he aqui los siervos de David y Joab, que venian del campo, y traian consigo gran presa. Mas Abner no estaba con David en Hebron, que ya lo habia el despedido, y el se habia ido en paz.",
      "22": "Y luego que llego Joab y todo el ejercito que con el estaba, fue dado aviso a Joab, diciendo: Abner hijo de Ner ha venido al rey, y el le ha despedido, y se fue en paz.",
      "23": "Entonces Joab vino al rey, y dijole: &iquest;Que has hecho? He aqui habiase venido Abner a ti; &iquest;por que pues lo dejaste que se fuese?",
      "24": "&iquest;Sabes tu que Abner hijo de Ner ha venido para enga&ntilde;arte, y a saber tu salida y tu entrada, y por entender todo lo que tu haces?",
      "25": "Y saliendose Joab de con David, envio mensajeros tras Abner, los cuales le volvieron desde el pozo de Sira, sin saberlo David.",
      "26": "Y como Abner volvio a Hebron, apartolo Joab al medio de la puerta, hablando con el blandamente, y alli le hirio por la quinta costilla, a causa de la muerte de Asael su hermano, y murio.",
      "27": "Cuando David supo despues esto, dijo: Limpio estoy yo y mi reino, por Jehova, para siempre, de la sangre de Abner hijo de Ner.",
      "28": "Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con baculo, ni quien muera a cuchillo, ni quien tenga falta de pan.",
      "29": "Joab pues y Abisai su hermano mataron a Abner, porque el habia muerto a Asael, hermano de ellos en la batalla de Gabaon.",
      "30": "Entonces dijo David a Joab, y a todo el pueblo que con el estaba: Romped vuestros vestidos, y ce&ntilde;ios de sacos, y haced duelo delante de Abner. Y el rey iba detras del feretro.",
      "31": "Y sepultaron a Abner en Hebron: y alzando el rey su voz, lloro junto al sepulcro de Abner; y lloro tambien todo el pueblo.",
      "32": "Y endechando el rey al mismo Abner, decia: &iquest;Murio Abner como muere un villano?",
      "33": "Tus manos no estaban atadas, ni tus pies ligados con grillos: Caiste como los que caen delante de malos hombres. Y todo el pueblo volvio a llorar sobre el.",
      "34": "Y como todo el pueblo viniese a dar de comer pan a David siendo aun de dia, David juro, diciendo: Asi me haga Dios y asi me a&ntilde;ada, si antes que se ponga el sol gustare yo pan, u otra cualquier cosa.",
      "35": "Supolo asi todo el pueblo, y plugo en sus ojos; porque todo lo que el rey hacia parecia bien en ojos de todo el pueblo.",
      "36": "Y todo el pueblo y todo Israel entendieron aquel dia, que no habia venido del rey que Abner hijo de Ner muriese.",
      "37": "Y el rey dijo a sus siervos: &iquest;No sabeis que ha caido hoy en Israel un principe, y grande?",
      "38": "Que yo ahora aun soy tierno rey ungido; y estos hombres, los hijos de Sarvia, muy duros me son: Jehova de el pago al que mal hace, conforme a su malicia."
    },
    "3": {
      "0": "LUEGO que oyo el hijo de Saul que Abner habia sido muerto en Hebron, las manos se le descoyuntaron, y fue atemorizado todo Israel.",
      "1": "Y tenia el hijo de Saul dos varones, los cuales eran capitanes de compa&ntilde;ia, el nombre de uno era Baana, y el del otro Rech&acirc;b, hijos de Rimmon Beerothita, de los hijos de Benjamin: (porque Beeroth era contada con Benjamin;",
      "2": "Estos Beerothitas se habian huido a Gittaim, y habian sido peregrinos alli hasta entonces.)",
      "3": "Y Jonathan, hijo de Saul, tenia un hijo lisiado de los pies de edad de cinco a&ntilde;os: que cuando la noticia de la muerte de Saul y de Jonathan vino de Jezreel, tomole su ama y huyo; y como iba huyendo con celeridad, cayo el ni&ntilde;o y quedo cojo. Su nombre era Mephi-boseth.",
      "4": "Los hijos pues de Rimmon Beerothita, Rech&acirc;b y Baana, fueron y entraron en el mayor calor del dia en casa de Is-boseth, el cual estaba durmiendo en su camara la siesta.",
      "5": "Entonces entraron ellos en medio de la casa en habito de mercaderes de grano, y le hirieron en la quinta costilla. Escaparonse luego Rech&acirc;b y Baana su hermano;",
      "6": "Pues como entraron en la casa, estando el en su cama en su camara de dormir, lo hirieron y mataron, y cortaronle la cabeza, y habiendola tomado, caminaron toda la noche por el camino de la campi&ntilde;a.",
      "7": "Y trajeron la cabeza de Is-boseth a David en Hebron, y dijeron al rey: He aqui la cabeza de Is-boseth hijo de Saul tu enemigo, que procuraba matarte; y Jehova ha vengado hoy a mi se&ntilde;or el rey, de Saul y de su simiente.",
      "8": "Y David respondio a Rech&acirc;b y a su hermano Baana, hijos de Rimmon Beerothita, y dijoles: Vive Jehova que ha redimido mi alma de toda angustia,",
      "9": "Que cuando uno me dio nuevas, diciendo: He aqui Saul es muerto imaginandose que traia buenas nuevas, yo lo prendi, y le mate en Siclag en pago de la nueva.",
      "10": "&iquest;Cuanto mas a los malos hombres que mataron a un hombre justo en su casa, y sobre su cama? Ahora pues, &iquest;no tengo yo de demandar su sangre de vuestras manos, y quitaros de la tierra?",
      "11": "Entonces David mando a los mancebos, y ellos los mataron, y cortaronles las manos y los pies, y colgaronlos sobre el estanque, en Hebron. Luego tomaron la cabeza de Is-boseth, y enterraronla en el sepulcro de Abner en Hebron."
    },
    "4": {
      "0": "Y VINIERON todas las tribus de Israel a David en Hebron, y hablaron, diciendo: He aqui nosotros somos tus huesos y tu carne.",
      "1": "Y aun ayer y antes, cuando Saul reinaba sobre nosotros, tu sacabas y volvias a Israel. Ademas Jehova te ha dicho: Tu apacentaras a mi pueblo Israel, y tu seras sobre Israel principe.",
      "2": "Vinieron pues todos los ancianos de Israel al rey en Hebron, y el rey David hizo con ellos alianza en Hebron delante de Jehova; y ungieron a David por rey sobre Israel.",
      "3": "Era David de treinta a&ntilde;os cuando comenzo a reinar, y reino cuarenta a&ntilde;os.",
      "4": "En Hebron reino sobre Juda siete a&ntilde;os y seis meses: y en Jerusalem reino treinta y tres a&ntilde;os sobre todo Israel y Juda.",
      "5": "Entonces el rey y los suyos fueron a Jerusalem al Jebuseo que habitaba en la tierra; el cual hablo a David, diciendo: Tu no entraras aca, si no echares los ciegos y los cojos; diciendo: No entrara aca David.",
      "6": "Empero David tomo la fortaleza de Sion, la cual es la ciudad de David.",
      "7": "Y dijo David aquel dia: &iquest;Quien llegara hasta las canales, y herira al Jebuseo, y a los cojos y ciegos, a los cuales el alma de David aborrece? Por esto se dijo: Ciego ni cojo no entrara en casa.",
      "8": "Y David moro en la fortaleza y pusole por nombre la Ciudad de David: y edifico alrededor, desde Millo para adentro.",
      "9": "Y David iba creciendo y aumentandose, y Jehova Dios de los ejercitos era con el.",
      "10": "E Hiram rey de Tiro envio tambien embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David.",
      "11": "Y entendio David que Jehova le habia confirmado por rey sobre Israel, y que habia ensalzado su reino por amor de su pueblo Israel.",
      "12": "Y tomo David mas concubinas y mujeres de Jerusalem despues que vino de Hebron, y nacieronle mas hijos e hijas.",
      "13": "Estos son los nombres de los que le nacieron en Jerusalem: Sammua, y Sobab, y Nathan, y Salomon,",
      "14": "E Ibhar, y Elisua, y Nepheg,",
      "15": "Y Japhia, y Elisama, y Eliada, y Eliphelet.",
      "16": "Y oyendo los Filisteos que habian ungido a David por rey sobre Israel, todos los Filisteos subieron a buscar a David: lo cual como David oyo, vino a la fortaleza.",
      "17": "Y vinieron los Filisteos, y extendieronse por el valle de Raphaim.",
      "18": "Entonces consulto David a Jehova, diciendo: &iquest;Ire contra los Filisteos? &iquest;los entregaras en mis manos? Y Jehova respondio a David: Ve, porque ciertamente entregare los Filisteos en tus manos.",
      "19": "Y vino David a Baal-perasim, y alli los vencio David, y dijo: Rompio Jehova mis enemigos delante de mi, como quien rompe aguas. Y por esto llamo el nombre de aquel lugar Baal-perasim.",
      "20": "Y dejaron alli sus idolos, los cuales quemo David y los suyos.",
      "21": "Y los Filisteos tornaron a venir, y extendieronse en el valle de Raphaim.",
      "22": "Y consultando David a Jehova, el le respondio: No subas; mas rodealos, y vendras a ellos por delante de los morales:",
      "23": "Y cuando oyeres un estruendo que ira por las copas de los morales, entonces te moveras; porque Jehova saldra delante de ti a herir el campo de los Filisteos.",
      "24": "Y David lo hizo asi, como Jehova se lo habia mandado; e hirio a los Filisteos desde Gabaa hasta llegar a Gaza."
    },
    "5": {
      "0": "Y DAVID torno a juntar todos los escogidos de Israel, treinta mil.",
      "1": "Y levantose David, y fue con todo el pueblo que tenia consigo, de Baal de Juda, para hacer pasar de alli el arca de Dios, sobre la cual era invocado el nombre de Jehova de los ejercitos, que mora en ella entre los querubines.",
      "2": "Y pusieron el arca de Dios sobre un carro nuevo, y llevaronla de la casa de Abinadab, que estaba en Gabaa: y Uzza y Ahio, hijos de Abinadab, guiaban el carro nuevo.",
      "3": "Y cuando lo llevaban de la casa de Abinadab que estaba en Gabaa, con el arca de Dios, Ahio iba delante del arca.",
      "4": "Y David y toda la casa de Israel danzaban delante de Jehova con toda suerte de instrumentos de madera de haya; con arpas, salterios, adufes, flautas y cimbalos.",
      "5": "Y cuando llegaron a la era de Nach&ocirc;n, Uzza extendio la mano al arca de Dios, y tuvola; porque los bueyes daban sacudidas.",
      "6": "Y el furor de Jehova se encendio contra Uzza, e hiriolo alli Dios por aquella temeridad, y cayo alli muerto junto al arca de Dios.",
      "7": "Y entristeciose David por haber herido Jehova a Uzza: y fue llamado aquel lugar Perez-uzza, hasta hoy.",
      "8": "Y temiendo David a Jehova aquel dia, dijo: &iquest;Como ha de venir a mi el arca de Jehova?",
      "9": "No quiso pues David traer a si el arca de Jehova a la ciudad de David; mas llevola David a casa de Obed-edom Getheo.",
      "10": "Y estuvo el arca de Jehova en casa de Obed-edom Getheo tres meses: y bendijo Jehova a Obed-edom y a toda su casa.",
      "11": "Y fue dado aviso al rey David, diciendo: Jehova ha bendecido la casa de Obed-edom, y todo lo que tiene, a causa del arca de Dios. Entonces David fue, y trajo el arca de Dios de casa de Obed-edom a la ciudad de David con alegria.",
      "12": "Y como los que llevaban el arca de Dios habian andado seis pasos, sacrificaban un buey y un carnero grueso.",
      "13": "Y David saltaba con toda su fuerza delante de Jehova; y tenia vestido David un ephod de lino.",
      "14": "Asi David y toda la casa de Israel llevaban el arca de Jehova con jubilo y sonido de trompeta.",
      "15": "Y como el arca de Jehova llego a la ciudad de David, acontecio que Mich&acirc;l hija de Saul miro desde una ventana, y vio al rey David que saltaba con toda su fuerza delante de Jehova: y menospreciole en su corazon.",
      "16": "Metieron pues el arca de Jehova, y pusieronla en su lugar en medio de una tienda que David le habia tendido: y sacrifico David holocaustos y pacificos delante de Jehova.",
      "17": "Y como David hubo acabado de ofrecer los holocaustos y pacificos, bendijo al pueblo en el nombre de Jehova de los ejercitos.",
      "18": "Y repartio a todo el pueblo, y a toda la multitud de Israel, asi a hombres como a mujeres, a cada uno una torta de pan, y un pedazo de carne, y un frasco de vino. Y fuese todo el pueblo, cada uno a su casa.",
      "19": "Volvio luego David para bendecir su casa: y saliendo Mich&acirc;l a recibir a David, dijo: &iexcl;Cuan honrado ha sido hoy el rey de Israel, desnudandose hoy delante de las criadas de sus siervos, como se desnudara un juglar!",
      "20": "Entonces David respondio a Mich&acirc;l: Delante de Jehova, que me eligio mas bien que a tu padre y a toda su casa, mandandome que fuese principe sobre el pueblo de Jehova, sobre Israel, danzare delante de Jehova.",
      "21": "Y aun me hare mas vil que esta vez, y sere bajo a mis propios ojos; y delante de las criadas que dijiste, delante de ellas sere honrado.",
      "22": "Y Mich&acirc;l hija de Saul nunca tuvo hijos hasta el dia de su muerte."
    },
    "6": {
      "0": "Y ACONTECIO que, estando ya el rey asentado en su casa, despues que Jehova le habia dado reposo de todos sus enemigos en derredor,",
      "1": "Dijo el rey al profeta Nathan: Mira ahora, yo moro en edificios de cedro, y el arca de Dios esta entre cortinas.",
      "2": "Y Nathan dijo al rey: Anda, y haz todo lo que esta en tu corazon, que Jehova es contigo.",
      "3": "Y acontecio aquella noche, que fue palabra de Jehova a Nathan, diciendo:",
      "4": "Ve y di a mi siervo David: Asi ha dicho Jehova: &iquest;Tu me has de edificar casa en que yo more?",
      "5": "Ciertamente no he habitado en casas desde el dia que saque a los hijos de Israel de Egipto hasta hoy, sino que anduve en tienda y en tabernaculo.",
      "6": "Y en todo cuanto he andado con todos los hijos de Israel, &iquest;he hablado palabra en alguna de las tribus de Israel, a quien haya mandado que apaciente mi pueblo de Israel, para decir: &iquest;Por que no me habeis edificado casa de cedros?",
      "7": "Ahora pues, diras asi a mi siervo David: Asi ha dicho Jehova de los ejercitos: Yo te tome de la majada, de detras de las ovejas, para que fueses principe sobre mi pueblo, sobre Israel;",
      "8": "Y he sido contigo en todo cuanto has andado, y delante de ti he talado todos tus enemigos, y te he hecho nombre grande, como el nombre de los grandes que son en la tierra.",
      "9": "Ademas yo fijare lugar a mi pueblo Israel; yo lo plantare, para que habite en su lugar, y nunca mas sea removido, ni los inicuos le aflijan mas, como antes,",
      "10": "Desde el dia que puse jueces sobre mi pueblo Israel; y yo te dare descanso de todos tus enemigos. Asimimso Jehova te hace saber, que el te quiere hacer casa.",
      "11": "Y cuando tus dias fueren cumplidos, y durmieres con tus padres, yo establecere tu simiente despues de ti, la cual procedera de tus entra&ntilde;as, y asegurare su reino.",
      "12": "El edificara casa a mi nombre, y yo afirmare para siempre el trono de su reino.",
      "13": "Yo le sere a el padre, y el me sera a mi hijo. Y si el hiciere mal, yo le castigare con vara de hombres, y con azotes de hijos de hombres;",
      "14": "Empero mi misericordia no se apartare de el, como la aparte de Saul, al cual quite de delante de ti.",
      "15": "Y sera afirmada tu casa y tu reino para siempre delante de tu rostro; y tu trono sera estable eternalmente.",
      "16": "Conforme a todas estas palabras, y conforme a toda esta vision, asi hablo Nathan a David.",
      "17": "Y entro el rey David, y pusose delante de Jehova, y dijo: Se&ntilde;or Jehova, &iquest;Quien soy yo, y que es mi casa, para que tu me traigas hasta aqui?",
      "18": "Y aun te ha parecido poco esto, Se&ntilde;or Jehova, pues que tambien has hablado de la casa de tu siervo en lo por venir. &iquest;Es ese el modo de obrar del hombre, Se&ntilde;or Jehova?",
      "19": "&iquest;Y que mas puede a&ntilde;adir David hablando contigo? Tu pues conoces tu siervo, Se&ntilde;or Jehova.",
      "20": "Todas estas grandezas has obrado por tu palabra y conforme a tu corazon, haciendolas saber a tu siervo.",
      "21": "Por tanto tu te has engrandecido, Jehova Dios: por cuanto no hay como tu, ni hay Dios fuera de ti, conforme a todo lo que hemos oido con nuestros oidos.",
      "22": "&iquest;Y quien como tu pueblo, como Israel, en la tierra? una gente por amor de la cual Dios fuese a redimirsela por pueblo, y le pusiese nombre, e hiciese por vosotros, oh Israel, grandes y espantosas obras en tu tierra, por amor de tu pueblo, oh Dios, que tu redimiste de Egipto, de las gentes y de sus dioses?",
      "23": "Porque tu te has confirmado a tu pueblo Israel por pueblo tuyo para siempre: y tu, oh Jehova, fuiste a ellos por Dios.",
      "24": "Ahora pues, Jehova Dios, la palabra que has hablado sobre tu siervo y sobre su casa, despiertala para siempre, y haz conforme a lo que has dicho.",
      "25": "Que sea engrandecido tu nombre para siempre, y digase: Jehova de los ejercitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti.",
      "26": "Porque tu, Jehova de los ejercitos, Dios de Israel, revelaste al oido de tu siervo, diciendo: Yo te edificare casa. Por esto tu siervo ha hallado en su corazon para hacer delante de ti esta suplica.",
      "27": "Ahora pues, Jehova Dios, tu eres Dios, y tus palabras seran firmes, ya que has dicho a tu siervo este bien.",
      "28": "Tenlo pues ahora a bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tu, Jehova Dios, lo has dicho, y con tu bendicion sera bendita la casa de tu siervo para siempre."
    },
    "7": {
      "0": "DESPUES de esto acontecio, que David hirio a los Filisteos, y los humillo: y tomo David a Methegamma de mano de los Filisteos.",
      "1": "Hirio tambien a los de Moab, y midiolos con cordel, haciendolos echar por tierra; y midio con dos cordeles para muerte, y un cordel entero para vida; y fueron los Moabitas siervos debajo de tributo.",
      "2": "Asimismo hirio David a Hadad-ezer hijo de Rehob, rey de Soba, yendo el a extender su termino hasta el rio de Eufrates.",
      "3": "Y tomo David de ellos mil y setecientos de a caballo, y veinte mil hombres de a pie; y desjarreto David los caballos de todos los carros, excepto cien carros de ellos que dejo.",
      "4": "Y vinieron los Siros de Damasco a dar ayuda a Hadad-ezer rey de Soba; y David hirio de los Siros veinte y dos mil hombres.",
      "5": "Puso luego David guarnicion en Siria la de Damasco, y fueron los Siros siervos de David sujetos a tributo. Y Jehova guardo a David donde quiere que fue.",
      "6": "Y tomo David los escudos de oro que traian los siervos de Hadad-ezer, y llevolos a Jerusalem.",
      "7": "Asimismo de Beta y de Beeroth, ciudades de Hadad-ezer, tomo el rey David gran copia de metal.",
      "8": "Entonces oyendo Toi, rey de Hamath, que David habia herido todo el ejercito de Hadad-ezer,",
      "9": "Envio Toi a Joram su hijo al rey David, a saludarle pacificamente y a bendecirle, porque habia peleado con Hadad-ezer y lo habia vencido: porque Toi era enemigo de Hadad-ezer. Y Joram llevaba en su mano vasos de plata, y vasos de oro, y de metal;",
      "10": "Los cuales el rey David dedico a Jehova, con la plata y el oro que tenia dedicado de todas las naciones que habia sometido:",
      "11": "De los Siros, de los Moabitas, de los Ammonitas, de los Filisteos, de los Amalecitas, y del despojo de Hadad-ezer hijo de Rehob, rey de Soba.",
      "12": "Y gano David fama cuando, volviendo de la rota de los Siros, hirio diez y ocho mil hombres en el valle de la sal.",
      "13": "Y puso guarnicion en Edom, por toda Edom puso guarnicion; y todos los Idumeos fueron siervos de David. Y Jehova guardo a David por donde quiera que fue.",
      "14": "Y reino David sobre todo Israel; y hacia David derecho y justicia a todo su pueblo.",
      "15": "Y Joab hijo de Sarvia era general de su ejercito; y Josaphat hijo de Ahilud, canciller;",
      "16": "Y Sadoc hijo de Ahitud, y Ahimelech hijo de Abiathar, eran sacerdotes; y Seraia era escriba;",
      "17": "Y Benahia hijo de Joiada, era sobre los Ceretheos y Peletheos; y los hijos de David eran los principes."
    },
    "8": {
      "0": "Y DIJO David: &iquest;Ha quedado alguno de la casa de Saul, a quien haga yo misericordia por amor de Jonathan?",
      "1": "Y habia un siervo de la casa de Saul, que se llamaba Siba, al cual como llamaron que viniese a David, el rey le dijo: &iquest;Eres tu Siba? Y el respondio: Tu siervo.",
      "2": "Y el rey dijo: &iquest;No ha quedado nadie de la casa de Saul, a quien haga yo misericordia de Dios? Y Siba respondio al rey: Aun ha quedado un hijo de Jonathan, lisiado de los pies.",
      "3": "Entonces el rey le dijo: &iquest;Y ese donde esta? Y Siba respondio al rey: He aqui, esta en casa de Mach&icirc;r hijo de Amiel, en Lodebar.",
      "4": "Y envio el rey David, y tomolo de casa de Mach&icirc;r hijo de Amiel, de Lodebar.",
      "5": "Y venido Mephi-boseth, hijo de Jonathan hijo de Saul, a David, postrose sobre su rostro, e hizo reverencia. Y dijo David: Mephi-boseth. Y el respondio: He aqui tu siervo.",
      "6": "Y dijole David: No tengas temor, porque yo a la verdad hare contigo misericordia por amor de Jonathan tu padre, y te hare volver todas las tierras de Saul tu padre; y tu comeras siempre pan a mi mesa.",
      "7": "Y el inclinandose, dijo: &iquest;Quien es tu siervo, para que mires a un perro muerto como yo?",
      "8": "Entonces el rey llamo a Siba, siervo de Saul, y dijole: Todo lo que fue de Saul y de toda su casa, yo lo he dado al hijo de tu se&ntilde;or.",
      "9": "Tu pues le labraras las tierras, tu con tus hijos, y tus siervos, y encerraras los frutos, para que el hijo de tu Se&ntilde;or tenga con que mantenerse; y Mephi-boseth el hijo de tu se&ntilde;or tenga con que mantenerse; y Mephi-boseth el hijo de tu se&ntilde;or comera siempre pan a mi mesa. Y tenia Siba quince hijos y veinte siervos.",
      "10": "Y respondio Siba al rey: Conforme a todo lo que ha mandado mi Se&ntilde;or el rey a su siervo, asi lo hara tu siervo. Mephi-boseth, dijo el rey, comera a mi mesa, como uno de los hijos del rey.",
      "11": "Y tenia Mephi-boseth un hijo peque&ntilde;o, que se llamaba Mich&acirc;. Y toda la familia de la casa de Siba eran siervos de Mephi-boseth.",
      "12": "Y moraba Mephi-boseth en Jerusalem, porque comia siempre a la mesa del rey; y era cojo de ambos pies."
    },
    "9": {
      "0": "DESPUES de esto acontecio, que murio el rey de los hijos de Ammon: y reino en lugar suyo Hanun su hijo.",
      "1": "Y dijo David: Yo hare misericordia con Hanun hijo de Naas, como su padre la hizo conmigo. Y envio David sus siervos a consolarlo por su padre. Mas llegados los siervos de David a la tierra de los hijos de Ammon,",
      "2": "Los principes de los hijos de Ammon dijeron a Hanun su se&ntilde;or: &iquest;Te parece que por honrar David a tu padre te ha enviado consoladores? &iquest;no ha enviado David sus siervos a ti por reconocer e inspeccionar la ciudad, para destruirla?",
      "3": "Entonces Hanun tomo los siervos de David, y rapoles la mitad de la barba, y cortoles los vestidos por la mitad hasta las nalgas, y despacholos.",
      "4": "Lo cual como fue hecho saber a David, envio a encontrarles, porque ellos estaban en extremo avergonzados; y el rey hizo decir les: Estaos en Jerico hasta que os vuelva a nacer la barba, y entonces regresareis.",
      "5": "Y viendo los hijos de Ammon que se habian hecho odiosos a David, enviaron los hijos de Ammon y tomaron a sueldo a los Siros de la casa de Rehob, y a los Siros de Soba, veinte mil hombres de a pie: y del rey de Maaca mil hombres, y de Is-tob doce mil hombres.",
      "6": "Lo cual como oyo David, envio a Joab con todo el ejercito de los valientes.",
      "7": "Y saliendo los hijos de Ammon, ordenaron sus escuadrones a la entrada de la puerta: mas los Siros de Soba, y de Rehob, y de Is-tob, y de Maaca, estaban de por si en le campo.",
      "8": "Viendo pues Joab que habia escuadrones delante y detras de el, entresaco de todos los escogidos de Israel, y pusose en orden contra los Siros.",
      "9": "Entrego luego lo que quedo del pueblo en mano de Abisai su hermano, y pusolo en orden para encontrar a los Ammonitas.",
      "10": "Y dijo: Si los Siros me fueren superiores, tu me ayudaras; y si los hijos de Ammon pudieren mas que tu, yo te dare ayuda.",
      "11": "Esfuerzate, y esforcemonos por nuestro pueblo, y por las ciudades de nuestro Dios: y haga Jehova lo que bien le pareciere.",
      "12": "Y acercose Joab, y el pueblo que con el estaba, para pelear con los Siros; mas ellos huyeron delante de el.",
      "13": "Entonces los hijos de Ammon, viendo que los Siros habian huido, huyeron tambien ellos delante de Abisai, y entraronse en la ciudad. Y volvio Joab de los hijos de Ammon, y vinose a Jerusalem.",
      "14": "Mas viendo los Siros que habian caido delante de Israel, tornaronse a juntar.",
      "15": "Y envio Hadad-ezer, y saco los Siros que estaban de la otra parte del rio, los cuales vinieron a Helam, llevando por jefe a Sobach general del ejercito de Hadad-ezer.",
      "16": "Y como fue dado aviso a David, junto a todo Israel, y pasando el Jordan vino a Helam: y los Siros se pusieron en orden contra David, y pelearon con el.",
      "17": "Mas los Siros huyeron delante de Israel: e hirio David de los Siros la gente de setecientos carros, y cuarenta mil hombres de a caballo: hirio tambien a Sobach general del ejercito, y murio alli.",
      "18": "Viendo pues todos los reyes que asistian a Hadad-ezer, como habian ellos sido derrotados delante de Israel, hicieron paz con Israel, y sirvieronle; y de alli adelante temieron los Siros de socorrer a los hijos de Ammon."
    },
    "10": {
      "0": "Y ACONTECIO a la vuelta de un a&ntilde;o, en el tiempo que salen los reyes a la guerra, que David envio a Joab, y a sus siervos con el, y a todo Israel; y destruyeron a los Ammonitas, y pusieron cerco a Rabba: mas David se quedo en Jerusalem.",
      "1": "Y acaecio que levantandose David de su cama a la hora de la tarde, paseabase por el terrado de la casa real, cuando vio desde el terrado una mujer que se estaba lavando, la cual era muy hermosa.",
      "2": "Y envio David a preguntar por aquella mujer, y dijeronle: Aquella es Bath-sheba hija de Eliam, mujer de Uria Hetheo.",
      "3": "Y envio David mensajeros, y tomola: y asi que hubo entrado a el, el durmio con ella. Purificose luego ella de su inmundicia, y se volvio a su casa.",
      "4": "Y concibio la mujer, y enviolo a hacer saber a David, diciendo: Yo estoy embarazada.",
      "5": "Entonces David envio a decir a Joab: Enviame a Uria Hetheo. Y enviolo Joab a David.",
      "6": "Y como Uria vino a el, preguntole David por la salud de Joab, y por la salud del pueblo, y asimismo de la guerra.",
      "7": "Despues dijo David a Uria: Desciende a tu casa, y lava tus pies. Y saliendo Uria de casa del rey, vino tras de el comida real.",
      "8": "Mas Uria durmio a la puerta de la casa del rey con todos los siervos de su se&ntilde;or, y no descendio a su casa.",
      "9": "E hicieron saber esto a David, diciendo: Uria no ha descendido a su casa. Y dijo David a Uria: &iquest;No has venido de camino? &iquest;por que pues no descendiste a tu casa?",
      "10": "Y Uria respondio a David: El arca, e Israel y Juda, estan debajo de tiendas; y mi se&ntilde;or Joab, y los siervos de mi se&ntilde;or sobre la haz del campo: &iquest;y habia yo de entrar en mi casa para comer y beber, y a dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no hare tal cosa.",
      "11": "Y David dijo a Uria: Estate aqui aun hoy, y ma&ntilde;ana te despachare. Y quedose Uria en Jerusalem aquel dia y el siguiente.",
      "12": "Y David lo convido, e hizole comer y beber delante de si, hasta embriagarlo. Y el salio a la tarde a dormir en su cama con los siervos de su se&ntilde;or; mas no descendio a su casa.",
      "13": "Venida la ma&ntilde;ana, escribio David a Joab una carta, la cual envio por mano de Uria.",
      "14": "Y escribio en la carta, diciendo: Poned a Uria delante de la fuerza de la batalla, y desamparadle, para que sea herido y muera.",
      "15": "Asi fue que cuando Joab cerco la ciudad, puso a Uria en el lugar donde sabia que estaban los hombres mas valientes.",
      "16": "Y saliendo luego los de la ciudad, pelearon con Joab, y cayeron algunos del pueblo de los siervos de David; y murio tambien Uria Hetheo.",
      "17": "Entonces envio Joab, e hizo saber a David todos los negocios de la guerra.",
      "18": "Y mando al mensajero, diciendo: Cuando acabares de contar al rey todos los negocios de la guerra,",
      "19": "Si el rey comenzare a enojarse, y te dijere: &iquest;Por que os acercasteis a la ciudad peleando? &iquest;no sabiais lo que suelen arrojar del muro?",
      "20": "&iquest;Quien hirio a Abimelech hjo de Jerobaal? &iquest;no echo una mujer del muro un pedazo de una rueda de molino, y murio en Thebes? &iquest;por que os llegasteis al muro?: entonces tu le diras: Tambien tu siervo Uria Hetheo es muerto.",
      "21": "Y fue el mensajero, y llegando, conto a David todas las cosas a que Joab le habia enviado.",
      "22": "Y dijo el mensajero a David: Prevalecieron contra nosotros los hombres, que salieron a nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta;",
      "23": "Pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y murio tambien tu siervo Uria Hetheo.",
      "24": "Y David dijo al mensajero: Diras asi a Joab: No tengas pesar de esto, que de igual y semejante manera suele consumir la espada: esfuerza la batalla contra la ciudad, hasta que la rindas. Y tu alientale.",
      "25": "Y oyendo la mujer de Uria que su marido Uria era muerto, hizo duelo por su marido.",
      "26": "Y pasado el luto, envio David y recogiola a su casa: y fue ella su mujer, y pariole un hijo. Mas esto que David habia hecho, fue desagradable a los ojos de Jehova."
    },
    "11": {
      "0": "Y ENVIO Jehova a Nathan a David, el cual viniendo a el, dijole: Habia dos hombres en una ciudad, el uno rico, y el otro pobre.",
      "1": "El rico tenia numerosas ovejas y vacas:",
      "2": "Mas el pobre no tenia mas que una sola cordera, que el habia comprado y criado, y que habia crecido con el y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y teniala como a una hija.",
      "3": "Y vino uno de camino al hombre rico; y el no quiso tomar de sus ovejas y de sus vacas, para guisar al caminante que le habia venido, sino que tomo la oveja de aquel hombre pobre, y aderezola para aquel que le habia venido.",
      "4": "Entonces se encendio el furor de David en gran manera contra aquel hombre, y dijo a Nathan: Vive Jehova, que el que tal hizo es digno de muerte.",
      "5": "Y que el debe pagar la cordera con cuatro tantos, porque hizo esta tal cosa, y no tuvo misericordia.",
      "6": "Entonces dijo Nathan a David: Tu eres aquel hombre. Asi ha dicho Jehova, Dios de Israel: Yo te ungi por rey sobre Israel, y te libre de la mano de Saul;",
      "7": "Yo te di la casa de tu se&ntilde;or, y las mujeres de tu se&ntilde;or en tu seno: demas de esto te di la casa de Israel y de Juda; y si esto es poco, yo te a&ntilde;adire tales y tales cosas.",
      "8": "&iquest;Por que pues tuviste en poco la palabra de Jehova, haciendo lo malo delante de sus ojos? A Uria Hetheo heriste a cuchillo, y tomaste por tu mujer a su mujer, y a el mataste con el cuchillo de los hijos de Ammon.",
      "9": "Por lo cual ahora no se apartara jamas de tu casa la espada; por cuanto me menospreciaste, y tomaste la mujer de Uria Hetheo para que fuese tu mujer.",
      "10": "Asi ha dicho Jehova: He aqui yo levantare sobre ti el mal de tu misma casa, y tomare tus mujeres delante de tus ojos, y las dare a tu projimo, el cual yacera con tus mujeres a la vista de este sol.",
      "11": "Porque tu lo hiciste en secreto; mas yo hare esto delante de todo Israel, y delante del sol.",
      "12": "Entonces dijo David a Nathan: Peque contra Jehova. Y Nathan dijo a David: Tambien Jehova ha remitido tu pecado: no moriras.",
      "13": "Mas por cuanto con este negocio hiciste blasfemar a los enemigos de Jehova, el hijo que te ha nacido morira ciertamente.",
      "14": "Y Nathan se volvio a su casa. Y Jehova hirio al ni&ntilde;o que la mujer de Uria habia parido a David, y enfermo gravemente.",
      "15": "Entonces rogo David a Dios por el ni&ntilde;o; y ayuno David, recogiose, y paso la noche acostado en tierra.",
      "16": "Y levantandose los ancianos de su casa fueron a el para hacerlo levantar de tierra; mas el no quiso, ni comio con ellos pan.",
      "17": "Y al septimo dia murio el ni&ntilde;o; pero sus siervos no osaban hacerle saber que el ni&ntilde;o era muerto, diciendo entre si: Cuando el ni&ntilde;o aun vivia, le hablabamos, y no queria oir nuestra voz: &iquest;pues cuanto mas mal le hara, si le dijeremos que el ni&ntilde;o es muerto?",
      "18": "Mas David viendo a sus siervos hablar entre si, entendio que el ni&ntilde;o era muerto; por lo que dijo David a sus siervos: &iquest;Es muerto el ni&ntilde;o? Y ellos respondieron: Muerto es.",
      "19": "Entonces David se levanto de tierra, y lavose y ungiose, y mudo sus ropas, y entro a la casa de Jehova, y adoro. Y despues vino a su casa, y demando, y pusieronle pan, y comio.",
      "20": "Y dijeronle sus siervos: &iquest;Que es esto que has hecho? Por el ni&ntilde;o, viviendo aun, ayunabas y llorabas; y el muerto, levantastete y comiste pan.",
      "21": "Y el respondio: Viviendo aun el ni&ntilde;o, yo ayunaba y lloraba, diciendo: &iquest;Quien sabe si Dios tendra compasion de mi, por manera que viva el ni&ntilde;o?",
      "22": "Mas ahora que ya es muerto, &iquest;para que tengo de ayunar? &iquest;podre yo hacerle volver? Yo voy a el, mas el no volvera a mi.",
      "23": "Y consolo David a Bath-sheba su mujer, y entrando a ella, durmio con ella; y pario un hijo, y llamo su nombre Salomon, al cual amo Jehova:",
      "24": "Que envio por mano de Nathan profeta, y llamo su nombre Jedidiah, a causa de Jehova.",
      "25": "Y Joab peleaba contra Rabba de los hijos de Ammon, y tomo la ciudad real.",
      "26": "Entonces envio Joab mensajeros a David, diciendo: Yo he peleado contra Rabba, y he tomado la ciudad de las aguas.",
      "27": "Junta pues ahora el pueblo que queda, y asienta campo contra la ciudad, y tomala; porque tomando yo la ciudad, no se llame de mi nombre.",
      "28": "Y juntando David todo el pueblo fue contra Rabba, y combatiola, y tomola.",
      "29": "Y tomo la corona de su rey de su cabeza, la cual pesaba un talento de oro, y tenia piedras preciosas; y fue puesta sobre la cabeza de David. Y trajo muy grande despojo de la ciudad.",
      "30": "Saco ademas el pueblo que estaba en ella, y pusolo debajo de sierras, y de trillos de hierro, y de hachas de hierro; e hizolos pasar por hornos de ladrillos: y lo mismo hizo a todas las ciudades de los hijos de Ammon. Volviose luego David con todo el pueblo a Jerusalem."
    },
    "12": {
      "0": "ACONTECIO despues de esto, que teniendo Absalom hijo de David una hermana hermosa que se llamaba Thamar, enamorose de ella Amnon hijo de David.",
      "1": "Y estaba Amnon angustiado hasta enfermar, por Thamar su hermana: porque por ser ella virgen, parecia a Amnon que seria cosa dificultosa hacerle algo.",
      "2": "Y Amnon tenia un amigo que se llamaba Jonadab, hijo de Simea, hermano de David: y era Jonadab hombre muy astuto.",
      "3": "Y este le dijo: Hijo del rey, &iquest;por que de dia en dia vas asi enflaqueciendo? &iquest;no me lo descubriras a mi? Y Amnon le respondio: Yo amo a Thamar la hermana de Absalom mi hermano.",
      "4": "Y Jonadab le dijo: Acuestate en tu cama, y finge que estas enfermo; y cuando tu padre viniere a visitarte, dile: Ruegote que venga mi hermana Thamar, para que me conforte con alguna comida, y aderece delante de mi alguna vianda, para que viendo yo, la coma de su mano.",
      "5": "Acostose pues Amnon, y fingio que estaba enfermo, y vino el rey: a visitarle: y dijo Amnon al rey: Yo te ruego que venga mi hermana Thamar, y haga delante de mi dos hojuelas, que coma yo de su mano.",
      "6": "Y David envio a Thamar a su casa, diciendo: Ve ahora a casa de Amnon tu hermano, y hazle de comer.",
      "7": "Y fue Thamar a casa de su hermano Amnon, el cual estaba acostado; y tomo harina, y amaso e hizo hojuelas delante de el, y aderezolas.",
      "8": "Tomo luego la sarten, y sacolas delante de el: mas el no quiso comer. Y dijo Amnon: Echad fuera de aqui a todos. Y todos se salieron de alli.",
      "9": "Entonces Amnon dijo a Thamar: Trae la comida a la alcoba, para que yo coma de tu mano. Y tomando Thamar las hojuelas que habia aderezado, llevolas a su hermano Amnon a la alcoba.",
      "10": "Y como ella se las puso delante para que comiese, el trabo de ella, diciendole: Ven, hermana mia acuestate conmigo.",
      "11": "Ella entonces le respondio: No, hermano mio, no me hagas fuerza; porque no se ha de hacer asi con Israel. No hagas tal desacierto.",
      "12": "Porque, &iquest;donde iria yo con mi deshonra? Y aun tu serias estimado como uno de los perversos en Israel. Ruegote pues ahora que hables al rey, que no me negara a ti.",
      "13": "Mas el no la quiso oir; antes pudiendo mas que ella la forzo, y echose con ella.",
      "14": "Aborreciola luego Amnon de tan grande aborrecimiento, que el odio con que la aborrecio fue mayor que el amor con que la habia amado. Y dijole Amnon: Levantate y vete.",
      "15": "Y ella le respondio: No es razon; mayor mal es este de echarme, que el que me has hecho. Mas el no la quiso oir:",
      "16": "Antes llamando su criado que le servia dijo: Echame esta alla fuera, y tras ella cierra la puerta.",
      "17": "Y tenia ella sobre si una ropa de colores, traje que las hijas virgenes de los reyes vestian. Echola pues fuera su criado, y cerro la puerta tras ella.",
      "18": "Entonces Thamar tomo ceniza, y esparciola sobre su cabeza, y rasgo su ropa de colores de que estaba vestida, y puestas sus manos sobre su cabeza, fuese gritando.",
      "19": "Y dijole su hermano Absalom: &iquest;Ha estado contigo tu hermano Amnon? Pues calla ahora, hermana mia: tu hermano es; no pongas tu corazon en este negocio. Y quedose Thamar desconsolada en casa de Absalom su hermano.",
      "20": "Y luego que el rey David oyo todo esto, fue muy enojado.",
      "21": "Mas Absalom no hablo con Amnon ni malo ni bueno, bien que Absalom aborrecia a Amnon, porque habia forzado a Thamar su hermana.",
      "22": "Y acontecio pasados dos a&ntilde;os, que Absalom tenia esquiladores en Bala-hasor, que esta junto a Ephraim; y convido Absalom a todos los hijos del rey.",
      "23": "Y vino Absalom al rey, y dijole: He aqui, tu siervo tiene ahora esquiladores: yo ruego que venga el rey y sus siervos con tu siervo.",
      "24": "Y respondio el rey a Absalom: No, hijo mio, no vamos todos, porque no te hagamos costa. Y aunque porfio con el, no quiso ir, mas bendijolo.",
      "25": "Entonces dijo Absalom: Si no, ruegote que venga con nosotros Amnon mi hermano. Y el rey le respondio: &iquest;Para que ha de ir contigo?",
      "26": "Y como Absalom lo importunase, dejo ir con el a Amnon y a todos los hijos del rey.",
      "27": "Y habia Absalom dado orden a sus criados, diciendo: Ahora bien, mirad cuando el corazon de Amnon estara alegre del vino, y en diciendoos yo: Herid a Amnon, entonces matadle, y no temais; que yo os lo he mandado. Esforzaos pues, y sed valientes.",
      "28": "Y los criados de Absalom hicieron con Amnon como Absalom lo habia mandado. Levantaronse luego todos los hijos del rey, y subieron todos en sus mulos, y huyeron.",
      "29": "Y estando aun ellos en el camino, llego a David el rumor que decia: Absalom ha muerto a todos los hijos del rey, que ninguno de ellos ha quedado.",
      "30": "Entonces levantandose David, rasgo sus vestidos, y echose en tierra, y todos sus criados, rasgados sus vestidos, estaban delante.",
      "31": "Y Jonadab, hijo de Simea hermano de David, hablo y dijo: No diga mi se&ntilde;or que han muerto a todos los jovenes hijos del rey, que solo Amnon es muerto: porque en boca de Absalom estaba puesto desde el dia que Amnon forzo a Thamar su hermana.",
      "32": "Por tanto, ahora no ponga mi se&ntilde;or el rey en su corazon esa voz que dice: Todos los hijos del rey son muertos: porque solo Amnon es muerto.",
      "33": "Absalom huyo luego. Entre tanto, alzando sus ojos el mozo que estaba en atalaya, miro, y he aqui mucho pueblo que venia a sus espaldas por el camino de hacia el monte.",
      "34": "Y dijo Jonadab al rey: He alli los hijos del rey que vienen: es asi como tu siervo ha dicho.",
      "35": "Y como el acabo de hablar, he aqui los hijos del rey que vinieron, y alzando su voz lloraron. Y tambien el mismo rey y todos sus siervos lloraron con muy grandes lamentos.",
      "36": "Mas Absalom huyo, y fuese a Talmai hijo de Amiud, rey de Gessur. Y David lloraba por su hijo todos los dias.",
      "37": "Y despues que Absalom huyo y se fue a Gessur, estuvo alla tres a&ntilde;os.",
      "38": "Y el rey David deseo ver a Absalom: porque ya estaba consolado acerca de Amnon que era muerto."
    },
    "13": {
      "0": "Y CONOCIENDO Joab hijo de Sarvia, que el corazon del rey estaba por Absalom,",
      "1": "Envio Joab a Tecoa, y tomo de alla una mujer astuta, y dijole: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con oleo, antes se como mujer que ha mucho tiempo que trae luto por algun muerto;",
      "2": "Y entrando al rey, habla con el de esta manera. Y puso Joab las palabras en su boca.",
      "3": "Entro pues aquella mujer de Tecoa al rey, y postrandose en tierra sobre su rostro hizo reverencia, y dijo: Oh rey, salva.",
      "4": "Y el rey dijo: &iquest;Que tienes? Y ella respondio: Yo a la verdad soy una mujer viuda y mi marido es muerto.",
      "5": "Y tu sierva tenia dos hijos y los dos ri&ntilde;eron en el campo; y no habiendo quien los despartiese, hirio el uno al otro, y matolo.",
      "6": "Y he aqui toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mato a su hermano, para que le hagamos morir por la vida de su hermano a quien el mato, y quitemos tambien el heredero. Asi apagaran el ascua que me ha quedado, no dejando a mi marido nombre ni reliquia sobre la tierra.",
      "7": "Entonces el rey dijo a la mujer: Vete a tu casa, que yo mandare acerca de ti.",
      "8": "Y la mujer de Tecoa dijo al rey: Rey se&ntilde;or mio, la maldad sea sobre mi y sobre la casa de mi padre; mas el rey y su trono sin culpa.",
      "9": "Y el rey dijo: Al que hablare contra ti, traelo a mi, que no te tocara mas.",
      "10": "Dijo ella entonces: Ruegote, oh rey, que te acuerdes de Jehova tu Dios, que no dejes a los cercanos de la sangre aumentar el da&ntilde;o con destruir a mi hijo. Y el respondio: Vive Jehova, que no caera ni un cabello de la cabeza de tu hijo en tierra.",
      "11": "Y la mujer dijo: Ruegote que hable tu criada una palabra a mi se&ntilde;or el rey. Y el dijo: Habla.",
      "12": "Entonces la mujer dijo: &iquest;Por que pues piensas tu otro tanto contra el pueblo de Dios? que hablando el rey esta palabra, es como culpado, por cuanto el rey no hace volver a su fugitivo.",
      "13": "Porque de cierto morimos, y somos como aguas derramadas por tierra, que no pueden volver a recogerse: ni Dios quita la vida, sino que arbitra medio para que su desviado no sea de el excluido.",
      "14": "Y que yo he venido ahora para decir esto al rey mi se&ntilde;or, es porque el pueblo me ha puesto miedo. Mas tu sierva dijo: Hablare ahora al rey: quiza el hara lo que su sierva diga.",
      "15": "Pues el rey oira, para librar a su sierva de mano del hombre que me quiere raer a mi, y a mi hijo juntamente, de la heredad de Dios.",
      "16": "Tu sierva pues dice: Que sea ahora la respuesta de mi se&ntilde;or el rey para descanso; pues que mi se&ntilde;or el rey es como un angel de Dios para escuchar lo bueno y lo malo. Asi Jehova tu Dios sea contigo.",
      "17": "Entonces el respondio, y dijo a la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi se&ntilde;or el rey.",
      "18": "Y el rey dijo: &iquest;No ha sido la mano de Joab contigo en todas estas cosas? Y la mujer respondio y dijo: Vive tu alma, rey se&ntilde;or mio, que no hay que apartarse a derecha ni a izquierda de todo lo que mi se&ntilde;or el rey ha hablado: porque tu siervo Joab, el me mando, y el puso en boca de tu sierva todas estas palabras;",
      "19": "Y que trocara la forma de las palabras, Joab tu siervo lo ha hecho: mas mi se&ntilde;or es sabio, conforme a la sabiduria de un angel de Dios, para conocer lo que hay en la tierra.",
      "20": "Entonces el rey dijo a Joab: He aqui yo hago esto: ve, y haz volver al mozo Absalom.",
      "21": "Y Joab se postro en tierra sobre su rostro, e hizo reverencia, y despues que bendijo al rey, dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey se&ntilde;or mio; pues que ha hecho el rey lo que su siervo ha dicho.",
      "22": "Levantose luego Joab, y fue a Gessur, y volvio a Absalom a Jerusalem.",
      "23": "Mas el rey dijo: Vayase a su casa, y no vea mi rostro. Y volviose Absalom a su casa, y no vio el rostro del rey.",
      "24": "Y no habia en todo Israel hombre tan hermoso como Absalom, de alabar en gran manera: desde la planta de su pie hasta la mollera no habia en el defecto.",
      "25": "Y cuando se cortaba el cabello, (lo cual hacia al fin de cada a&ntilde;o, pues le causaba molestia, y por eso se lo cortaba,) pesaba el cabello de su cabeza doscientos siclos de peso real.",
      "26": "Y Nacieronle a Absalom tres hijos, y una hija que se llamo Thamar, la cual era hermosa de ver.",
      "27": "Y estuvo Absalom por espacio de dos a&ntilde;os en Jerusalem, y no vio la cara del rey.",
      "28": "Y mando Absalom por Joab, para enviarlo al rey; mas no quiso venir a el; ni aunque envio por segunda vez, quiso el venir.",
      "29": "Entonces dijo a sus siervos: Bien sabeis las tierras de Joab junto a mi lugar, donde tiene sus cebadas; id, y pegadles fuego; y los siervos de Absalom pegaron fuego a las tierras.",
      "30": "Levantose por tanto Joab, y vino a Absalom a su casa, y dijole: &iquest;Por que han puesto fuego tus siervos a mis tierras?",
      "31": "Y Absalom respondio a Joab: He aqui, yo he enviado por ti, diciendo que vinieses aca, a fin de enviarte yo al rey a que le dijeses: &iquest;Para que vine de Gessur? mejor me fuera estar aun alla. Vea yo ahora la cara del rey; y si hay en mi pecado, mateme.",
      "32": "Vino pues Joab al rey, e hizoselo saber. Entonces llamo a Absalom, el cual vino al rey, e inclino su rostro a tierra delante del rey: y el rey beso a Absalom."
    },
    "14": {
      "0": "ACONTECIO despues de esto, que Absalom se hizo de carros y caballos, y cincuenta que corriesen delante de el.",
      "1": "Y levantabase Absalom de ma&ntilde;ana, y poniase a un lado del camino de la puerta; y a cualquiera que tenia pleito y venia al rey a juicio, Absalom le llamaba a si, y deciale: &iquest;De que ciudad eres? Y el respondia: Tu siervo es de una de las tribus de Israel.",
      "2": "Entonces Absalom le decia: Mira, tus palabras son buenas y justas: mas no tienes quien te oiga por el rey.",
      "3": "Y decia Absalom: &iexcl;Quien me pusiera por juez en la tierra, para que viniesen a mi todos los que tienen pleito o negocio, que yo les haria justicia!",
      "4": "Y acontecia que, cuando alguno se llegaba para inclinarse a el, el extendia su mano, y lo tomaba, y lo besaba.",
      "5": "Y de esta manera hacia con todo Israel que venia al rey a juicio: y asi robaba Absalom el corazon de los de Israel.",
      "6": "Y al cabo de cuarenta a&ntilde;os acontecio que Absalom dijo al rey: Yo te ruego me permitas que vaya a Hebron, a pagar mi voto que he prometido a Jehova:",
      "7": "Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehova me volviere a Jerusalem, yo servire a Jehova.",
      "8": "Y el rey dijo: Ve en paz. Y el se levanto, y se fue a Hebron.",
      "9": "Empero envio Absalom espias por todas las tribus de Israel, diciendo: Cuando oyereis el sonido de la trompeta, direis: Absalom reina en Hebron.",
      "10": "Y fueron con Absalom doscientos hombres de Jerusalem por el convidados, los cuales iban en su sencillez, sin saber nada.",
      "11": "Tambien envio Absalom por Achitophel Gilonita, del consejo de David, a Gilo su ciudad, mientras hacia sus sacrificios. Y la conjuracion vino a ser grande, pues se iba aumentando el pueblo con Absalom.",
      "12": "Y vino el aviso a David, diciendo: El corazon de todo Israel va tras Absalom.",
      "13": "Entonces David dijo a todos sus siervos que estaban con el en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa a partir, no sea que apresurandose el nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad a filo de espada.",
      "14": "Y los siervos del rey dijeron al rey: He aqui, tus siervos estan prestos a todo lo que nuestro se&ntilde;or el rey eligiere.",
      "15": "El rey entonces salio, con toda su familia en pos de el. Y dejo el rey diez mujeres concubinas para que guardasen la casa.",
      "16": "Salio pues el rey con todo el pueblo que le seguia, y pararonse en un lugar distante.",
      "17": "Y todos sus siervos pasaban a su lado, con todos los Ceretheos y Peletheos; y todos los Getheos, seiscientos hombres que habian venido a pie desde Gath, iban delante del rey.",
      "18": "Y dijo el rey a Ittai Getheo: &iquest;Para que vienes tu tambien con nosotros? vuelvete y quedate con el rey; porque tu eres extranjero, y desterrado tambien de tu lugar.",
      "19": "&iquest;Ayer viniste, y tengote de hacer hoy que mudes lugar para ir con nosotros? Yo voy como voy: tu vuelvete, y haz volver a tus hermanos: en ti haya misericordia y verdad.",
      "20": "Y respondio Ittai al rey, diciendo: Vive Dios, y vive mi se&ntilde;or el rey, que, o para muerte o para vida, donde mi se&ntilde;or el rey estuviere, alli estara tambien tu siervo.",
      "21": "Entonces David dijo a Ittai: Ven pues, y pasa. Y paso Ittai Getheo, y todos sus hombres, y toda su familia.",
      "22": "Y todo el pais lloro en alta voz; paso luego toda la gente el torrente de Cedron; asimismo paso el rey, y todo el pueblo paso, al camino que va al desierto.",
      "23": "Y he aqui, tambien iba Sadoc, y con el todos los Levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subio Abiathar despues que hubo acabado de salir de la ciudad todo el pueblo.",
      "24": "Pero dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad; que si yo hallare gracia en los ojos de Jehova, el me volvera, y me hara ver a ella y a su tabernaculo:",
      "25": "Y si dijere: No me agradas: aqui estoy, haga de mi lo que bien le pareciere.",
      "26": "Dijo aun el rey a Sadoc sacerdote: &iquest;No eres tu el vidente? Vuelvete en paz a la ciudad; y con vosotros vuestros dos hijos, tu hijo Ahimaas, y Jonathan hijo de Abiathar.",
      "27": "Mirad, yo me detendre en los campos del desierto, hasta que venga respuesta de vosotros que me de aviso.",
      "28": "Entonces Sadoc y Abiathar volvieron el arca de Dios a Jerusalem; y estuvieronse alla.",
      "29": "Y David subio la cuesta de las olivas; y subio la llorando, llevando la cabeza cubierta, y los pies descalzos. Tambien todo el pueblo que tenia consigo cubrio cada uno su cabeza, y subieron llorando asi como subian.",
      "30": "Y dieron aviso a David, diciendo: Achitophel esta entre los que conspiraron con Absalom. Entonces dijo David: Entontece ahora, oh Jehova, el consejo de Achitophel.",
      "31": "Y como David llego a la cumbre del monte para adorar alli a Dios, he aqui Husai Arach&icirc;ta que le salio al encuentro, trayendo rota su ropa, y tierra sobre su cabeza.",
      "32": "Y dijole David: Si pasares conmigo, serme has de carga;",
      "33": "Mas si volvieres a la ciudad, y dijeres a Absalom: Rey, yo sere tu siervo; como hasta aqui he sido siervo de tu padre, asi sere ahora siervo tuyo, entonces tu me disiparas el consejo de Achitophel.",
      "34": "&iquest;No estaran alli contigo Sadoc y Abiathar sacerdotes? Por tanto, todo lo que oyeres en la casa del rey, daras aviso de ello a Sadoc y a Abiathar sacerdotes.",
      "35": "Y he aqui que estan con ellos sus dos hijos, Ahimaas el de Sadoc, y Jonathan el de Abiathar: por mano de ellos me enviareis aviso de todo lo que oyereis.",
      "36": "Asi se vino Husai amigo de David a la ciudad; y Absalom entro en Jerusalem."
    },
    "15": {
      "0": "Y como David paso un poco de la cumbre del monte, he aqui Siba, el criado de Mephi-boseth, que lo salia a recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un cuero de vino.",
      "1": "Y dijo el rey a Siba: &iquest;Que es esto? Y Siba respondio: Los asnos son para la familia del rey, en que suban; los panes y la pasa para los criados, que coman; y el vino, para que beban los que se cansaren en el desierto.",
      "2": "Y dijo el rey: &iquest;Donde esta el hijo de tu se&ntilde;or? Y Siba respondio al rey: He aqui el se ha quedado en Jerusalem, porque ha dicho: Hoy me devolvera la casa de Israel el reino de mi padre.",
      "3": "Entonces el rey dijo a Siba: He aqui, sea tuyo todo lo que tiene Mephi-boseth. Y respondio Siba inclinandose: Rey se&ntilde;or mio, halle yo gracia delante de ti.",
      "4": "Y vino el rey David hasta Bahurim: y he aqui, salia uno de la familia de la casa de Saul, el cual se llamaba Semei, hijo de Gera; y salia maldiciendo,",
      "5": "Y echando piedras contra David, y contra todos los siervos del rey David: y todo el pueblo, y todos los hombres valientes estaban a su diestra y a su siniestra.",
      "6": "Y decia Semei, maldiciendole: Sal, sal, varon de sangres, y hombre de Belial;",
      "7": "Jehova te ha dado el pago de toda la sangre de la casa de Saul, en lugar del cual tu has reinado: mas Jehova ha entregado el reino en mano de tu hijo Absalom; y hete aqui sorprendido en tu maldad, porque eres varon de sangres.",
      "8": "Entonces Abisai hijo de Sarvia, dijo al rey: &iquest;Por que maldice este perro muerto a mi se&ntilde;or el rey? Yo te ruego que me dejes pasar, y quitarele la cabeza.",
      "9": "Y el rey respondio: &iquest;Que tengo yo con vosotros, hijos de Sarvia? El maldice asi, porque Jehova le ha dicho que maldiga a David; &iquest;quien pues le dira: Por que lo haces asi?",
      "10": "Y dijo David a Abisai y a todos sus siervos: He aqui, mi hijo que ha salido de mis entra&ntilde;as, acecha a mi vida: &iquest;cuanto mas ahora un hijo de Benjamin? Dejadle que maldiga, que Jehova se lo ha dicho.",
      "11": "Quiza mirara Jehova a mi afliccion, y me dara Jehova bien por sus maldiciones de hoy.",
      "12": "Y como David y los suyos iban por el camino, Semei iba por el lado del monte delante de el, andando y maldiciendo, y arrojando piedras delante de el, y esparciendo polvo.",
      "13": "Y el rey y todo el pueblo que con el estaba, llegaron fatigados, y descansaron alli.",
      "14": "Y Absalom y todo el pueblo, los varones de Israel, entraron en Jerusalem, y con el Achitophel.",
      "15": "Y acaecio luego, que como Husai Arach&icirc;ta amigo de David hubo llegado a Absalom, dijole Husai: Viva el rey, viva el rey.",
      "16": "Y Absalom dijo a Husai: &iquest;Este es tu agradecimiento para con tu amigo? &iquest;por que no fuiste con tu amigo?",
      "17": "Y Husai respondio a Absalom: No: antes al que eligiere Jehova y este pueblo y todos los varones de Israel, de aquel sere yo, y con aquel quedare.",
      "18": "&iquest;Y a quien habia yo de servir? &iquest;no es a su hijo? Como he servido delante de tu padre, asi sere delante de ti.",
      "19": "Entonces dijo Absalom a Achitophel: Consultad que haremos.",
      "20": "Y Achitophel dijo a Absalom: Entra a las concubinas de tu padre, que el dejo para guardar la casa; y todo el pueblo de Israel oira que te has hecho aborrecible a tu padre, y asi se esforzaran las manos de todos los que estan contigo.",
      "21": "Entonces pusieron una tienda a Absalom sobre el terrado, y entro Absalom a las concubinas de su padre, en ojos de todo Israel.",
      "22": "Y el consejo que daba Achitophel en aquellos dias, era como si consultaran la palabra de Dios. Tal era el consejo de Achitophel, asi con David como con Absalom."
    },
    "16": {
      "0": "ENTONCES Achitophel dijo a Absalom: Yo escogere ahora doce mil hombres, y me levantare, y seguire a David esta noche;",
      "1": "Y dare sobre el cuando el estara cansado y flaco de manos: lo atemorizare, y todo el pueblo que esta con el huira, y herire al rey solo.",
      "2": "Asi tornare a todo el pueblo a ti: y cuando ellos hubieren vuelto, (pues aquel hombre es el que tu quieres) todo el pueblo estara en paz.",
      "3": "Esta razon parecio bien a Absalom y a todos los ancianos de Israel.",
      "4": "Y dijo Absalom: Llama tambien ahora a Husai Arach&icirc;ta, para que asimismo oigamos lo que el dira.",
      "5": "Y como Husai vino a Absalom, hablole Absalom, diciendo: Asi ha dicho Achitophel; &iquest;seguiremos su consejo, o no? Di tu.",
      "6": "Entonces Husai dijo a Absalom: El consejo que ha dado esta vez Achitophel no es bueno.",
      "7": "Y a&ntilde;adio Husai: Tu sabes que tu padre y los suyos son hombres valientes, y que estan con amargura de animo, como la osa en el campo cuando le han quitado los hijos. Ademas, tu padre es hombre de guerra, y no tendra la noche con el pueblo.",
      "8": "He aqui el estara ahora escondido en alguna cueva, o en otro lugar: y si al principio cayeren algunos de los tuyos, oiralo quien lo oyere, y dira: El pueblo que sigue a Absalom ha sido derrotado.",
      "9": "Asi aun el hombre valiente, cuyo corazon sea como corazon de leon, sin duda desmayara: porque todo Israel sabe que tu padre es hombre valiente, y que los que estan con el son esforzados.",
      "10": "Aconsejo pues que todo Israel se junte a ti, desde Dan hasta Beerseba, en multitud como la arena que esta a la orilla de la mar, y que tu en persona vayas a la batalla.",
      "11": "Entonces le acometeremos en cualquier lugar que pudiere hallarse, y daremos sobre el como cuando el rocio cae sobre la tierra, y ni uno dejaremos de el, y de todos los que con el estan.",
      "12": "Y si se recogiere en alguna ciudad, todos los de Israel traeran sogas a aquella ciudad, y la arrastraremos hasta el arroyo, que nunca mas parezca piedra de ella.",
      "13": "Entonces Absalom y todos los de Israel dijeron: El consejo de Husai Arach&icirc;ta es mejor que el consejo de Achitophel. Porque habia Jehova ordenado que el acertado consejo de Achitophel se frustara, para que Jehova hiciese venir el mal sobre Absalom.",
      "14": "Dijo luego Husai a Sadoc y a Abiathar sacerdotes: Asi y asi aconsejo Achitophel a Absalom y a los ancianos de Israel: y de esta manera aconseje yo.",
      "15": "Por tanto enviad inmediatemente, y dad aviso a David, diciendo: No quedes esta noche en los campos del desierto, sino pasa luego el Jordan, porque el rey no sea consumido, y todo el pueblo que con el esta.",
      "16": "Y Jonathan y Ahimaas estaban junto a la fuente de Rogel, porque no podian ellos mostrarse viniendo a la ciudad; fue por tanto una criada, y dioles el aviso: y ellos fueron, y noticiaronlo al rey David.",
      "17": "Empero fueron vistos por un mozo, el cual dio cuenta a Absalom: sin embargo los dos se dieron priesa a caminar, y llegaron a casa de un hombre en Bahurim, que tenia un pozo en su patio, dentro del cual se metieron.",
      "18": "Y tomando la mujer de la casa una manta, extendiola sobre la boca del pozo, y tendio sobre ella el grano trillado; y no se penetro el negocio.",
      "19": "Llegando luego los criados de Absalom a la casa a la mujer, dijeronle: &iquest;Donde estan Ahimaas y Jonathan? Y la mujer les respondio: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron volvieronse a Jerusalem.",
      "20": "Y despues que ellos se hubieron ido, estotros salieron del pozo, y fueronse, y dieron aviso al rey David; y dijeronle: Levantaos y daos priesa a pasar las aguas, porque Achitophel ha dado tal consejo contra vosotros.",
      "21": "Entonces David se levanto, y todo el pueblo que con el estaba, y pasaron el Jordan antes que amaneciese; ni siquiera falto uno que no pasase el Jordan.",
      "22": "Y Achitophel, viendo que no se habia puesto por obra su consejo, enalbardo su asno, y levantose, y fuese a su casa en su ciudad; y despues de disponer acerca de su casa, ahorcose y murio, y fue sepultado en el sepulcro de su padre.",
      "23": "Y David llego a Mahanaim, y Absalom paso el Jordan con toda la gente de Israel.",
      "24": "Y Absalom constituyo a Amasa, sobre el ejercito en lugar de Joab, el cual Amasa fue hijo de un varon de Israel llamado Itra, el cual habia entrado a Abigail hija de Naas, hermana de Sarvia, madre de Joab.",
      "25": "Y asento campo Israel con Absalom en tierra de Galaad.",
      "26": "Y luego que David llego a Mahanaim, Sobi hijo de Naas de Rabba de los hijos de Ammon, y Mach&icirc;r hijo de Ammiel de Lodebar, y Barzillai Galaadita de Rogelim,",
      "27": "Trajeron a David y al pueblo que estaba con el, camas, y tazas, y vasijas de barro, y trigo, y cebada, y harina, y grano tostado, habas, lentejas, y garbanzos tostados,",
      "28": "Miel, manteca, ovejas, y quesos de vacas, para que comiesen; porque dijeron: Aquel pueblo esta hambriento, y cansado, y tendra sed en el desierto."
    },
    "17": {
      "0": "DAVID pues revisto el pueblo que tenia consigo, y puso sobre ellos tribunos y centuriones.",
      "1": "Y consigno la tercera parte del pueblo al mando de Joab, y otra tercera al mando de Abisai, hijo de Sarvia, hermano de Joab, y la otra tercera parte al mando de Ittai Getheo. Y dijo el rey al pueblo: Yo tambien saldre con vosotros.",
      "2": "Mas el pueblo dijo: No saldras; porque si nosotros huyeremos, no haran caso de nosotros; y aunque la mitad de nosotros muera, no haran caso de nosotros: mas tu ahora vales tanto como diez mil de nosotros. Sera pues mejor que tu nos des ayuda desde la ciudad.",
      "3": "Entonces el rey les dijo: Yo hare lo que bien os pareciere. Y pusose el rey a la entrada de la puerta, mientras salia todo el pueblo de ciento en ciento y de mil en mil.",
      "4": "Y el rey mando a Joab y a Abisai y a Ittai, diciendo: Tratad benignamente por amor de mi al mozo Absalom. Y todo el pueblo oyo cuando dio el rey orden acerca de Absalom a todos los capitanes.",
      "5": "Salio pues el pueblo al campo contra Israel, y diose la batalla en el bosque de Ephraim;",
      "6": "Y alli cayo el pueblo de Israel delante de los siervos de David, e hizose una gran matanza de veinte mil hombres.",
      "7": "Y derramandose alli el ejercito por la haz de toda la tierra, fueron mas los que consumio el bosque de los del pueblo, que los que consumio el cuchillo aquel dia.",
      "8": "Y encontrose Absalom con los siervos de David: e iba Absalom sobre un mulo, y el mulo se entro debajo de un espeso y grande alcornoque, y asiosele la cabeza al alcornoque, y quedo entre el cielo y la tierra; pues el mulo en que iba paso delante.",
      "9": "Y viendolo uno, aviso a Joab, diciendo: He aqui que he visto a Absalom colgado de un alcornoque.",
      "10": "Y Joab respondio al hombre que le daba la nueva: Y viendolo tu, &iquest;por que no le heriste luego alli echandole a tierra? y sobre mi, que te hubiera dado diez siclos de plata, y un talabarte.",
      "11": "Y el hombre dijo a Joab: Aunque me importara en mis manos mil siclos de plata, no extendiera yo mi mano contra el hijo del rey; porque nosotros lo oimos cuando el rey te mando a ti y a Abisai y a Ittai, diciendo: Mirad que ninguno toque en el joven Absalom.",
      "12": "Por otra parte, habria yo hecho traicion contra mi vida (pues que al rey nada se le esconde), y tu mismo estarias en contra.",
      "13": "Y respondio Joab: No es razon que yo te ruegue. Y tomando tres dardos en sus manos, hincolos en el corazon de Absalom, que aun estaba vivo en medio del alcornoque.",
      "14": "Cercandolo luego diez mancebos escuderos de Joab, hirieron a Absalom, y acabaronle.",
      "15": "Entonces Joab toco la corneta, y el pueblo se volvio de seguir a Israel, porque Joab detuvo al pueblo.",
      "16": "Tomando despues a Absalom, echaronle en un gran hoyo en el bosque, y levantaron sobre el un muy grande monton de piedras; y todo Israel huyo, cada uno a sus estancias.",
      "17": "Y habia Absalom en su vida tomado y levantadose una columna, la cual esta en el valle del rey; porque habia dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llamo aquella columna de su nombre: y asi se llamo el Lugar de Absalom, hasta hoy.",
      "18": "Entonces Ahimaas hijo de Sadoc dijo: &iquest;Correre ahora, y dare las nuevas al rey de como Jehova ha defendido su causa de la mano de sus enemigos?",
      "19": "Y respondio Joab: Hoy no llevaras las nuevas: las llevaras otro dia: no daras hoy la nueva, porque el hijo del rey es muerto.",
      "20": "Y Joab dijo a Cusi: Ve tu, y di al rey lo que has visto. Y Cusi hizo reverencia a Joab, y corrio.",
      "21": "Entonces Ahimaas hijo de Sadoc torno a decir a Joab: Sea lo que fuere, yo correre ahora tras Cusi. Y Joab dijo: Hijo mio, &iquest;para que has tu de correr, pues que no hallaras premio por las nuevas?",
      "22": "Mas el respondio: Sea lo que fuere, yo correre. Entonces le dijo: Corre. Corrio pues Ahimaas por el camino de la llanura, y paso delante de Cusi.",
      "23": "Estaba David a la sazon sentado entre las dos puertas; y el atalaya habia ido al terrado de sobre la puerta en el muro, y alzando sus ojos, miro, y vio a uno que corria solo.",
      "24": "El atalaya dio luego voces, e hizolo saber al rey. Y el rey dijo: Si es solo, buenas nuevas trae. En tanto que el venia acercandose,",
      "25": "Vio el atalaya otro que corria; y dio voces el atalaya al portero, diciendo: He aqui otro hombre que corre solo. Y el rey dijo: Este tambien es mensajero.",
      "26": "Y el atalaya volvio a decir: Pareceme el correr del primero como el correr de Ahimaas hijo de Sadoc. Y respondio el rey: Ese es hombre de bien, y viene con buena nueva.",
      "27": "Entonces Ahimaas dijo en alta voz al rey: Paz. E inclinose a tierra delante del rey, y dijo: Bendito sea Jehova Dios tuyo, que ha entregado a los hombres que habian levantado sus manos contra mi se&ntilde;or el rey.",
      "28": "Y el rey dijo: &iquest;El mozo Absalom tiene paz? Y Ahimaas respondio: Vi yo un grande alboroto cuando envio Joab al siervo del rey y a mi tu siervo; mas no se que era.",
      "29": "Y el rey dijo: Pasa, y ponte alli. Y el paso, y parose.",
      "30": "Y luego vino Cusi, y dijo: Reciba nueva mi se&ntilde;or el rey, que hoy Jehova ha defendido tu causa de la mano de todos los que se habian levantado contra ti.",
      "31": "El rey entonces dijo a Cusi: &iquest;El mozo Absalom tiene paz? Y Cusi respondio: Como aquel mozo sean los enemigos de mi se&ntilde;or el rey, y todos los que se levantan contra ti para mal.",
      "32": "Entonces el rey se turbo, y subiose a la sala de la puerta, y lloro; y yendo, decia asi: &iexcl;Hijo mio Absalom, hijo mio, hijo mio Absalom! &iexcl;Quien me diera que muriera yo en lugar de ti, Absalom, hijo mio, hijo mio!"
    },
    "18": {
      "0": "Y DIERON aviso a Joab: He aqui el rey llora, y hace duelo por Absalom.",
      "1": "Y volviose aquel dia la victoria en luto para todo el pueblo; porque oyo decir el pueblo aquel dia que el rey tenia dolor por su hijo.",
      "2": "Entrose el pueblo aquel dia en la ciudad escondidamente, como suele entrar a escondidas el pueblo avergonzado que ha huido de la batalla.",
      "3": "Mas el rey, cubierto el rostro, clamaba en alta voz: &iexcl;Hijo mio Absalom, Absalom, hijo mio, hijo mio!",
      "4": "Y entrando Joab en casa al rey, dijole: Hoy has avergonzado el rostro de todos tus siervos, que han hoy librado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,",
      "5": "Amando a los que te aborrecen, y aborreciendo a los que te aman: porque hoy has declarado que nada te importan tus principes y siervos; pues hoy echo de ver que si Absalom viviera, bien que nosotros todos estuvieramos hoy muertos, entonces te contentaras.",
      "6": "Levantate pues ahora, y sal fuera, y halaga a tus siervos: porque juro por Jehova, que si no sales, ni aun uno quede contigo esta noche; y de esto te pesara mas que de todos los males que te han sobrevenido desde tu mocedad hasta ahora.",
      "7": "Entonces se levanto el rey, y sentose a la puerta; y fue declarado a todo el pueblo, diciendo: He aqui el rey esta sentado a la puerta. Y vino todo el pueblo delante del rey; mas Israel habia huido, cada uno a sus estancias.",
      "8": "Y todo el pueblo porfiaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y el nos ha salvado de mano de los Filisteos; y ahora habia huido, de la tierra por miedo de Abaslom.",
      "9": "Y Absalom, a quien habiamos ungido sobre nosotros, es muerto en la batalla. &iquest;Por que pues os estais ahora quedos en orden a hacer volver al rey?",
      "10": "Y el rey David envio a Sadoc y a Abiathar sacerdotes, diciendo: Hablad a los ancianos de Juda y decidles: &iquest;Por que sereis vosotros los postreros en volver el rey a su casa, ya que la palabra de todo Israel ha venido al rey de volverle a su casa?",
      "11": "Vosotros sois mis hermanos; mis huesos y mi carne sois: &iquest;por que pues sereis vosotros los postreros en volver al rey?",
      "12": "Asimismo direis a Amasa: &iquest;No eres tu tambien hueso mio y carne mia? Asi me haga Dios, y asi me a&ntilde;ada, si no fueres general del ejercito delante de mi para siempre, en lugar de Joab.",
      "13": "Asi inclino el corazon de todos los varones de Juda, como el de un solo hombre, para que enviasen a decir al rey: Vuelve tu, y todos tus siervos.",
      "14": "Volvio pues el rey, y vino hasta el Jordan. Y Juda vino a Gilgal, a recibir al rey y pasarlo el Jordan.",
      "15": "Y Semei hijo de Gera, hijo de Benjamin, que era de Bahurim, diose priesa a venir con los hombres de Juda a recibir al rey David;",
      "16": "Y con el venian mil hombres de Benjamin; asimismo Siba criado de la casa de Saul, con sus quince hijos y sus veinte siervos, los cuales pasaron el Jordan delante del rey.",
      "17": "Atraveso despues la barca para pasar la familia del rey, y para hacer lo que le pluguiera. Entonces Semei hijo de Gera se postro delante del rey cuando el habia pasado el Jordan.",
      "18": "Y dijo al rey: No me impute mi se&ntilde;or iniquidad, ni tengas memoria de los males que tu siervo hizo el dia que mi se&ntilde;or el rey salio de Jerusalem, para guardarlos el rey en su corazon;",
      "19": "Porque yo tu siervo conozco haber pecado, y he venido hoy el primero de toda la casa de Jose, para descender a recibir a mi se&ntilde;or el rey.",
      "20": "Y Abisai hijo de Sarvia responidio y dijo: &iquest;No ha de morir por esto Semei, que maldijo al ungido de Jehova?",
      "21": "David entonces dijo: &iquest;Que teneis vosotros conmigo, hijos de Sarvia, que me habeis de ser hoy adversarios? &iquest;ha de morir hoy alguno en Israel? &iquest;no conozco yo que hoy soy rey sobre Israel?",
      "22": "Y dijo el rey a Semei: No moriras. Y el rey se lo juro.",
      "23": "Tambien Mephi-boseth hijo de Saul descendio a recibir al rey: no habia lavado sus pies, ni habia cortado su barba, ni tampoco habia lavado sus vestidos, desde el dia que el rey salio hasta el dia que vino en paz.",
      "24": "Y luego que vino el a Jerusalem a recibir al rey, el rey le dijo: Mephi-boseth, &iquest;Por que no fuiste conmigo?",
      "25": "Y el dijo: Rey se&ntilde;or mio, mi siervo me ha enga&ntilde;ado; pues habia tu siervo dicho: Enalbardare un asno, y subire en el, e ire al rey; porque tu siervo es cojo.",
      "26": "Empero el revolvio a tu siervo delante de mi se&ntilde;or el rey; mas mi se&ntilde;or el rey es como un angel de Dios: haz pues lo que bien te pareciere.",
      "27": "Porque toda la casa de mi padre era digna de muerte delante de mi se&ntilde;or el rey, y tu pusiste a tu siervo entre los convidados de tu mesa. &iquest;Que derecho pues tengo aun para quejarme mas contra el rey?",
      "28": "Y el rey le dijo: &iquest;Para que hablas mas palabras? Yo he determinado que tu y Siba partais las tierras.",
      "29": "Y Mephi-boseth dijo al rey: Y aun tomelas el todas, pues que mi se&ntilde;or el rey ha vuelto en paz a su casa.",
      "30": "Tambien Barzillai Galaadita descendio de Rogelim, y paso el Jordan con el rey, para acompa&ntilde;arle de la otra parte del Jordan.",
      "31": "Y era Barzillai muy viejo, de ochenta a&ntilde;os, el cual habia dado provision al rey cuando estaba en Mahanaim, porque era hombre muy rico.",
      "32": "Y el rey dijo a Barzillai: Pasa conmigo, y yo te dare de comer conmigo en Jerusalem.",
      "33": "Mas Barzillai dijo al rey: &iquest;Cuantos son los dias del tiempo de mi vida, para que yo suba con el rey a Jerusalem?",
      "34": "Yo soy hoy dia de edad de ochenta a&ntilde;os, que ya no hare diferencia entre lo bueno y lo malo: &iquest;tomara gusto ahora tu siervo en lo que comiere o bebiere? &iquest;oire mas la voz de los cantores y de las cantoras? &iquest;para que, pues, seria aun tu siervo molesto a mi se&ntilde;or el rey?",
      "35": "Pasara tu siervo un poco el Jordan con el rey: &iquest;por que me ha de dar el rey tan grande recompensa?",
      "36": "Yo te ruego que dejes volver a tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. He aqui tu siervo Chimham; que pase el con mi se&ntilde;or el rey, y hazle lo que bien te pareciere.",
      "37": "Y el rey dijo: Pues pase conmigo Chimham, y yo hare con el como bien te parezca: y todo lo que tu pidieres de mi, yo lo hare.",
      "38": "Y todo el pueblo paso el Jordan: y luego que el rey hubo tambien pasado, el rey beso a Barzillai, y bendijolo; y el se volvio a su casa.",
      "39": "El rey entonces paso a Gilgal, y con el paso Chimham; y todo el pueblo de Juda, con la mitad del pueblo de Israel, pasaron al rey.",
      "40": "Y he aqui todos los varones de Israel vinieron al rey, y le dijeron: &iquest;Por que los hombres de Juda, nuestros hermanos, te han llevado, y han hecho pasar el Jordan al rey y a su familia, y a todos los varones de David con el?",
      "41": "Y todos los varones de Juda respondieron a todos los de Israel: Porque el rey es nuestro pariente. Mas &iquest;por que os enojais vosotros de eso? &iquest;hemos nosotros comido algo del rey? &iquest;hemos recibido de el algun don?",
      "42": "Entonces respondieron los varones de Israel, y dijeron a los de Juda: Nosotros tenemos en el rey diez partes, y en el mismo David mas que vosotros: &iquest;por que pues nos habeis tenido en poco? &iquest;no hablamos nosotros primero en volver a nuestro rey? Y el razonamiento de los varones de Juda fue mas fuerte que el de los varones de Israel."
    },
    "19": {
      "0": "Y ACAECIO estar alli un hombre perverso que se llamaba Seba, hijo de Bichri, hombre de Benjamin, el cual toco la corneta, y dijo: No tenemos nosotros parte en David, ni heredad en el hijo de Isai: Israel, &iexcl;cada uno a sus estancias!",
      "1": "Asi se fueron de en pos de David todos los hombres de Israel, y seguian a Seba hijo de Bichri: mas los de Juda fueron adheridos a su rey, desde el Jordan hasta Jerusalem.",
      "2": "Y luego que llego David a su casa en Jerusalem, tomo el rey las diez mujeres concubinas que habia dejado para guardar la casa, y pusolas en una casa en guarda, y dioles de comer: pero nunca mas entro a ellas, sino que quedaron encerradas hasta que murieron en viudez de por vida.",
      "3": "Despues dijo el rey a Amasa: Juntame los varones de Juda para dentro de tres dias, y hallate tu aqui presente.",
      "4": "Fue pues Amasa a juntar a Juda; pero detuvose mas del tiempo que le habia sido se&ntilde;alado.",
      "5": "Y dijo David a Abisai: Seba hijo de Bichri nos hara ahora mas mal que Absalom: toma pues tu los siervos de tu se&ntilde;or, y ve tras el, no sea que halle las ciudades fortificadas, y se nos vaya de delante.",
      "6": "Entonces salieron en pos de el los hombres de Joab, y los Ceretheos y Peletheos, y todos los valientes: salieron de Jerusalem para ir tras Seba hijo de Bichri.",
      "7": "Y estando ellos cerca de la grande pe&ntilde;a que esta en Gabaon, salioles Amasa al encuentro. Ahora bien, la vestidura que Joab tenia sobrepuesta estabale ce&ntilde;ida, y sobre ella el cinto de una daga pegada a sus lomos en su vaina, de la que asi como el avanzo, cayose aquella.",
      "8": "Entonces Joab dijo a Amasa: &iquest;Tienes paz, hermano mio? Y tomo Joab con la diestra la barba de Amasa, para besarlo.",
      "9": "Y como Amasa no se cuido de la daga que Joab en la mano tenia, hiriole este con ella en la quinta costilla, y derramo sus entra&ntilde;as por tierra, y cayo muerto sin darle segundo golpe. Despues Joab y su hermano Abisai fueron en seguimiento de Seba hijo de Bichri.",
      "10": "Y uno de los criados de Joab se paro junto a el, diciendo: Cualquiera que amare a Joab y a David vaya en pos de Joab.",
      "11": "Y Amasa se habia revolcado en la sangre en mitad del camino: y viendo aquel hombre que todo el pueblo se paraba, aparto a Amasa del camino al campo, y echo sobre el una vestidura, porque veia que todos los que venian se paraban junto a el.",
      "12": "Luego, pues, que fue apartado del camino, pasaron todos los que seguian a Joab, para ir tras Seba hijo de Bichri.",
      "13": "Y el paso por todas las tribus de Israel hasta Abel y Beth-maach&acirc; y todo Barim: y juntaronse, y siguieronlo tambien.",
      "14": "Y vinieron y cercaronlo en Abel de Beth-maach&acirc;, y pusieron baluarte contra la ciudad; y puesto que fue al muro, todo el pueblo que estaba con Joab trabajaba por derribar la muralla.",
      "15": "Entonces una mujer sabia dio voces en la ciudad, diciendo: Oid, oid; ruegoos que digais a Joab se llegue a aca, para que yo hable con el.",
      "16": "Y como el se acerco a ella, dijo la mujer: &iquest;Eres tu Joab? Y el respondio: Yo soy. Y ella le dijo: Oye las palabras de tu sierva. Y el respondio: Oigo.",
      "17": "Entonces torno ella a hablar, diciendo: Antiguamente solian hablar, diciendo: Quien preguntare, pregunte en Abel: y asi concluian.",
      "18": "Yo soy de las pacificas y fieles de Israel: y tu procuras destruir una ciudad que es madre de Israel: &iquest;por que destruyes la heredad de Jehova?",
      "19": "Y Joab respondio, diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni deshaga.",
      "20": "La cosa no es asi: mas un hombre del monte de Ephraim, que se llama Seba hijo de Bichri, ha levantado su mano contra el rey David: entregad a ese solamente, y me ire de la ciudad. Y la mujer dijo a Joab: He aqui su cabeza te sera echada desde el muro.",
      "21": "La mujer fue luego a todo el pueblo con su sabiduria; y ellos cortaron la cabeza a Seba hijo de Bichri, y echaronla a Joab. Y el toco la corneta, y esparcieronse de la ciudad, cada uno a su estancia. Y Joab se volvio al rey a Jerusalem.",
      "22": "Asi quedo Joab sobre todo el ejercito de Israel; y Benaia hijo de Joiada sobre los Ceretheos y Peletheos;",
      "23": "Y Adoram sobre los tributos; y Josaphat hijo de Ahillud, el canciller;",
      "24": "Y Seba, escriba; y Sadoc y Abiathar, sacerdotes;",
      "25": "(20-25) e Ira Jaireo fue un jefe principal cerca de David."
    },
    "20": {
      "0": "Y EN los dias de David hubo hambre por tres a&ntilde;os consecutivos. Y David consulto a Jehova, y Jehova le dijo: Es por Saul, y por aquella casa de sangre; porque mato a los Gabaonitas.",
      "1": "Entonces el rey llamo a los Gabaonitas, y habloles. (Los Gabaonitas no eran de los hijos de Israel, sino del residuo de los Amorrheos, a los cuales los hijos de Israel habian hecho juramento: mas Saul habia procurado matarlos con motivo de celo por los hijos de Israel y de Juda.)",
      "2": "Dijo pues David a los Gabaonitas: &iquest;Que os hare, y con que expiare para que bendigais a la heredad de Jehova?",
      "3": "Y los Gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Saul, y con su casa: ni queremos que muera hombre de Israel. Y el les dijo: Lo que vosotros dijereis os hare.",
      "4": "Y ellos respondieron al rey: De aquel hombre que nos destruyo, y que maquino contra nosotros, para extirparnos sin dejar nada de nosotros en todo el termino de Israel;",
      "5": "Densenos siete varones de sus hijos, para que los ahorquemos a Jehova en Gabaa de Saul, el escogido de Jehova. Y el rey dijo: Yo los dare.",
      "6": "Y perdono el rey a Mephi-boseth, hijo de Jonathan, hijo de Saul, por el juramento de Jehova que hubo entre ellos, entre David y Jonathan hijo de Saul.",
      "7": "Mas tomo el rey dos hijos de Rispa hija de Aja, los cuales ella habia parido a Saul, a saber, a Armoni y a Mephi-boseth; y cinco hijos de Mich&acirc;l hija de Saul, los cuales ella habia parido a Adriel, hijo de Barzillai Molathita;",
      "8": "Y entregolos en manos de los Gabaonitas, y ellos los ahorcaron en el monte delante de Jehova: y murieron juntos aquellos siete, lo cuales fueron muertos en el tiempo de la siega, en los primeros dias, en el principio de la siega de las cebadas.",
      "9": "Tomando luego Rispa hija de Aja un saco, tendioselo sobre un pe&ntilde;asco, desde el principio de la siega hasta que llovio sobre ellos agua del cielo; y no dejo a ninguna ave del cielo asentarse sobre ellos de dia, ni bestias del campo de noche.",
      "10": "Y fue dicho a David lo que hacia Rispa hija de Aja, concubina de Saul.",
      "11": "Entonces David fue, y tomo los huesos de Saul y los huesos de Jonathan su hijo, de los hombres de Jabes de Galaad, que los habian hurtado de la plaza de Beth-san, donde los habian colgado los Filisteos, cuando deshicieron los Filisteos a Saul en Gilboa:",
      "12": "E hizo llevar de alli los huesos de Saul y los huesos de Jonathan su hijo; y juntaron tambien los huesos de los ahorcados.",
      "13": "Y sepultaron los huesos de Saul y los de su hijo Jonathan en tierra de Benjamin, en Sela, en el sepulcro de Cis su padre; e hicieron todo lo que el rey habia mandado. Despues se aplaco Dios con la tierra.",
      "14": "Y como los Filisteos tornaron a hacer guerra a Israel, descendio David y sus siervos con el, y pelearon con los Filisteos: y David se canso.",
      "15": "En esto Isbi-benob, el cual era de los hijos del gigante, y el peso de cuya lanza era de trescientos siclos de metal, y tenia el ce&ntilde;ida una nueva espada, trato de herir a David:",
      "16": "Mas Abisai hijo de Sarvia le socorrio, e hirio al Filisteo, y matolo. Entonces los hombres de David le juraron, diciendo: Nunca mas de aqui adelante saldras con nosotros a batalla, porque no apagues la lampara de Israel.",
      "17": "Otra segunda guerra hubo despues en Gob contra los Filisteos: entonces Sibech&acirc;i Husathita hirio a Saph, que era de los hijos del gigante.",
      "18": "Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanan, hijo de Jaare-oregim de Beth-lehem, hirio a Goliath Getheo, el asta de cuya lanza era como un enjullo de telar.",
      "19": "Despues hubo otra guerra en Gath, donde hubo un hombre de grande altura, el cual tenia doce dedos en las manos, y otros doce en los pies, veinticuatro en todos: y tambien era de lo hijos del gigante.",
      "20": "Este desafio a Israel, y matolo Jonathan, hijo de Sima hermano de David.",
      "21": "Estos cuatro le habian nacido al gigante en Gath, los cuales cayeron por la mano de David, y por la mano de sus siervos."
    },
    "21": {
      "0": "Y HABLO David a Jehova las palabras de este cantico, el dia que Jehova le habia librado de la mano de todos sus enemigos, y de la mano de Saul.",
      "1": "Y dijo: Jehova es mi roca, y mi fortaleza, y mi libertador;",
      "2": "Dios de mi roca, en el confiare: Mi escudo, y el cuerno de mi salud, mi fortaleza, y mi refugio; Mi salvador, que me libraras de violencia.",
      "3": "Invocare a Jehova, digno de ser loado. Y sere salvo de mis enemigos.",
      "4": "Cuando me cercaron ondas de muerte, Y arroyos de iniquidad me asombraron,",
      "5": "Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte.",
      "6": "Tuve angustia, invoque a Jehova, Y clame a mi Dios: Y el oyo mi voz desde su templo; Llego mi clamor a sus oidos.",
      "7": "La tierra se removio, y temblo; Los fundamentos de los cielos fueron movidos, Y se estremecieron, porque el se airo.",
      "8": "Subio humo de sus narices, Y de su boca fuego consumidor, Por el cual se encendieron carbones.",
      "9": "Y abajo los cielos, y descendio: Una oscuridad debajo de sus pies.",
      "10": "Subio sobre el querubin, y volo: Apareciose sobre las alas del viento.",
      "11": "Puso tinieblas alrededor de si a modo de pabellones; Aguas negras y espesas nubes.",
      "12": "Del resplandor de su presencia Se encendieron ascuas ardientes.",
      "13": "Jehova trono desde los cielos, Y el Altisimo dio su voz;",
      "14": "Arrojo saetas, y desbaratolos; Relampagueo, y consumiolos.",
      "15": "Entonces aparecieron los manantiales de la mar, Y los fundamentos del mundo fueron descubiertos, A la reprension de Jehova, Al resoplido del aliento de su nariz.",
      "16": "Extendio su mano de lo alto, y arrebatome, Y sacome de copiosas aguas.",
      "17": "Librome de fuertes enemigos, De aquellos que me aborrecian, los cuales eran mas fuertes que yo.",
      "18": "Asaltaronme en el dia de mi calamidad; Mas Jehova fue mi sosten.",
      "19": "Sacome a anchura; Librome, porque puso su voluntad en mi.",
      "20": "Remunerome Jehova conforme a mi justicia: Y conforme a la limpieza de mis manos, me dio la paga.",
      "21": "Porque yo guarde los caminos de Jehova; Y no me aparte impiamente de mi Dios.",
      "22": "Porque delante de mi tengo todas sus ordenanzas; Y atento a sus fueros, no me retirare de ellos.",
      "23": "Y fui integro para con el, Y guardeme de mi iniquidad.",
      "24": "Remunerome por tanto Jehova conforme a mi justicia, Y conforme a mi limpieza delante de sus ojos.",
      "25": "Con el bueno eres benigno, Y con el integro te muestras integro;",
      "26": "Limpio eres para con el limpio, Mas con el perverso eres rigido.",
      "27": "Y tu salvas al pueblo humilde; Mas tus ojos sobre los altivos, para abatirlos.",
      "28": "Porque tu eres mi lampara, oh Jehova: Jehova da luz a mis tinieblas.",
      "29": "Porque en ti rompere ejercitos, Y con mi Dios saltare las murallas.",
      "30": "Dios, perfecto su camino: La palabra de Jehova purificada, Escudo es de todos los que en el esperan.",
      "31": "Porque &iquest;que Dios hay sino Jehova? &iquest;O quien es fuerte sino nuestro Dios?",
      "32": "Dios es el que con virtud me corrobora, y el que despeja mi camino;",
      "33": "El que hace mis pies como de ciervas, Y el que me asienta en mis alturas;",
      "34": "El que ense&ntilde;a mis manos para la pelea, y da que con mis brazos quiebre el arco de acero.",
      "35": "Tu me diste asimismo el escudo de tu salud, Y tu benignidad me ha acrecentado.",
      "36": "Tu ensanchaste mis pasos debajo de mi, Para que no titubeasen mis rodillas.",
      "37": "Perseguire a mis enemigos, y quebrantarelos; Y no me volvere hasta que los acabe.",
      "38": "Los consumire, y los herire, y no se levantaran; Y caeran debajo de mis pies.",
      "39": "Ce&ntilde;isteme de fortaleza para la batalla, Y postraste debajo de mi los que contra mi se levantaron.",
      "40": "Tu me diste la cerviz de mis enemigos, De mis aborrecedores, y que yo los destruyese.",
      "41": "Miraron, y no hubo quien los librase; A Jehova, mas no les respondio.",
      "42": "Yo los desmenuzare como polvo de la tierra; Hollarelos como a lodo de las plazas, y los disipare.",
      "43": "Tu me libraste de contiendas de pueblos: Tu me guardaste para que fuese cabeza de gentes: Pueblos que no conocia, me sirvieron.",
      "44": "Los extra&ntilde;os titubeaban a mi: En oyendo, me obedecian.",
      "45": "Los extra&ntilde;os desfallecian, Y temblaban en sus escondrijos.",
      "46": "Viva Jehova, y sea bendita mi roca; Sea ensalzado el Dios, la roca de mi salvamento:",
      "47": "El Dios que me ha vengado, Y sujeta los pueblos debajo de mi:",
      "48": "Y que me saca de entre mis enemigos: Tu me sacaste en alto de entre los que se levantaron contra mi: Librasteme del varon de iniquidades.",
      "49": "Por tanto yo te confesare entre las gentes, oh Jehova, Y cantare a tu nombre.",
      "50": "El que engrandece las saludes de su rey, Y hace misericordia a su ungido, A David, y a su simiente, para siempre."
    },
    "22": {
      "0": "ESTAS son las postreras palabras de David. Dijo David hijo de Isai, Dijo aquel varon que fue levantado alto, El ungido del Dios de Jacob, El suave en canticos de Israel:",
      "1": "El espiritu de Jehova ha hablado por mi, Y su palabra ha sido en mi lengua.",
      "2": "El Dios de Israel ha dicho, Hablome el Fuerte de Israel: El se&ntilde;oreador de los hombres sera justo. Se&ntilde;oreador en temor de Dios.",
      "3": "Sera como la luz de la ma&ntilde;ana cuando sale el sol, De la ma&ntilde;ana sin nubes; Cuando la hierba de la tierra brota Por medio del resplandor despues de la lluvia.",
      "4": "No asi mi casa para con Dios: Sin embargo el ha hecho conmigo pacto perpetuo, Ordenado en todas las cosas, y sera guardado; Bien que toda esta mi salud, y todo mi deseo No lo haga el florecer todavia.",
      "5": "Mas los de Belial seran todos ellos como espinas arrancadas, Las cuales nadie toma con la mano;",
      "6": "Sino que el que quiere tocar en ellas, Armase de hierro y de asta de lanza, Y son quemadas en su lugar.",
      "7": "Estos son los nombres de los valientes que tuvo David: El Tachmonita, que se sentaba en catedra, principal de los capitanes: era este Adino el Eznita, que mato en una ocasion sobre ochocientos hombres.",
      "8": "Despues de este, Eleazar, hijo de Dodo de Ahohi, fue de los tres valientes que estaban con David, cuando desafiaron a los Filisteos que se habian juntado alli a la batalla, y subieron los de Israel.",
      "9": "Este, levantandose, hirio a los Filisteos, hasta que su mano se canso, y quedosele contraida a la espada. Aquel dia Jehova hizo gran salud: y volviose el pueblo en pos de el solamente a tomar el despojo.",
      "10": "Despues de este fue Samma, hijo de Age Araita: que habiendose juntado los Filisteos en una aldea, habia alli una suerte de tierra llena de lentejas, y el pueblo habia huido delante de los Filisteos:",
      "11": "El entonces se paro en medio de la suerte de tierra, y defendiola, e hirio a los Filisteos; y Jehova hizo una gran salud.",
      "12": "Y tres de los treinta principales descendieron y vinieron en tiempo de la siega a David a la cueva de Adullam: y el campo de los Filisteos estaba en el valle de Raphaim.",
      "13": "David entonces estaba en la fortaleza, y la guarnicion de los Filisteos estaba en Beth-lehem.",
      "14": "Y David tuvo deseo, y dijo: &iexcl;Quien me diera a beber del agua de la cisterna de Beth-lehem, que esta a la puerta!",
      "15": "Entonces los tres valientes rompieron por el campo de los Filisteos, y sacaron agua de la cisterna de Beth-lehem, que estaba a la puerta; y tomaron, y trajeronla a David: mas el no la quiso beber, sino derramola a Jehova, diciendo:",
      "16": "Lejos sea de mi, oh Jehova, que yo haga esto. &iquest;He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto.",
      "17": "Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los tres; el cual alzo su lanza contra trescientos, que mato; y tuvo nombre entre los tres.",
      "18": "El era el mas aventajado de los tres, y el primero de ellos; mas no llego a los tres primeros.",
      "19": "Despues, Benaia hijo de Joiada, hijo de un varon esforzado, grande en hechos, de Cabseel. Este hirio dos leones de Moab: y el mismo descendio, e hirio un leon en medio de un foso en el tiempo de la nieve:",
      "20": "Tambien hirio el a un Egipcio, hombre de grande estatura: y tenia el Egipcio una lanza en su mano; mas descendio a el con un palo, y arrebato al Egipcio la lanza de la mano, y matolo con su propia lanza.",
      "21": "Esto hizo Benaia hijo de Joiada, y tuvo nombre entre los tres valientes.",
      "22": "De los treinta fue el mas aventajado; pero no llego a los tres primeros. Y pusolo David en su consejo.",
      "23": "Asael hermano de Joab fue de los treinta; Elhaanan hijo de Dodo de Beth-lehem;",
      "24": "Samma de Harodi, Elica de Harodi;",
      "25": "Heles de Palti, Hira, hijo de Jecces, de Tecoa;",
      "26": "Abiezer de Anathoth, Mebunnai de Husa;",
      "27": "Selmo de Hahoh, Maharai de Netophath;",
      "28": "Helec hijo de Baana de Netophath, Ittai hijo de Ribai de Gabaa de los hijos de Benjamin;",
      "29": "Benaia Pirathonita, Hiddai del arroyo de Gaas;",
      "30": "Abi-albon de Arbath, Asmaveth de Barhum;",
      "31": "Elihaba de Saalbon, Jonathan de los hijo de Jassen;",
      "32": "Samma de Arar, Ahiam hijo de Sarar de Arar.",
      "33": "Elipheleth hijo de Asbai hijo de Maach&acirc;ti; Eliam hijo de Ach&icirc;tophel de Gelon;",
      "34": "Hesrai del Carmelo, Pharai de Arbi;",
      "35": "Igheal hijo de Nathan de Soba, Bani de Gadi;",
      "36": "Selec de Ammon, Naharai de Beeroth, escudero de Joab hijo de Sarvia;",
      "37": "Ira de Ithri, Gareb de Ithri;",
      "38": "Uria Hetheo. Entre todos treinta y siete."
    },
    "23": {
      "0": "Y VOLVIO el furor de Jehova a encenderse contra Israel, e incito a David contra ellos a que dijese: Ve, cuenta a Israel y a Juda.",
      "1": "Y dijo el rey a Joab, general del ejercito que tenia consigo: Rodea todas las tribus de Israel, desde Dan hasta Beer-seba, y contad el pueblo, para que yo sepa el numero de la gente.",
      "2": "Y Joab respondio al rey: A&ntilde;ada Jehova tu Dios al pueblo cien veces tanto como son, y que lo vea mi se&ntilde;or al rey; mas &iquest;para que quiere esto mi se&ntilde;or el rey?",
      "3": "Empero la palabra del rey pudo mas que Joab, y que los capitanes del ejercito. Salio pues Joab, con los capitanes del ejercito, de delante del rey, para contar el pueblo de Israel.",
      "4": "Y pasando el Jordan asentaron en Aroer, a la mano derecha de la ciudad que esta en medio de la arroyada de Gad y junto a Jazer.",
      "5": "Despues vinieron a Galaad, y a la tierra baja de Absi: y de alli vinieron a Dan-jaan y alrededor de Sidon.",
      "6": "Y vinieron luego a la fortaleza de Tiro, y a todas las ciudades de los Heveos y de los Cananeos; y salieron al mediodia de Juda, a Beer-seba.",
      "7": "Y despues que hubieron andado toda la tierra, volvieron a Jerusalem al cabo de nueve meses y veinte dias.",
      "8": "Y Joab dio la cuenta del numero del pueblo al rey; y fueron los de Israel ochocientos mil hombres fuertes que sacaban espada; y de los de Juda quinientos mil hombres.",
      "9": "Y despues que David hubo contado el pueblo, punzole su corazon; y dijo David a Jehova: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehova, ruegote que quites el pecado de tu siervo, porque yo he obrado muy neciamente.",
      "10": "Y por la ma&ntilde;ana, cuando David se hubo levantado, fue palabra de Jehova a Gad profeta, vidente de David, diciendo:",
      "11": "Ve, y di a David: Asi ha dicho Jehova: Tres cosas te ofrezco: tu te escogeras una de ellas, la cual yo haga.",
      "12": "Vino pues Gad a David, e intimole, y dijole: &iquest;Quieres que te vengan siete a&ntilde;os de hambre en tu tierra? &iquest;o que huyas tres meses delante de tus enemigos, y que ellos te persigan? &iquest;o que tres dias haya pestilencia en tu tierra? Piensa ahora, y mira que respondere al que me ha enviado.",
      "13": "Entonces David dijo a Gad: En grande angustia estoy: ruego que caiga en la mano de Jehova, porque sus miseraciones son muchas, y que no caiga yo en manos de hombres.",
      "14": "Y envio Jehova pestilencia a Israel desde la ma&ntilde;ana hasta el tiempo se&ntilde;alado: y murieron del pueblo, desde Dan hasta Beer-seba, setenta mil hombres.",
      "15": "Y como el angel extendio su mano sobre Jerusalem para destruirla, Jehova se arrepintio de aquel mal, y dijo al angel que destruia el pueblo: Basta ahora; deten tu mano. Entonces el angel de Jehova estaba junto a la era de Arauna Jebuseo.",
      "16": "Y David dijo a Jehova, cuando vio al angel que heria al pueblo: Yo peque, yo hice la maldad: &iquest;que hicieron estas ovejas? Ruegote que tu mano se torne contra mi, y contra la casa de mi padre.",
      "17": "Y Gad vino a David aquel dia, y dijole: Sube, y haz un altar a Jehova en la era de Arauna Jebuseo.",
      "18": "Y subio David, conforme al dicho de Gad, que Jehova le habia mandado.",
      "19": "Y mirando Arauna, vio al rey y a sus siervos que pasaban a el. Saliendo entonces Arauna, inclinose delante del rey hacia tierra.",
      "20": "Y Arauna dijo: &iquest;Por que viene mi se&ntilde;or el rey a su siervo? Y David respondio: Para comprar de ti la era, para edificar altar a Jehova, a fin de que la mortandad cese del pueblo.",
      "21": "Y Arauna dijo a David: Tome y sacrifique mi se&ntilde;or el rey lo que bien le pareciere; he aqui bueyes para el holocausto; y trillos y otros pertrechos de bueyes para le&ntilde;a:",
      "22": "Todo lo da como un rey Arauna al rey. Luego dijo Arauna al rey: Jehova tu Dios te sea propicio.",
      "23": "Y el rey dijo a Arauna: No, sino por precio te lo comprare; porque no ofrecere a Jehova mi Dios holocaustos por nada. Entonces David compro la era y los bueyes por cincuenta siclos de plata.",
      "24": "Y edifico alli David un altar a Jehova, y sacrifico holocaustos y pacificos; y Jehova se aplaco con la tierra, y ceso la plaga de Israel."
    }
  }
}