{
  "raw-name": "<book>Daniel</book>",
  "name": "Daniel",
  "slug": "daniel",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "EN el a&ntilde;o tercero del reinado de Joacim rey de Juda, vino Nabucodonosor rey de Babilonia a Jerusalem, y cercola.",
      "1": "Y el Se&ntilde;or entrego en sus manos a Joacim rey de Juda, y parte de los vasos de la casa de Dios, y trajolos a tierra de Sinar, a la casa de su dios: y metio los vasos en la casa del tesoro de su dios.",
      "2": "Y dijo el rey a Aspenaz, principe de sus eunucos, que trajese de los hijos de Israel, del linaje real de los principes,",
      "3": "Muchachos en quienes no hubiese tacha alguna, y de buen parecer, y ense&ntilde;ados en toda sabiduria, y sabios en ciencia, y de buen entendimiento, e idoneos para estar en el palacio del rey; y que les ense&ntilde;ase las letras y la lengua de los Caldeos.",
      "4": "Y se&ntilde;aloles el rey racion para cada dia de la racion de la comida del rey, y del vino de su beber: que los criase tres a&ntilde;os, para que al fin de ellos estuviesen delante del rey.",
      "5": "Y fueron entre ellos, de los hijos de Juda, Daniel, Ananias, Misael y Azarias:",
      "6": "A los cuales el principe de los eunucos puso nombres: y puso a Daniel, Beltsasar; y a Ananias, Sadrach; y a Misael, Mesach; y a Azarias, Abed-nego.",
      "7": "Y Daniel propuso en su corazon de no contaminarse en la racion de la comida del rey, ni en el vino de su beber: pidio por tanto al principe de los eunucos de no contaminarse.",
      "8": "(Y puso Dios a Daniel en gracia y en buena voluntad con el principe de los eunucos.)",
      "9": "Y dijo el principe de los eunucos a Daniel: Tengo temor de mi se&ntilde;or el rey, que se&ntilde;alo vuestra comida y vuestra bebida; pues luego que el habra visto vuestros rostros mas tristes que los de los muchachos que son semejantes a vosotros, condenareis para con el rey mi cabeza.",
      "10": "Entonces dijo Daniel a Melsar, que estaba puesto por el principe de los eunucos sobre Daniel, Ananias, Misael, y Azarias:",
      "11": "Prueba, te ruego, tus siervos diez dias, y dennos legumbres a comer, y agua a beber.",
      "12": "Parezcan luego delante de ti nuestros rostros, y los rostros de los muchachos que comen de la racion de la comida del rey; y segun que vieres, haras con tus siervos.",
      "13": "Consintio pues con ellos en esto, y probo con ellos diez dias.",
      "14": "Y al cabo de los diez dias parecio el rostro de ellos mejor y mas nutrido de carne, que los otros muchachos que comian de la racion de comida del rey.",
      "15": "Asi fue que Melsar tomaba la racion de la comida de ellos, y el vino de su beber, y dabales legumbres.",
      "16": "Y a estos cuatro muchachos dioles Dios conocimiento e inteligencia en todas letras y ciencia: mas Daniel tuvo entendimiento en toda vision y sue&ntilde;os.",
      "17": "Pasados pues los dias al fin de los cuales habia dicho el rey que los trajesen, el principe de los eunucos los trajo delante de Nabucodonosor.",
      "18": "Y el rey hablo con ellos, y no fue hallado entre todos ellos otro como Daniel, Ananias, Misael, y Azarias: y asi estuvieron delante del rey.",
      "19": "Y en todo negocio de sabiduria e inteligencia que el rey les demando, hallolos diez veces mejores que todos los magos y astrologos que habia en todo su reino.",
      "20": "Y fue Daniel hasta el a&ntilde;o primero del rey Ciro."
    },
    "1": {
      "0": "Y EN el segundo a&ntilde;o del reinado de Nabucodonosor, so&ntilde;o Nabucodonosor sue&ntilde;os, y perturbose su espiritu, y su sue&ntilde;o se huyo de el.",
      "1": "Y mando el rey llamar magos, astrologos, y encantadores, y Caldeos, para que mostrasen al rey sus sue&ntilde;os. Vinieron pues, y se presentaron delante del rey.",
      "2": "Y el rey les dijo: He so&ntilde;ado un sue&ntilde;o, y mi espiritu se ha perturbado por saber del sue&ntilde;o.",
      "3": "Entonces hablaron los Caldeos al rey en lengua aramea: Rey, para siempre vive: di el sue&ntilde;o a tus siervos, y mostraremos la declaracion.",
      "4": "Respondio el rey y dijo a los Caldeos: El negocio se me fue: si no me mostrais el sue&ntilde;o y su declaracion, sereis hechos cuartos, y vuestras casas seran puestas por muladares.",
      "5": "Y si mostrareis el sue&ntilde;o y su declaracion, recibireis de mi dones y mercedes y grande honra: por tanto, mostradme el sue&ntilde;o y su declaracion.",
      "6": "Respondieron la segunda vez, y dijeron: Diga el rey el sue&ntilde;o a sus siervos, y mostraremos su declaracion.",
      "7": "El rey respondio, y dijo: Yo conozco ciertamente que vosotros poneis dilaciones, porque veis que el negocio se me ha ido.",
      "8": "Si no me mostrais el sue&ntilde;o, una sola sentencia sera de vosotros. Ciertamente preparais respuesta mentirosa y perversa que decir delante de mi, entre tanto que se muda el tiempo: por tanto, decidme el sue&ntilde;o, para que yo entienda que me podeis mostrar su declaracion.",
      "9": "Los Caldeos respondieron delante del rey, y dijeron: No hay hombre sobre la tierra que pueda declarar el negocio del rey: demas de esto, ningun rey, principe, ni se&ntilde;or, pregunto cosa semejante a ningun mago, ni astrologo, ni Caldeo.",
      "10": "Finalmente, el negocio que el rey demanda, es singular, ni hay quien lo pueda declarar delante del rey, salvo los dioses cuya morada no es con la carne.",
      "11": "Por esto el rey con ira y con grande enojo, mando que matasen a todos los sabios de Babilonia.",
      "12": "Y publicose el mandamiento, y los sabios eran llevados a la muerte; y buscaron a Daniel y a sus compa&ntilde;eros para matarlos.",
      "13": "Entonces Daniel hablo avisada y prudentemente a Arioch, capitan de los de la guarda del rey, que habia salido para matar los sabios de Babilonia.",
      "14": "Hablo y dijo a Arioch capitan del rey: &iquest;Que es la causa que este mandamiento se publica de parte del rey tan apresuradamente? Entonces Arioch declaro el negocio a Daniel.",
      "15": "Y Daniel entro, y pidio al rey que le diese tiempo, y que el mostraria al rey la declaracion.",
      "16": "Fuese luego Daniel a su casa, y declaro el negocio a Ananias, Misael, y Azarias, sus compa&ntilde;eros,",
      "17": "Para demandar misericordias del Dios del cielo sobre este misterio, y que Daniel y sus compa&ntilde;eros no pereciesen con los otros sabios de Babilonia.",
      "18": "Entonces el arcano fue revelado a Daniel en vision de noche; por lo cual bendijo Daniel al Dios del cielo.",
      "19": "Y Daniel hablo, y dijo: Sea bendito el nombre de Dios de siglo hasta siglo: porque suya es la sabiduria y la fortaleza:",
      "20": "Y el es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduria a los sabios, y la ciencia a los entendidos:",
      "21": "El revela lo profundo y lo escondido: conoce lo que esta en tinieblas, y la luz mora con el.",
      "22": "A ti, oh Dios de mis padres, confieso y te alabo, que me diste sabiduria y fortaleza, y ahora me ense&ntilde;aste lo que te pedimos; pues nos has ense&ntilde;ado el negocio del rey.",
      "23": "Despues de esto Daniel entro a Arioch, al cual el rey habia puesto para matar a los sabios de Babilonia; fue, y dijole asi: No mates a los sabios de Babilonia: llevame delante del rey, que yo mostrare al rey la declaracion.",
      "24": "Entonces Arioch llevo prestamente a Daniel delante del rey, y dijole asi: Un varon de los trasportados de Juda he hallado, el cual declarara al rey la interpretacion.",
      "25": "Respondio el rey, y dijo a Daniel, al cual llamaban Beltsasar: &iquest;Podras tu hacerme entender el sue&ntilde;o que vi, y su declaracion?",
      "26": "Daniel respondio delante del rey, y dijo: El misterio que el rey demanda, ni sabios, ni astrologos, ni magos, ni adivinos lo pueden ense&ntilde;ar al rey.",
      "27": "Mas hay un Dios en los cielos, el cual revela los misterios, y el ha hecho saber al rey Nabucodonosor lo que ha de acontecer a cabo de dias. Tu sue&ntilde;o, y las visiones de tu cabeza sobre tu cama, es esto:",
      "28": "Tu, oh rey, en tu cama subieron tus pensamientos por saber lo que habia de ser en lo por venir; y el que revela los misterios te mostro lo que ha de ser.",
      "29": "Y a mi ha sido revelado este misterio, no por sabiduria que en mi haya, mas que en todos los vivientes, sino para que yo notifique al rey la declaracion, y que entiendieses los pensamientos de tu corazon.",
      "30": "Tu, oh rey, veias, y he aqui una grande imagen. Esta imagen, que era muy grande, y cuya gloria era muy sublime, estaba en pie delante de ti, y su aspecto era terrible.",
      "31": "La cabeza de esta imagen era de fino oro; sus pechos y sus brazos, de plata; su vientre y sus muslos, de metal;",
      "32": "Sus piernas de hierro; sus pies, en parte de hierro, y en parte de barro cocido.",
      "33": "Estabas mirando, hasta que una piedra fue cortada, no con mano, la cual hirio a la imagen en sus pies de hierro y de barro cocido, y los desmenuzo.",
      "34": "Entonces fue tambien desmenuzado el hierro, el barro cocido, el metal, la plata y el oro, y se tornaron como tamo de las eras del verano: y levantolos el viento, y nunca mas se les hallo lugar. Mas la piedra que hirio a la imagen, fue hecha un gran monte, que hinchio toda la tierra.",
      "35": "Este es el sue&ntilde;o: la declaracion de el diremos tambien en presencia del rey.",
      "36": "Tu, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad.",
      "37": "Y todo lo que habitan hijos de hombres, bestias del campo, y aves del cielo, el ha entregado en tu mano, y te ha hecho ense&ntilde;orear sobre todo: tu eres aquella cabeza de oro.",
      "38": "Y despues de ti se levantara otro reino menor que tu; y otro tercer reino de metal, el cual se ense&ntilde;oreara de toda la tierra.",
      "39": "Y el reino cuarto sera fuerte como hierro; y como el hierro desmenuza y doma todas las cosas, y como el hierro que quebranta todas estas cosas, desmenuzara y quebrantara.",
      "40": "Y lo que viste de los pies y los dedos, en parte de barro cocido de alfarero, y en parte de hierro, el reino sera dividido; mas habra en el algo de fortaleza de hierro, segun que viste el hierro mezclado con el tiesto de barro.",
      "41": "Y por ser los dedos de los pies en parte de hierro, y en parte de barro cocido, en parte sera el reino fuerte, y en parte sera fragil.",
      "42": "Cuanto a aquello que viste, el hierro mezclado con tiesto de barro, mezclaranse con simiente humana, mas no se pegaran el uno con el otro, como el hierro no se mistura con el tiesto.",
      "43": "Y en los dias de estos reyes, levantara el Dios del cielo un reino que nunca jamas se corrompera: y no sera dejado a otro pueblo este reino; el cual desmenuzara y consumira todos estos reinos, y el permanecera para siempre.",
      "44": "De la manera que viste que del monte fue cortada una piedra, no con manos, la cual desmenuzo al hierro, al metal, al tiesto, a la plata, y al oro; el gran Dios ha mostrado al rey lo que ha de acontecer en lo por venir: y el sue&ntilde;o es verdadero, y fiel su declaracion.",
      "45": "Entonces el rey Nabucodonosor cayo sobre su rostro, y humillose a Daniel, y mando que le sacrificasen presentes y perfumes.",
      "46": "El rey hablo a Daniel, y dijo: Ciertamente que el Dios vuestro es Dios de dioses, y el Se&ntilde;or de los reyes, y el descubridor de los misterios, pues pudiste revelar este arcano.",
      "47": "Entonces el rey engrandecio a Daniel, y le dio muchos y grandes dones, y pusolo por gobernador de toda la provincia de Babilonia, y por principe de los gobernadores sobre todos los sabios de Babilonia.",
      "48": "Y Daniel solicito del rey, y el puso sobre los negocios de la provincia de Babilonia a Sadrach, Mesach, y Abed-nego: y Daniel estaba a la puerta del rey."
    },
    "2": {
      "0": "EL rey Nabucodonosor hizo una estatua de oro, la altura de la cual era de sesenta codos, su anchura de seis codos: levantola en el campo de Dura, en la provincia de Babilonia.",
      "1": "Y envio el rey Nabucodonosor a juntar los grandes, los asistentes y capitanes, oidores, receptores, los del consejo, presidentes, y a todos los gobernadores de las provincias, para que viniesen a la dedicacion de la estatua que el rey Nabucodonosor habia levantado.",
      "2": "Fueron pues reunidos los grandes, los asistentes y capitanes, los oidores, receptores, los del consejo, los presidentes, y todos los gobernadores de las provincias, a la dedicacion de la estatua que el rey Nabucodonosor habia levantado: y estaban en pie delante de la estatua que habia levantado el rey Nabucodonosor.",
      "3": "Y el pregonero pregonaba en alta voz: Mandase a vosotros, oh pueblos, naciones, y lenguas,",
      "4": "En oyendo el son de la bocina, del pifano, del tamboril, del arpa, del salterio, de la zampo&ntilde;a, y de todo instrumento musico, os postrareis y adorareis la estatua de oro que el rey Nabucodonosor ha levantado:",
      "5": "Y cualquiera que no se postrare y adorare, en la misma hora sera echado dentro de un horno de fuego ardiendo.",
      "6": "Por lo cual, en oyendo todos los pueblos el son de la bocina, del pifano, del tamboril, del arpa, del salterio, de la zampo&ntilde;a, y de todo instrumento musico, todos los pueblos, naciones, y lenguas, se postraron, y adoraron la estatua de oro que el rey Nabucodonosor habia levantado.",
      "7": "Por esto en el mismo tiempo algunos varones Caldeos se llegaron, y denunciaron de los Judios.",
      "8": "Hablando y diciendo al rey Nabucodonosor: Rey, para siempre vive.",
      "9": "Tu, oh rey, pusiste ley que todo hombre en oyendo el son de la bocina, del pifano, del tamboril, del arpa, del salterio, de la zampo&ntilde;a, y de todo instrumento musico, se postrase y adorase la estatua de oro:",
      "10": "Y el que no se postrase y adorase, fuese echado dentro de un horno de fuego ardiendo.",
      "11": "Hay unos varones Judios, los cuales pusiste tu sobre los negocios de la provincia de Babilonia; Sadrach, Mesach, y Abed-nego: estos varones, oh rey, no han hecho cuenta de ti; no adoran tus dioses, no adoran la estatua de oro que tu levantaste.",
      "12": "Entonces Nabucodonosor dijo con ira y con enojo que trajesen a Sadrach, Mesach, y Abed-nego. Al punto fueron traidos estos varones delante del rey.",
      "13": "Hablo Nabucodonosor, y dijoles: &iquest;Es verdad Sadrach, Mesach, y Abed-nego, que vosotros no honrais a mi dios, ni adorais la estatua de oro que he levantado?",
      "14": "Ahora pues, &iquest;estais prestos para que en oyendo el son de la bocina, del pifano, del tamboril, del arpa, del salterio, de la zampo&ntilde;a, y de todo instrumento musico, os postreis, y adoreis la estatua que he hecho? Porque si no la adorareis, en la misma hora sereis echados en medio de un horno de fuego ardiendo: &iquest;y que dios sera aquel que os libre de mis manos?",
      "15": "Sadrach, Mesach, y Abed-nego respondieron y dijeron al rey Nabucodonosor: no cuidamos de responderte sobre este negocio.",
      "16": "He aqui nuestro Dios a quien honramos, puede librarnos del horno de fuego ardiendo; y de tu mano, oh rey, nos librara.",
      "17": "Y si no, sepas, oh rey, que tu dios no adoraremos, ni tampoco honraremos la estatua que has levantado.",
      "18": "Entonces Nabucodonosor fue lleno de ira, y demudose la figura de su rostro sobre Sadrach, Mesach, y Abed-nego: asi hablo, y ordeno que el horno se encendiese siete veces tanto de lo que cada vez solia.",
      "19": "Y mando a hombres muy vigorosos que tenia en su ejercito, que atasen a Sadrach, Mesach, y Abed-nego, para echarlos en el horno de fuego ardiendo.",
      "20": "Entonces estos varones fueron atados con sus mantos, y sus calzas, y sus turbantes, y sus vestidos, y fueron echados dentro del horno de fuego ardiendo.",
      "21": "Y porque la palabra del rey daba priesa, y habia procurado que se encendiese mucho, la llama del fuego mato a aquellos que habian alzado a Sadrach, Mesach, y Abed-nego.",
      "22": "Y estos tres varones, Sadrach, Mesach, y Abed-nego, cayeron atados dentro del horno de fuego ardiendo.",
      "23": "Entonces el rey Nabucodonosor se espanto, y levantose apriesa, y hablo, y dijo a los de su consejo: &iquest;No echaron tres varones atados dentro del fuego? Ellos respondieron y dijeron al rey: Es verdad, oh rey.",
      "24": "Respondio el y dijo: He aqui que yo veo cuatro varones sueltos, que se pasean en medio del fuego, y ningun da&ntilde;o hay en ellos: y el parecer del cuarto es semejante a hijo de los dioses.",
      "25": "Entonces Nabucodonosor se acerco a la puerta del horno de fuego ardiendo, y hablo y dijo: Sadrach, Mesach, y Abed-nego, siervos del alto Dios, salid y venid. Entonces Sadrach, Mesach, y Abed-nego, salieron de en medio del fuego.",
      "26": "Y juntaronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se ense&ntilde;oreo de sus cuerpos, ni cabello de sus cabezas fue quemado, ni sus ropas se mudaron, ni olor de fuego habia pasado por ellos.",
      "27": "Nabucodonosor hablo y dijo: Bendito el Dios de ellos, de Sadrach, Mesach, y Abed-nego, que envio su angel, y libro sus siervos que esperaron en el, y el mandamiento del rey mudaron, y entregaron sus cuerpos antes que sirviesen ni adorasen otro dios que su Dios.",
      "28": "Por mi pues se pone decreto, que todo pueblo, nacion, o lengua, que dijere blasfemia contra el Dios de Sadrach, Mesach, y Abed-nego, sea descuartizado, y su casa sea puesta por muladar; por cuanto no hay dios que pueda librar como este.",
      "29": "Entonces el rey engrandecio a Sadrach, Mesach, y Abed-nego en la provincia de Babilonia."
    },
    "3": {
      "0": "NABUCODONOSOR rey, a todos los pueblos, naciones, y lenguas, que moran en toda la tierra: Paz os sea multiplicada:",
      "1": "Las se&ntilde;ales y milagros que el alto Dios ha hecho conmigo, conviene que yo las publique.",
      "2": "&iexcl;Cuan grandes son sus se&ntilde;ales, y cuan potentes sus maravillas! Su reino, reino sempiterno, y su se&ntilde;orio hasta generacion y generacion.",
      "3": "Yo Nabucodonosor estaba quieto en mi casa, y floreciente en mi palacio.",
      "4": "Vi un sue&ntilde;o que me espanto, y las imaginaciones y visiones de mi cabeza me turbaron en mi cama.",
      "5": "Por lo cual yo puse mandamiento para hacer venir delante de mi todos los sabios de Babilonia, que me mostrasen la declaracion del sue&ntilde;o.",
      "6": "Y vinieron magos, astrologos, Caldeos, y adivinos: y dije el sue&ntilde;o delante de ellos, mas nunca me mostraron su declaracion;",
      "7": "Hasta tanto que entro delante de mi Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en el cual hay espiritu de los dioses santos, y dije el sue&ntilde;o delante de el, diciendo:",
      "8": "Beltsasar, principe de los magos, ya que he entendido que hay en ti espiritu de los dioses santos, y que ningun misterio se te esconde, expresame las visiones de mi sue&ntilde;o que he visto, y su declaracion.",
      "9": "Aquestas las visiones de mi cabeza en mi cama: Pareciame que veia un arbol en medio de la tierra, cuya altura era grande.",
      "10": "Crecia este arbol, y haciase fuerte, y su altura llegaba hasta el cielo, y su vista hasta el cabo de toda la tierra.",
      "11": "Su copa era hermosa, y su fruto en abundancia, y para todos habia en el mantenimiento. Debajo de el se ponian a la sombra las bestias del campo, y en sus ramas hacian morada las aves del cielo, y manteniase de el toda carne.",
      "12": "Veia en las visiones de mi cabeza en mi cama, y he aqui que un vigilante y santo descendia del cielo.",
      "13": "Y clamaba fuertemente y decia asi: Cortad el arbol, y desmochad sus ramas, derribad su copa, y derramad su fruto: vayanse las bestias que estan debajo de el, y las aves de sus ramas.",
      "14": "Mas la cepa de sus raices dejareis en la tierra, y con atadura de hierro y de metal entre la hierba del campo; y sea mojado con el rocio del cielo, y su parte con las bestias en la hierba de la tierra.",
      "15": "Su corazon sea mudado de corazon de hombre, y seale dado corazon de bestia, y pasen sobre el siete tiempos.",
      "16": "La sentencia es por decreto de los vigilantes, y por dicho de los santos la demanda: para que conozcan los vivientes que el Altisimo se ense&ntilde;orea del reino de los hombres, y que a quien el quiere lo da, y constituye sobre el al mas bajo de los hombres.",
      "17": "Yo el rey Nabucodonosor he visto este sue&ntilde;o. Tu pues, Beltsasar, diras la declaracion de el, porque todos los sabios de mi reino nunca pudieron mostrarme su interpretacion: mas tu puedes, porque hay en ti espiritu de los dioses santos.",
      "18": "Entonces Daniel, cuyo nombre era Beltsasar, estuvo callando casi una hora, y sus pensamientos lo espantaban: El rey hablo, y dijo: Beltsasar, el sue&ntilde;o ni su declaracion no te espante. Respondio Beltsasar, y dijo: Se&ntilde;or mio, el sue&ntilde;o sea para tus enemigos, y su declaracion para los que mal te quieren.",
      "19": "El arbol que viste, que crecia y se hacia fuerte, y que su altura llegaba hasta el cielo, y su vista por toda la tierra;",
      "20": "Y cuya copa era hermosa, y su fruto en abundancia, y que para todos habia mantenimiento en el; debajo del cual moraban las bestias del campo, y en sus ramas habitaban las aves del cielo,",
      "21": "Tu mismo eres, oh rey, que creciste, y te hiciste fuerte, pues crecio tu grandeza, y ha llegado hasta el cielo, y tu se&ntilde;orio hasta el cabo de la tierra.",
      "22": "Y cuanto a lo que vio el rey, un vigilante y santo que descendia del cielo, y decia: Cortad el arbol y destruidlo: mas la cepa de sus raices dejareis en la tierra, y con atadura de hierro y de metal en la hierba del campo; y sea mojado con el rocio del cielo, y su parte sea con las bestias del campo, hasta que pasen sobre el siete tiempos:",
      "23": "Esta es la declaracion, oh rey, y la sentencia del Altisimo, que ha venido sobre el rey mi se&ntilde;or:",
      "24": "Que te echaran de entre los hombres, y con las bestias del campo sera tu morada, y con hierba del campo te apacentaran como a los bueyes, y con rocio del cielo seras ba&ntilde;ado; y siete tiempos pasaran sobre ti, hasta que entiendas que el Altisimo se ense&ntilde;orea en el reino de los hombres, y que a quien el quisiere lo dara.",
      "25": "Y lo que dijeron, que dejasen en la tierra la cepa de las raices del mismo arbol, significa que tu reino se te quedara firme, luego que entiendas que el se&ntilde;orio es en los cielos.",
      "26": "Por tanto, oh rey, aprueba mi consejo, y redime tus pecados con justicia, y tus iniquidades con misericordias para con los pobres; que tal vez sera eso una prolongacion de tu tranquilidad.",
      "27": "Todo aquesto vino sobre el rey Nabucodonosor.",
      "28": "A cabo de doce meses, andandose paseando sobre el palacio del reino de Babilonia,",
      "29": "Hablo el rey, y dijo: &iquest;No es esta la gran Babilonia, que yo edifique para casa del reino, con la fuerza de mi poder, y para gloria de mi grandeza?",
      "30": "Aun estaba la palabra en la boca del rey, cuando cae una voz del cielo: A ti dicen, rey Nabucodonosor; el reino es traspasado de ti:",
      "31": "Y de entre los hombres te echan, y con las bestias del campo sera tu morada, y como a los bueyes te apacentaran: y siete tiempos pasaran sobre ti, hasta que conozcas que el Altisimo se ense&ntilde;orea en el reino de los hombres, y a quien el quisiere lo da.",
      "32": "En la misma hora se cumplio la palabra sobre Nabucodonosor, y fue echado de entre los hombres; y comia hierba como los bueyes, y su cuerpo se ba&ntilde;aba con el rocio del cielo, hasta que su pelo crecio como de aguila, y sus u&ntilde;as como de aves.",
      "33": "Mas al fin del tiempo yo Nabucodonosor alce mis ojos al cielo, y mi sentido me fue vuelto; y bendije al Altisimo, y alabe y glorifique al que vive para siempre; porque su se&ntilde;orio es sempiterno, y su reino por todas las edades.",
      "34": "Y todos los moradores de la tierra por nada son contados: y en el ejercito del cielo, y en los habitantes de la tierra, hace segun su voluntad: ni hay quien estorbe su mano, y le diga: &iquest;Que haces?",
      "35": "En el mismo tiempo mi sentido me fue vuelto, y la majestad de mi reino, mi dignidad y mi grandeza volvieron a mi, y mis gobernadores y mis grandes me buscaron; y fui restituido a mi reino, y mayor grandeza me fue a&ntilde;adida.",
      "36": "Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdad, y sus caminos juicio; y humillar puede a los que andan con soberbia."
    },
    "4": {
      "0": "EL rey Belsasar hizo un gran banquete a mil de sus principes, y en presencia de los mil bebia vino.",
      "1": "Belsasar, con el gusto del vino, mando que trajesen los vasos de oro y de plata que Nabucodonosor su padre habia traido del templo de Jerusalem; para que bebiesen con ellos el rey y sus principes, sus mujeres y sus concubinas.",
      "2": "Entonces fueron traidos los vasos de oro que habian traido del templo de la casa de Dios que estaba en Jerusalem, y bebieron con ellos el rey y sus principes, sus mujeres y sus concubinas.",
      "3": "Bebieron vino, y alabaron a los dioses de oro y de plata, de metal, de hierro, de madera, y de piedra.",
      "4": "En aquella misma hora salieron unos dedos de mano de hombre, y escribian delante del candelero sobre lo encalado de la pared del palacio real, y el rey veia la palma de la mano que escribia.",
      "5": "Entonces el rey se demudo de su color, y sus pensamientos lo turbaron, y desataronse las ce&ntilde;iduras de sus lomos, y sus rodillas se batian la una con la otra.",
      "6": "El rey clamo en alta voz que hiciesen venir magos, Caldeos, y adivinos. Hablo el rey, y dijo a los sabios de Babilonia: Cualquiera que leyere esta escritura, y me mostrare su declaracion, sera vestido de purpura, y tendra collar de oro a su cuello; y en el reino se ense&ntilde;oreara el tercero.",
      "7": "Entonces fueron introducidos todos los sabios del rey, y no pudieron leer la escritura, ni mostrar al rey su declaracion.",
      "8": "Entonces el rey Belsasar fue muy turbado, y se le mudaron sus colores y alteraronse sus principes.",
      "9": "La reina, por las palabras del rey y de sus principes, entro a la sala del banquete. Y hablo la reina, y dijo: Rey, para siempre vive, no te asombren tus pensamientos, ni tus colores se demuden:",
      "10": "En tu reino hay un varon, en el cual mora el espiritu de los dioses santos; y en los dias de tu padre se hallo en el luz e inteligencia y sabiduria, como ciencia de los dioses: al cual el rey Nabucodonosor, tu padre, el rey tu padre constituyo principe sobre todos los magos, astrologos, Caldeos, y adivinos:",
      "11": "Por cuanto fue hallado en el mayor espiritu, y ciencia, y entendimiento, interpretando sue&ntilde;os, y declarando preguntas, y deshaciendo dudas, es a saber, en Daniel; al cual el rey puso por nombre Beltsasar. Llamese pues ahora a Daniel, y el mostrara la declaracion.",
      "12": "Entonces Daniel fue traido delante del rey. Y hablo el rey, y dijo a Daniel: &iquest;Eres tu aquel Daniel de los hijos de la cautividad de Juda, que mi padre trajo de Judea?",
      "13": "Yo he oido de ti que el espiritu de los dioses santos esta en ti, y que en ti se hallo luz, y entendimiento y mayor sabiduria.",
      "14": "Y ahora fueron traidos delante de mi, sabios, astrologos, que leyesen esta escritura, y me mostrasen su interpretacion: pero no han podido mostrar la declaracion del negocio.",
      "15": "Yo pues he oido de ti que puedes declarar las dudas, y desatar dificultades. Si ahora pudieres leer esta escritura, y mostrarme su interpretacion, seras vestido de purpura, y collar de oro tendras en tu cuello, y en el reino seras el tercer se&ntilde;or.",
      "16": "Entonces Daniel respondio, y dijo delante del rey: Tus dones sean para ti, y tus presentes dalos a otro. La escritura yo la leere al rey, y le mostrare la declaracion.",
      "17": "El altisimo Dios, oh rey, dio a Nabucodonosor tu padre el reino, y la grandeza, y la gloria, y la honra:",
      "18": "Y por la grandeza que le dio, todos los pueblos, naciones, y lenguas, temblaban y temian delante de el. Los que el queria mataba, y daba vida a los que queria: engrandecia a los que queria, y a los que queria humillaba.",
      "19": "Mas cuando su corazon se ensoberbecio, y su espiritu se endurecio en altivez, fue depuesto del trono de su reino, y traspasaron de el la gloria:",
      "20": "Y fue echado de entre los hijos de los hombres; y su corazon fue puesto con las bestias, y con los asnos monteses fue su morada. Hierba le hicieron comer, como a buey, y su cuerpo fue ba&ntilde;ado con el rocio del cielo, hasta que conocio que el altisimo Dios se ense&ntilde;orea del reino de los hombres, y que pondra sobre el al que quisiere.",
      "21": "Y tu, su hijo Belsasar, no has humillado tu corazon, sabiendo todo esto:",
      "22": "Antes contra el Se&ntilde;or del cielo te has ensoberbecido, e hiciste traer delante de ti los vasos de su casa, y tu y tus principes, tus mujeres y tus concubinas, bebisteis vino en ellos: demas de esto, a dioses de plata y de oro, de metal, de hierro, de madera, y de piedra, que ni ven, ni oyen, ni saben, diste alabanza: y al Dios en cuya mano esta tu vida, y cuyos son todos tus caminos, nunca honraste.",
      "23": "Entonces de su presencia fue enviada la palma de la mano que esculpio esta escritura.",
      "24": "Y la escritura que esculpio es: MENE, MENE, TEKEL, UPHARSIN.",
      "25": "La declaracion del negocio es: MENE: Conto Dios tu reino, y halo rematado.",
      "26": "TEKEL: Pesado has sido en balanza, y fuiste hallado falto.",
      "27": "PERES: Tu reino fue rompido, y es dado a Medos y Persas.",
      "28": "Entonces, mandandolo Belsasar, vistieron a Daniel de purpura, y en su cuello fue puesto un collar de oro, y pregonaron de el que fuese el tercer se&ntilde;or en el reino.",
      "29": "La misma noche fue muerto Belsasar, rey de los Caldeos.",
      "30": "Y Dario de Media tomo el reino, siendo de sesenta y dos a&ntilde;os."
    },
    "5": {
      "0": "PARECIO bien a Dario constituir sobre el reino ciento veinte gobernadores, que estuviesen en todo el reino.",
      "1": "Y sobre ellos tres presidentes, de los cuales Daniel era el uno, a quienes estos gobernadores diesen cuenta, porque el rey no recibiese da&ntilde;o.",
      "2": "Pero el mismo Daniel era superior a estos gobernadores y presidentes, porque habia en el mas abundancia de espiritu: y el rey pensaba de ponerlo sobre todo el reino.",
      "3": "Entonces los presidentes y gobernadores buscaban ocasiones contra Daniel por parte del reino; mas no podian hallar alguna ocasion o falta, porque el era fiel, y ningun vicio ni falta fue en el hallado.",
      "4": "Entonces dijeron aquellos hombres: No hallaremos contra este Daniel ocasion alguna, si no la hallamos contra el en la ley de su Dios.",
      "5": "Entonces estos gobernadores y presidentes se juntaron delante del rey, y le dijeron asi: Rey Dario, para siempre vive:",
      "6": "Todos los presidentes del reino, magistrados, gobernadores, grandes y capitanes, han acordado por consejo promulgar un real edicto, y confirmarlo, que cualquiera que demandare peticion de cualquier dios u hombre en el espacio de treinta dias, sino de ti, oh rey, sea echado en el foso de los leones.",
      "7": "Ahora, oh rey, confirma el edicto, y firma la escritura, para que no se pueda mudar, conforme a la ley de Media y de Persia, la cual no se revoca.",
      "8": "Firmo pues el rey Dario la escritura y el edicto.",
      "9": "Y Daniel, cuando supo que la escritura estaba firmada, entrose en su casa, y abiertas las ventanas de su camara que estaban hacia Jerusalem, hincabase de rodillas tres veces al dia, y oraba, y confesaba delante de su Dios, como lo solia hacer antes.",
      "10": "Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando delante de su Dios.",
      "11": "Llegaronse luego, y hablaron delante del rey acerca del edicto real: &iquest;No has confirmado edicto que cualquiera que pidiere a cualquier dios u hombre en el espacio de treinta dias, excepto a ti, oh rey, fuese echado en el foso de los leones? Respondio el rey y dijo: Verdad es, conforme a la ley de Media y de Persia, la cual no se abroga.",
      "12": "Entonces respondieron y dijeron delante del rey: Daniel que es de los hijos de la cautividad de los Judios, no ha hecho cuenta de ti, oh rey, ni del edicto que confirmaste; antes tres veces al dia hace su peticion.",
      "13": "El rey entonces, oyendo el negocio, pesole en gran manera, y sobre Daniel puso cuidado para librarlo; y hasta puestas del sol trabajo para librarle.",
      "14": "Empero aquellos hombres se reunieron cerca del rey, y dijeron al rey: Sepas, oh rey, que es ley de Media y de Persia, que ningun decreto u ordenanza que el rey confirmare pueda mudarse.",
      "15": "Entonces el rey mando, y trajeron a Daniel, y echaronle en el foso de los leones. Y hablando el rey dijo a Daniel: El Dios tuyo, a quien tu continuamente sirves, el te libre.",
      "16": "Y fue traida una piedra, y puesta sobre la puerta del foso, la cual sello el rey con su anillo, y con el anillo de sus principes, porque el acuerdo acerca de Daniel no se mudase.",
      "17": "Fuese luego el rey a su palacio, y acostose ayuno; ni instrumentos de musica fueron traidos delante de el, y se le fue el sue&ntilde;o.",
      "18": "El rey, por tanto, se levanto muy de ma&ntilde;ana, y fue apriesa al foso de los leones:",
      "19": "Y llegandose cerca del foso llamo a voces a Daniel con voz triste: y hablando el rey dijo a Daniel: Daniel, siervo del Dios viviente, el Dios tuyo, a quien tu continuamente sirves &iquest;te ha podido librar de los leones?",
      "20": "Entonces hablo Daniel con el rey: oh rey, para siempre vive.",
      "21": "El Dios mio envio su angel, el cual cerro la boca de los leones, para que no me hiciesen mal: porque delante de el se hallo en mi justicia: y aun delante de ti, oh rey, yo no he hecho lo que no debiese.",
      "22": "Entonces se alegro el rey en gran manera a causa de el, y mando sacar a Daniel del foso: y fue Daniel sacado del foso, y ninguna lesion se hallo en el, porque creyo en su Dios.",
      "23": "Y mandandolo el rey fueron traidos aquellos hombres que habian acusado a Daniel, y fueron echados en el foso de los leones, ellos, sus hijos, y sus mujeres; y aun no habian llegado al suelo del foso, cuando los leones se apoderaron de ellos, y quebrantaron todos sus huesos.",
      "24": "Entonces el rey Dario escribio a todos los pueblos, naciones, y lenguas, que habitan en toda la tierra: Paz os sea multiplicada:",
      "25": "De parte mia es puesta ordenanza, que en todo el se&ntilde;orio de mi reino todos teman y tiemblen de la presencia del Dios de Daniel: porque el es el Dios viviente y permanente por todos los siglos, y su reino tal que no sera desecho, y su se&ntilde;orio hasta el fin.",
      "26": "Que salva y libra, y hace se&ntilde;ales y maravillas en el cielo y en la tierra; el cual libro a Daniel del poder de los leones.",
      "27": "Y este Daniel fue prosperado durante el reinado de Dario, y durante el reinado de Ciro, Persa."
    },
    "6": {
      "0": "EN el primer a&ntilde;o de Belsasar rey de Babilonia, vio Daniel un sue&ntilde;o y visiones de su cabeza en su cama: luego escribio el sue&ntilde;o, y noto la suma de los negocios.",
      "1": "Hablo Daniel y dijo: Veia yo en mi vision de noche, y he aqui que los cuatro vientos del cielo combatian en la gran mar.",
      "2": "Y cuatro bestias grandes, diferentes la una de la otra, subian de la mar.",
      "3": "La primera era como leon, y tenia alas de aguila. Yo estaba mirando hasta tanto que sus alas fueron arrancadas, y fue quitada de la tierra; y pusose enhiesta sobre los pies a manera de hombre, y fuele dado corazon de hombre.",
      "4": "Y he aqui otra segunda bestia, semejante a un oso, la cual se puso al un lado, y tenia en su boca tres costillas entre sus dientes; y fuele dicho asi: Levantate, traga carne mucha.",
      "5": "Despues de esto yo miraba, y he aqui otra, semejante a un tigre, y tenia cuatro alas de ave en sus espaldas: tenia tambien esta bestia cuatro cabezas; y fuele dada potestad.",
      "6": "Despues de esto miraba yo en las visiones de la noche, y he aqui la cuarta bestia, espantosa y terrible, y en grande manera fuerte; la cual tenia unos dientes grandes de hierro: devoraba y desmenuzaba, y las sobras hollaba con sus pies: y era muy diferente de todas las bestias que habian sido antes de ella, y tenia diez cuernos.",
      "7": "Estando yo contemplando los cuernos, he aqui que otro cuerno peque&ntilde;o subia entre ellos, y delante de el fueron arrancados tres cuernos de los primeros; y he aqui, en este cuerno habia ojos como ojos de hombre, y una boca que hablaba grandezas.",
      "8": "Estuve mirando hasta que fueron puestas sillas: y un Anciano de grande edad se sento, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia; su silla llama de fuego, sus ruedas fuego ardiente.",
      "9": "Un rio de fuego procedia y salia de delante de el: millares de millares le servian, y millones de millones asistian delante de el: el Juez se sento, y los libros se abrieron.",
      "10": "Yo entonces miraba a causa de la voz de las grandes palabras que hablaba el cuerno; miraba hasta tanto que mataron la bestia, y su cuerpo fue deshecho, y entregado para ser quemado en el fuego.",
      "11": "Habian tambien quitado a las otras bestias su se&ntilde;orio, y les habia sido dada prolongacion de vida hasta cierto tiempo.",
      "12": "Miraba yo en la vision de la noche, y he aqui en las nubes del cielo como un hijo de hombre que venia, y llego hasta el Anciano de grande edad, e hicieronle llegar delante de el.",
      "13": "Y fuele dado se&ntilde;orio, y gloria, y reino; y todos los pueblos, naciones y lenguas le sirvieron; su se&ntilde;orio, se&ntilde;orio eterno, que no sera transitorio, y su reino que no se corrompera.",
      "14": "Mi espiritu fue turbado, yo Daniel, en medio de mi cuerpo, y las visiones de mi cabeza me asombraron.",
      "15": "Llegueme a uno de los que asistian, y preguntele la verdad acerca de todo esto. Y hablome, y declarome la interpretacion de las cosas.",
      "16": "Estas grandes bestias, las cuales son cuatro, cuatro reyes son, que se levantaran en la tierra.",
      "17": "Despues tomaran el reino los santos del Altisimo, y poseeran el reino hasta el siglo, y hasta el siglo de los siglos.",
      "18": "Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que tan diferente era de todas las otras, espantosa en gran manera, que tenia dientes de hierro, y sus u&ntilde;as de metal, que devoraba y desmenuzaba, y las sobras hollaba con sus pies:",
      "19": "Asimismo acerca de los diez cuernos que tenia en su cabeza, y del otro que habia subido, de delante del cual habian caido tres: y este mismo cuerno tenia ojos, y boca que hablaba grandezas, y su parecer mayor que el de sus compa&ntilde;eros.",
      "20": "Y veia yo que este cuerno hacia guerra contra los santos, y los vencia,",
      "21": "Hasta tanto que vino el Anciano de grande edad, y se dio el juicio a los santos del Altisimo; y vino el tiempo, y los santos poseyeron el reino.",
      "22": "Dijo asi: La cuarta bestia sera un cuarto reino en la tierra, el cual sera mas grande que todos los otros reinos, y a toda la tierra devorara, y la hollara, y la despedazara.",
      "23": "Y los diez cuernos significan que de aquel reino se levantaran diez reyes; y tras ellos se levantara otro, el cual sera mayor que los primeros, y a tres reyes derribara.",
      "24": "Y hablara palabras contra el Altisimo, y a los santos del Altisimo quebrantara, y pensara en mudar los tiempos y la ley: y entregados seran en su mano hasta tiempo, y tiempos, y el medio de un tiempo.",
      "25": "Empero se sentara el juez, y quitaranle su se&ntilde;orio, para que sea destruido y arruinado hasta el extremo;",
      "26": "Y que el reino, y el se&ntilde;orio, y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Altisimo; cuyo reino es reino eterno, y todos los se&ntilde;orios le serviran y obedeceran.",
      "27": "Hasta aqui fue el fin de la platica. Yo Daniel, mucho me turbaron mis pensamientos, y mi rostro se me mudo: mas guarde en mi corazon el negocio."
    },
    "7": {
      "0": "EN el a&ntilde;o tercero del reinado del rey Belsasar, me aparecio una vision a mi, Daniel, despues de aquella que me habia aparecido antes.",
      "1": "Vi en vision, (y acontecio cuando vi, que yo estaba en Susan, que es cabecera del reino en la provincia de Persia;) vi pues en vision, estando junto al rio Ulai,",
      "2": "Y alce mis ojos, y mire, y he aqui un carnero que estaba delante del rio, el cual tenia dos cuernos: y aunque eran altos, el uno era mas alto que el otro; y el mas alto subio a la postre.",
      "3": "Vi que el carnero heria con los cuernos al poniente, al norte, y al mediodia, y que ninguna bestia podia parar delante de el, ni habia quien escapase de su mano: y hacia conforme a su voluntad, y engrandeciase.",
      "4": "Y estando yo considerando, he aqui un macho de cabrio venia de la parte del poniente sobre la haz de toda la tierra, el cual no tocaba la tierra: y tenia aquel macho de cabrio un cuerno notable entre sus ojos:",
      "5": "Y vino hasta el carnero que tenia los dos cuernos, al cual habia yo visto que estaba delante del rio, y corrio contra el con la ira de su fortaleza.",
      "6": "Y vilo que llego junto al carnero, y levantose contra el, e hiriolo, y quebro sus dos cuernos, porque en el carnero no habia fuerzas para parar delante de el: derribolo por tanto en tierra, y hollolo; ni hubo quien librase al carnero de su mano.",
      "7": "Y engrandeciose en gran manera el macho de cabrio; y estando en su mayor fuerza, aquel gran cuerno fue quebrado, y en su lugar subieron otros cuatro maravillosos hacia los cuatro vientos del cielo.",
      "8": "Y del uno de ellos salio un cuerno peque&ntilde;o, el cual crecio mucho al mediodia, y al oriente, y hacia la tierra deseable.",
      "9": "Y engrandeciose hasta el ejercito del cielo; y parte del ejercito y de las estrellas echo por tierra, y las hollo.",
      "10": "Aun contra el principe de la fortaleza se engrandecio, y por el fue quitado el continuo sacrificio, y el lugar de su santuario fue echado por tierra.",
      "11": "Y el ejercito fue le entregado a causa de la prevaricacion sobre el continuo sacrificio: y echo por tierra la verdad, e hizo cuanto quiso, y sucediole prosperamente.",
      "12": "Y oi un santo que hablaba; y otro de los santos dijo a aquel que hablaba: &iquest;Hasta cuando durara la vision del continuo sacrificio, y la prevaricacion asoladora que pone el santuario y el ejercito para ser hollados?",
      "13": "Y el me dijo: Hasta dos mil y trescientos dias de tarde y ma&ntilde;ana; y el santuario sera purificado.",
      "14": "Y acaecio que estando yo Daniel considerando la vision, y buscando su inteligencia, he aqui, como una semejanza de hombre se puso delante de mi.",
      "15": "Y oi una voz de hombre entre las riberas de Ulai, que grito y dijo: Gabriel, ense&ntilde;a la vision a este.",
      "16": "Vino luego cerca de donde yo estaba; y con su venida me asombre, y cai sobre mi rostro. Empero el me dijo: Entiende, hijo del hombre, porque al tiempo se cumplira la vision.",
      "17": "Y estando el hablando conmigo, cai dormido en tierra sobre mi rostro: y el me toco, e hizome estar en pie.",
      "18": "Y dijo: He aqui yo te ense&ntilde;are lo ha de venir en el fin de la ira: porque al tiempo se cumplira:",
      "19": "Aquel carnero que viste, que tenia cuernos, son los reyes de Media y de Persia.",
      "20": "Y el macho cabrio es el rey de Javan: y el cuerno grande que tenia entre sus ojos es el rey primero.",
      "21": "Y que fue quebrado y sucedieron cuatro en su lugar, significa que cuatro reinos sucederan de la nacion, mas no en la fortaleza de el.",
      "22": "Y al cabo del imperio de estos, cuando se cumpliran los prevaricadores, levantarase un rey altivo de rostro, y entendido en dudas.",
      "23": "Y su poder se fortalecera, mas no con fuerza suya, y destruira maravillosamente, y prosperara; y hara arbitrariamente, y destruira fuertes y al pueblo de los santos.",
      "24": "Y con su sagacidad hara prosperar el enga&ntilde;o en su mano; y en su corazon se engrandecera, y con paz destruira a muchos: y contra el principe de los principes se levantara; mas sin mano sera quebrantado.",
      "25": "Y la vision de la tarde y la ma&ntilde;ana que esta dicha, es verdadera: y tu guarda la vision, porque es para muchos dias.",
      "26": "Y yo Daniel fui quebrantado, y estuve enfermo algunos dias: y cuando convaleci, hice el negocio del rey; mas estaba espantado acerca de la vision, y no habia quien la entendiese."
    },
    "8": {
      "0": "EN el a&ntilde;o primero de Dario hijo de Assuero, de la nacion de los Medos, el cual fue puesto por rey sobre el reino de los Caldeos;",
      "1": "En el a&ntilde;o primero de su reinado, yo Daniel mire atentamente en los libros el numero de los a&ntilde;os, del cual hablo Jehova al profeta Jeremias, que habia de concluir la asolacion de Jerusalem en setenta a&ntilde;os.",
      "2": "Y volvi mi rostro al Se&ntilde;or Dios, buscandole en oracion y ruego, en ayuno, y cilicio, y ceniza.",
      "3": "Y ore a Jehova mi Dios, y confese, y dije: Ahora Se&ntilde;or, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;",
      "4": "Hemos pecado, hemos hecho iniquidad, hemos obrado impiamente, y hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus juicios.",
      "5": "No hemos obedecido a tus siervos los profetas, que en tu nombre hablaron a nuestros reyes, y a nuestros principes, a nuestros padres, y a todo el pueblo de la tierra.",
      "6": "Tuya es, Se&ntilde;or, la justicia, y nuestra la confusion de rostro, como en el dia de hoy a todo hombre de Juda, y a los moradores de Jerusalem, y a todo Israel, a los de cerca y a los de lejos, en todas las tierras a donde los has echado a causa de su rebelion con que contra ti se rebelaron.",
      "7": "Oh Jehova, nuestra es la confusion de rostro, de nuestros reyes, de nuestros principes, y de nuestros padres; porque contra ti pecamos.",
      "8": "De Jehova nuestro Dios es el tener misericordia, y el perdonar, aunque contra el nos hemos rebelado;",
      "9": "Y no obedecimos a la voz de Jehova nuestro Dios, para andar en sus leyes, las cuales puso el delante de nosotros por mano de sus siervos los profetas.",
      "10": "Y todo Israel traspaso tu ley apartandose para no oir tu voz: por lo cual ha fluido sobre nosotros la maldicion, y el juramento que esta escrito en la ley de Moises, siervo de Dios; porque contra el pecamos.",
      "11": "Y el ha verificado su palabra que hablo sobre nosotros, y sobre nuestros jueces que nos gobernaron, trayendo sobre nosotros tan grande mal; que nunca fue hecho debajo del cielo como el que fue hecho en Jerusalem.",
      "12": "Segun esta escrito en la ley de Moises, todo aqueste mal vino sobre nosotros: y no hemos rogado a la faz de Jehova nuestro Dios, para convertirnos de nuestras maldades, y entender tu verdad.",
      "13": "Velo por tanto Jehova sobre el mal, y trajolo sobre nosotros; porque justo es Jehova nuestro Dios en todas sus obras que hizo, porque no obedecimos a su voz.",
      "14": "Ahora pues, Se&ntilde;or Dios nuestro, que sacaste tu pueblo de la tierra de Egipto con mano poderosa, y te hiciste nombre cual en este dia; hemos pecado, impiamente hemos hecho.",
      "15": "Oh Se&ntilde;or, segun todas tus justicias, apartese ahora tu ira y tu furor de sobre tu ciudad Jerusalem, tu santo monte: porque a causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalem y tu pueblo dados son en oprobio a todos en derredor nuestro.",
      "16": "Ahora pues, Dios nuestro, oye la oracion de tu siervo, y sus ruegos, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Se&ntilde;or.",
      "17": "Inclina, oh Dios mio, tu oido, y oye; abre tus ojos, y mira nuestros asolamientos, y la ciudad sobre la cual es llamado tu nombre: porque no derramamos nuestros ruegos ante tu acatamiento confiados en nuestras justicias, sino en tus muchas miseraciones.",
      "18": "Oye, Se&ntilde;or; oh Se&ntilde;or, perdona; presta oido, Se&ntilde;or, y haz; no pongas dilacion, por amor de ti mismo, Dios mio: porque tu nombre es llamado sobre tu ciudad y sobre tu pueblo.",
      "19": "Aun estaba hablando, y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehova mi Dios por el monte santo de mi Dios;",
      "20": "Aun estaba hablando en oracion, y aquel varon Gabriel, al cual habia visto en vision al principio, volando con presteza, me toco como a la hora del sacrificio de la tarde.",
      "21": "e hizome entender, y hablo conmigo, y dijo: Daniel, ahora he salido para hacerte entender la declaracion.",
      "22": "Al principio de tus ruegos salio la palabra, y yo he venido para ense&ntilde;artela, porque tu eres varon de deseos. Entiende pues la palabra, y entiende la vision.",
      "23": "Setenta semanas estan determinadas sobre tu pueblo y sobre tu santa ciudad, para acabar la prevaricacion, y concluir el pecado, y expiar la iniquidad; y para traer la justicia de los siglos, y sellar la vision y la profecia, y ungir al Santo de los santos.",
      "24": "Sepas pues y entiendas, que desde la salida de la palabra para restaurar y edificar a Jerusalem hasta el Mesias Principe, habra siete semanas, y sesenta y dos semanas; tornarase a edificar la plaza y el muro en tiempos angustiosos.",
      "25": "Y despues de las sesenta y dos semanas se quitara la vida al Mesias, y no por si: y el pueblo de un principe que ha de venir, destruira a la ciudad y el santuario; con inundacion sera el fin de ella, y hasta el fin de la guerra sera talada con asolamientos.",
      "26": "Y en otra semana confirmara el pacto a muchos, y a la mitad de la semana hara cesar el sacrificio y la ofrenda: despues con la muchedumbre de las abominaciones sera el desolar, y esto hasta una entera consumacion; y derramarase la ya determinada sobre el pueblo asolado."
    },
    "9": {
      "0": "EN el tercer a&ntilde;o de Ciro rey de Persia, fue revelada palabra a Daniel, cuyo nombre era Beltsasar; y la palabra era verdadera, mas el tiempo fijado era largo: el empero comprendio la palabra, y tuvo inteligencia en la vision.",
      "1": "En aquellos dias yo Daniel me contriste por espacio de tres semanas.",
      "2": "No comi pan delicado, ni entro carne ni vino en mi boca, ni me unte con ung&uuml;ento, hasta que se cumplieron tres semanas de dias.",
      "3": "Y a los veinte y cuatro dias del mes primero estaba yo a la orilla del gran rio Hiddekel;",
      "4": "Y alzando mis ojos mire, y he aqui un varon vestido de lienzos, y ce&ntilde;idos sus lomos de oro de Uphaz:",
      "5": "Y su cuerpo era como piedra de Tarsis, y su rostro parecia un relampago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de metal resplandeciente, y la voz de sus palabras como la voz de ejercito.",
      "6": "Y solo yo, Daniel, vi aquella vision, y no la vieron los hombres que estaban conmigo; sino que cayo sobre ellos un gran temor, y huyeron, y escondieronse.",
      "7": "Quede pues yo solo, y vi esta gran vision, y no quedo en mi esfuerzo; antes mi fuerza se me troco en desmayo, sin retener vigor alguno.",
      "8": "Empero oi la voz de sus palabras: y oyendo la voz de sus palabras, estaba yo adormecido sobre mi rostro, y mi rostro en tierra.",
      "9": "Y, he aqui, una mano me toco, e hizo que me moviese sobre mis rodillas, y sobre las palmas de mis manos.",
      "10": "Y dijome: Daniel, varon de deseos, esta atento a las palabras que te hablare, y levantate sobre tus pies; porque a ti he sido enviado ahora. Y estando hablando conmigo esto, yo estaba temblando.",
      "11": "Y dijome: Daniel, no temas: porque desde el primer dia que diste tu corazon a entender, y a afligirte en la presencia de tu Dios, fueron oidas tus palabras; y a causa de tus palabras yo soy venido.",
      "12": "Mas el principe del reino de Persia se puso contra mi veintiun dias: y he aqui, Miguel, uno de los principales principes, vino para ayudarme, y yo quede alli con los reyes de Persia.",
      "13": "Soy pues venido para hacerte saber lo que ha de venir a tu pueblo en los postreros dias; porque la vision es aun para dias;",
      "14": "Y estando hablando conmigo semejantes palabras, puse mis ojos en tierra, y enmudeci.",
      "15": "Mas he aqui, como una semejanza de hijo de hombre toco mis labios. Entonces abri mi boca, y hable, y dije a aquel que estaba delante de mi: Se&ntilde;or mio, con la vision se revolvieron mis dolores sobre mi, y no me quedo fuerza.",
      "16": "&iquest;Como pues podra el siervo de mi se&ntilde;or hablar con este mi se&ntilde;or? porque al instante me falto la fuerza, y no me ha quedado aliento.",
      "17": "Y aquella como semejanza de hombre me toco otra vez, y me conforto;",
      "18": "Y dijome: Varon de deseos, no temas: paz a ti; ten buen animo, y alientate. Y hablando el conmigo cobre yo vigor, y dije: Hable mi se&ntilde;or, porque me has fortalecido.",
      "19": "Y dijo: &iquest;Sabes por que he venido a ti? Porque luego tengo de volver para pelear con el principe de los Persas; y en saliendo yo, luego viene el principe de Grecia.",
      "20": "Empero yo te declarare lo que esta escrito en la escritura de verdad: y ninguno hay que se esfuerce conmigo en estas cosas, sino Miguel vuestro principe."
    },
    "10": {
      "0": "Y EN el a&ntilde;o primero de Dario el de Media, yo estuve para animarlo y fortalecerlo.",
      "1": "Y ahora yo te mostrare la verdad. He aqui que aun habra tres reyes en Persia, y el cuarto se hara de grandes riquezas mas que todos; y fortificandose con sus riquezas, despertara a todos contra el reino de Javan.",
      "2": "Levantarase luego un rey valiente, el cual se ense&ntilde;oreara sobre gran dominio, y hara su voluntad.",
      "3": "Pero cuando estara ense&ntilde;oreado, sera quebrantado su reino, y repartido por los cuatro vientos del cielo; y no a sus descendientes, ni segun el se&ntilde;orio con que el se ense&ntilde;oreo: porque su reino sera arrancado, y para otros fuera de aquellos.",
      "4": "Y harase fuerte el rey del mediodia: mas uno de los principes de aquel le sobrepujara, y se hara poderoso; su se&ntilde;orio sera grande se&ntilde;orio.",
      "5": "Y al cabo de a&ntilde;os se concertaran, y la hija del rey del mediodia vendra al rey del norte para hacer los conciertos. Empero ella no podra retener la fuerza del brazo: ni permanecera el, ni su brazo; porque sera entregada ella, y los que la habian traido, asimismo su hijo, y los que estaban de parte de ella en aquel tiempo.",
      "6": "Mas del renuevo de sus raices se levantara uno sobre su silla, y vendra con ejercito, y entrara en la fortaleza del rey del norte, y hara en ellos a su arbitrio, y predominara.",
      "7": "Y aun los dioses de ellos, con sus principes, con sus vasos preciosos de plata y de oro, llevara cautivos a Egipto: y por a&ntilde;os se mantendra el contra el rey del norte.",
      "8": "Asi entrara en el reino el rey del mediodia, y volvera a su tierra.",
      "9": "Mas los hijos de aquel se airaran y reuniran multitud de grandes ejercitos: y vendra a gran priesa, e inundara, y pasara, y tornara, y llegara con ira hasta su fortaleza.",
      "10": "Por lo cual se enfurecera el rey del mediodia, y saldra, y peleara con el mismo rey del norte; y pondra en campo gran multitud, y toda aquella multitud sera entregada en su mano.",
      "11": "Y la multitud se ensoberbecera, elevarase su corazon, y derribara muchos millares; mas no prevalecera.",
      "12": "Y el rey del norte volvera a poner en campo mayor multitud que primero, y a cabo del tiempo de a&ntilde;os vendra a gran priesa con grande ejercito y con muchas riquezas.",
      "13": "Y en aquellos tiempos se levantaran muchos contra el rey del mediodia; e hijos de disipadores de tu pueblo se levantaran para confirmar la profecia, y caeran.",
      "14": "Vendra pues el rey del norte, y fundara baluartes, y tomara la ciudad fuerte; y los brazos del mediodia no podran permanecer, ni su pueblo escogido, ni habra fortaleza que pueda resistir.",
      "15": "Y el que vendra contra el, hara a su voluntad, ni habra quien se le pueda parar delante; y estara en la tierra deseable, la cual sera consumida en su poder.",
      "16": "Pondra luego su rostro para venir con el poder de todo su reino; y hara con aquel cosas rectas, y darale una hija de mujeres para trastornarla: mas no estara ni sera por el.",
      "17": "Volvera despues su rostro a las islas, y tomara muchas; mas un principe le hara parar su afrenta, y aun tornara sobre el su oprobio.",
      "18": "Luego volvera su rostro a las fortalezas de su tierra: mas tropezara y caera, y no parecera mas.",
      "19": "Entonces sucedera en su silla uno que hara pasar exactor por la gloria del reino; mas en pocos dias sera quebrantado, no en enojo, ni en batalla.",
      "20": "Y sucedera en su lugar un vil, al cual no daran la honra del reino: vendra empero con paz, y tomara el reino con halagos.",
      "21": "Y con los brazos de inundacion seran inundados delante de el, y seran quebrantados; y aun tambien el principe del pacto.",
      "22": "Y despues de los conciertos con el, el hara enga&ntilde;o, y subira, y saldra vencedor con poca gente.",
      "23": "Estando la provincia en paz y en abundancia, entrara y hara lo que no hicieron sus padres, ni los padres de sus padres; presa, y despojos, y riquezas repartira a sus soldados; y contra las fortalezas formara sus designios: y esto por tiempo.",
      "24": "Y despertara sus fuerzas y su corazon contra el rey del mediodia con grande ejercito: y el rey del mediodia se movera a la guerra con grande y muy fuerte ejercito; mas no prevalecera, porque le haran traicion.",
      "25": "Aun los que comeran su pan, le quebrantaran; y su ejercito sera destruido, y caeran muchos muertos.",
      "26": "Y el corazon de estos dos reyes sera para hacer mal, y en una misma mesa trataran mentira: mas no servira de nada, porque el plazo aun no es llegado.",
      "27": "Y volverase a su tierra con grande riqueza, y su corazon sera contra el pacto santo: hara pues, y volverase a su tierra.",
      "28": "Al tiempo se&ntilde;alado tornara al mediodia; mas no sera la postrera venida como la primera.",
      "29": "Porque vendran contra el naves de Ch&icirc;ttim, y el se contristara, y se volvera, y enojarase contra el pacto santo, y hara: volverase pues, y pensara en los que habran desamparado el santo pacto.",
      "30": "Y seran puestos brazos de su parte; y contaminaran el santuario de fortaleza, y quitaran el continuo sacrificio, y pondran la abominacion espantosa.",
      "31": "Y con lisonjas hara pecar a los violadores del pacto: mas el pueblo que conoce a su Dios, se esforzara, y hara.",
      "32": "Y los sabios del pueblo daran sabiduria a muchos: y caeran a cuchillo y a fuego, en cautividad y despojo, por dias.",
      "33": "Y en su caer seran ayudados de peque&ntilde;o socorro: y muchos se juntaran a ellos con lisonjas.",
      "34": "Y algunos de los sabios caeran para ser purgados, y limpiados, y emblanquecidos, hasta el tiempo determinado: porque aun para esto hay plazo.",
      "35": "Y el rey hara a su voluntad; y se ensoberbecera, y se engrandecera sobre todo dios: y contra el Dios de los dioses hablara maravillas, y sera prosperado, hasta que sea consumada la ira: porque hecha esta determinacion.",
      "36": "Y del Dios de sus padres no se cuidara, ni del amor de las mujeres: ni se cuidara de dios alguno, porque sobre todo se engrandecera.",
      "37": "Mas honrara en su lugar al dios Mauzim, dios que sus padres no conocieron: honraralo con oro, y plata, y piedras preciosas, y con cosas de gran precio.",
      "38": "Y con el dios ajeno que conocera, hara a los baluartes de Mauzim crecer en gloria: y haralos ense&ntilde;orear sobre muchos, y por interes repartira la tierra.",
      "39": "Empero al cabo del tiempo el rey del mediodia se acorneara con el; y el rey del norte levantara contra el como tempestad, con carros y gente de a caballo, y muchos navios; y entrara por las tierras, e inundara, y pasara.",
      "40": "Y vendra a la tierra deseable, y muchas provincias caeran; mas estas escaparan de su mano: Edom, y Moab, y lo primero de los hijos de Ammon.",
      "41": "Asimismo extendera su mano a las otras tierras, y no escapara el pais de Egipto.",
      "42": "Y se apoderara de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto, de Libia, y Etiopia por donde pasara.",
      "43": "Mas nuevas de oriente y del norte lo espantaran; y saldra con grande ira para destruir y matar muchos.",
      "44": "Y plantara la tiendas de su palacio entre los mares, en el monte deseable del santuario; y vendra hasta su fin, y no tendra quien le ayude."
    },
    "11": {
      "0": "Y EN aquel tiempo se levantara Miguel, el gran principe que esta por los hijos de tu pueblo; y sera tiempo de angustia, cual nunca fue despues que hubo gente hasta entonces: mas en aquel tiempo sera libertado tu pueblo, todos los que se hallaren escritos en el libro.",
      "1": "Y muchos de los que duermen en el polvo de la tierra seran despertados, unos para vida eterna, y otros para verg&uuml;enza y confusion perpetua.",
      "2": "Y los entendidos resplandeceran como el resplandor del firmamento; y los que ense&ntilde;an a justicia la multitud, como las estrellas a perpetua eternidad.",
      "3": "Tu empero Daniel, cierra las palabras y sella el libro hasta el tiempo del fin: pasaran muchos, y multiplicarase la ciencia.",
      "4": "Y yo, Daniel, mire, y he aqui otros dos que estaban, el uno de esta parte a la orilla del rio, y el otro de la otra parte a la orilla del rio.",
      "5": "Y dijo uno al varon vestido de lienzos, que estaba sobre las aguas del rio: &iquest;Cuando sera el fin de estas maravillas?",
      "6": "Y oia al varon vestido de lienzos, que estaba sobre las aguas del rio, el cual alzo su diestra y su siniestra al cielo, y juro por el Viviente en los siglos, que sera por tiempo, tiempos, y la mitad. Y cuando se acabare el esparcimiento del escuadron del pueblo santo, todas estas cosas seran cumplidas.",
      "7": "Y yo oi, mas no entendi. Y dije: Se&ntilde;or mio, &iquest;que sera el cumplimiento de estas cosas?",
      "8": "Y dijo: Anda, Daniel, que estas palabras estan cerradas y selladas hasta el tiempo del cumplimiento.",
      "9": "Muchos seran limpios, y emblanquecidos, y purificados; mas los impios obraran impiamente, y ninguno de los impios entendera, pero entenderan los entendidos.",
      "10": "Y desde el tiempo que fuere quitado el continuo sacrificio hasta la abominacion espantosa, habra mil doscientos y noventa dias.",
      "11": "Bienaventurado el que esperare, y llegare hasta mil trescientos treinta y cinco dias.",
      "12": "Y tu iras al fin, y reposaras, y te levantaras en tu suerte al fin de los dias."
    }
  }
}