{
  "raw-name": "<book>Deuteronomio</book>",
  "name": "Deuteronomio",
  "slug": "deuteronomio",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "ESTAS son las palabras que hablo Moises a todo Israel de esta parte del Jordan en el desierto, en el llano delante del mar Bermejo, entre Paran, y Thopel, y Laban, y Haseroth, y Dizahab.",
      "1": "Once jornadas hay desde Horeb, camino del monte de Seir, hasta Cades-barnea.",
      "2": "Y fue, que a los cuarenta a&ntilde;os, en el mes undecimo, al primero del mes, Moises hablo a los hijos de Israel conforme a todas las cosas que Jehova le habia mandado acerca de ellos;",
      "3": "Despues que hirio a Sehon rey de los Amorrheos, que habitaba en Hesbon, y a Og rey de Basan, que habitaba en Astarot en Edrei:",
      "4": "esta parte del Jordan, en tierra de Moab, resolvio Moises declarar esta ley, diciendo:",
      "5": "Jehova nuestro Dios nos hablo en Horeb, diciendo: Harto habeis estado en este monte;",
      "6": "Volveos, partios e id al monte del Amorrheo, y a todas sus comarcas, en el llano, en el monte, y en los valles, y al mediodia, y a la costa de la mar, a la tierra del Cananeo, y el Libano, hasta el gran rio, el rio Eufrates.",
      "7": "Mirad, yo he dado la tierra en vuestra presencia; entrad y poseed la tierra que Jehova juro a vuestros padres Abraham, Isaac, y Jacob, que les daria a ellos y a su simiente despues de ellos.",
      "8": "Y yo os hable entonces, diciendo: Yo no puedo llevaros solo:",
      "9": "Jehova vuestro Dios os ha multiplicado, y he aqui sois hoy vosotros como las estrellas del cielo en multitud.",
      "10": "&iexcl;Jehova Dios de vuestros padres a&ntilde;ada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!",
      "11": "&iquest;Como llevare yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?",
      "12": "Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes.",
      "13": "Y me respondisteis, y dijisteis: Bueno es hacer lo que has dicho.",
      "14": "Y tome los principales de vuestras tribus, varones sabios y expertos, y puselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores a vuestras tribus.",
      "15": "Y entonces mande a vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.",
      "16": "No tengais respeto de personas en el juicio: asi al peque&ntilde;o como al grande oireis: no tendreis temor de ninguno, porque el juicio es de Dios: y la causa que os fuere dificil, la traereis a mi, y yo la oire.",
      "17": "Os mande, pues, en aquel tiempo todo lo que habiais de hacer.",
      "18": "Y partidos de Horeb, anduvimos todo aquel grande y terrible desierto que habeis visto, por el camino del monte del Amorrheo, como Jehova nuestro Dios nos lo mando; y llegamos hasta Cades-barnea.",
      "19": "Entonces os dije: Llegado habeis al monte del Amorrheo, el cual Jehova nuestro Dios nos da.",
      "20": "Mira, Jehova tu Dios ha dado delante de ti la tierra: sube y posee la, como Jehova el Dios de tus padres te ha dicho; no temas ni desmayes.",
      "21": "Y llegasteis a mi todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra y nos traigan de vuelta razon del camino por donde hemos de subir, y de las ciudades adonde hemos de llegar.",
      "22": "Y el dicho me parecio bien: y tome doce varones de vosotros, un varon por tribu:",
      "23": "Y se encaminaron, y subieron al monte, y llegaron hasta la arroyada de Escol, y reconocieron la tierra.",
      "24": "Y tomaron en sus manos del fruto del pais, y nos lo trajeron, y dieronnos cuenta, y dijeron: Es buena la tierra que Jehova nuestro Dios nos da.",
      "25": "Empero no quisisteis subir, antes fuisteis rebeldes al dicho de Jehova vuestro Dios;",
      "26": "Y murmurasteis en vuestras tiendas, diciendo: Porque Jehova nos aborrecia, nos ha sacado de tierra de Egipto, para entregarnos en mano del Amorrheo para destruirnos.",
      "27": "&iquest;A donde subimos? Nuestros hermanos han hecho desfallecer nuestro corazon, diciendo: Este pueblo es mayor y mas alto que nosotros, las ciudades grandes y muradas hasta el cielo; y tambien vimos alli hijos de gigantes.",
      "28": "Entonces os dije: No temais, ni tengais miedo de ellos.",
      "29": "Jehova vuestro Dios, el cual va delante de vosotros, el peleara por vosotros, conforme a todas las cosas que hizo por vosotros en Egipto delante de vuestros ojos;",
      "30": "Y en el desierto has visto que Jehova tu Dios te ha traido, como trae el hombre a su hijo, por todo el camino que habeis andado, hasta que habeis venido a este lugar.",
      "31": "Y aun con esto no creisteis en Jehova vuestro Dios,",
      "32": "El cual iba delante de vosotros por el camino, para reconoceros el lugar donde habiais de asentar el campo, con fuego de noche para mostraros el camino por donde aduvieseis, y con nube de dia.",
      "33": "Y oyo Jehova la voz de vuestras palabras, y enojose, y juro diciendo:",
      "34": "No vera hombre alguno de estos de esta mala generacion, la buena tierra que jure habia de dar a vuestros padres,",
      "35": "Excepto Caleb hijo de Jephone: el la vera, y a el le dare la tierra que piso, y a sus hijos; porque cumplio en pos de Jehova.",
      "36": "Y tambien contra mi se airo Jehova por vosotros, diciendo: Tampoco tu entraras alla:",
      "37": "Josue hijo de Nun, que esta delante de ti, el entrara alla: animale; porque el la hara heredar a Israel.",
      "38": "Y vuestros chiquitos, de los cuales dijisteis seran por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entraran alla, y a ellos la dare, y ellos la heredaran.",
      "39": "Y vosotros volveos, y partios al desierto camino del mar Bermejo.",
      "40": "Entonces respondisteis y me dijisteis: Pecado hemos contra Jehova; nosotros subiremos y pelearemos, conforme a todo lo que Jehova nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercibisteis para subir al monte.",
      "41": "Y Jehova me dijo: Diles: No subais, ni peleeis, pues no estoy entre vosotros; porque no seais heridos delante de vuestros enemigos.",
      "42": "Y os hable, y no disteis oido; antes fuisteis rebeldes al dicho de Jehova, y persistiendo con altivez, subisteis al monte.",
      "43": "Y salio el Amorrheo, que habitaba en aquel monte, a vuestro encuentro, y os persiguieron, como hacen las avispas, y os derrotaron en Seir, persiguiendoos hasta Horma.",
      "44": "Y volvisteis, y llorasteis delante de Jehova; pero Jehova no escucho vuestra voz, ni os presto oido.",
      "45": "Y estuvisteis en Cades por muchos dias, como en los dias que habeis estado."
    },
    "1": {
      "0": "Y VOLVIMOS, y partimonos al desierto camino del mar Bermejo, como Jehova me habia dicho; y rodeamos el monte de Seir por muchos dias.",
      "1": "Y Jehova me hablo, diciendo:",
      "2": "Harto habeis rodeado este monte; volveos al aquilon.",
      "3": "Y manda al pueblo, diciendo: Pasando vosotros por el termino de vuestros hermanos los hijos de Esau, que habitan en Seir, ellos tendran miedo de vosotros; mas vosotros guardaos mucho:",
      "4": "No os metais con ellos; que no os dare de su tierra ni aun la holladura de la planta de un pie; porque yo he dado por heredad a Esau el monte de Seir.",
      "5": "Comprareis de ellos por dinero las viandas, y comereis; y tambien comprareis de ellos el agua, y bebereis:",
      "6": "Pues Jehova tu Dios te ha bendecido en toda obra de tus manos: el sabe que andas por este gran desierto: estos cuarenta a&ntilde;os Jehova tu Dios fue contigo; y ninguna cosa te ha faltado.",
      "7": "Y pasamos de nuestros hermanos los hijos de Esau, que habitaban en Seir, por el camino de la llanura de Elath y de Esiongeber. Y volvimos, y pasamos camino del desierto de Moab.",
      "8": "Y Jehova me dijo: No molestes a Moab, ni te empe&ntilde;es con ellos en guerra, que no te dare posesion de su tierra; porque yo he dado a Ar por heredad a los hijos de Lot.",
      "9": "(Los Emimeos habitaron en ella antes, pueblo grande, y numeroso, y alto como fhnumeroso, y alto como fh gigantes:",
      "10": "Por gigantes eran ellos tambien contados, como los Anaceos; y los Moabitas los llaman Emimeos.",
      "11": "Y en Seir habitaron antes los Horeos, a los cuales echaron los hijos de Esau; y los destruyeron de delante de si, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesion que les dio Jehova.)",
      "12": "Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.",
      "13": "Y los dias que anduvimos de Cades-barnea hasta que pasamos el arroyo de Zered, fueron treinta y ocho a&ntilde;os; hasta que se acabo toda la generacion de los hombres de guerra de en medio del campo, como Jehova les habia jurado.",
      "14": "Y tambien la mano de Jehova fue sobre ellos para destruirlos de en medio del campo, hasta acabarlos.",
      "15": "Y acontecio que cuando se hubieron acabado de morir todos los hombres de guerra de entre el pueblo,",
      "16": "Jehova me hablo, diciendo:",
      "17": "Tu pasaras hoy el termino de Moab, a Ar,",
      "18": "Y te acercaras delante de los hijos de Ammon: no los molestes, ni te metas con ellos; porque no te tengo de dar posesion de la tierra de los hijos de Ammon; que a los hijos de Lot la he dado por heredad.",
      "19": "(Por tierra de gigantes fue tambien ella tenida: habitaron en ella gigantes en otro tiempo, a los cuales los Ammonitas llamaban Zomzommeos;",
      "20": "Pueblo grande, y numeroso, y alto, como los Anaceos; a los cuales Jehova destruyo de delante de los Ammonitas, quienes les sucedieron, y habitaron en su lugar:",
      "21": "Como hizo con los hijos de Esau, que habitaban en Seir, de delante de los cuales destruyo a los Horeos; y ellos les sucedieron, y habitaron en su lugar hasta hoy.",
      "22": "Y a los Heveos que habitaban en Haserin hasta Gaza, los Caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)",
      "23": "Levantaos, partid, y pasad el arroyo de Arnon: he aqui he dado en tu mano a Sehon rey de Hesbon, Amorrheo, y a su tierra: comienza a tomar posesion, y empe&ntilde;ate con el en guerra.",
      "24": "Hoy comenzare a poner tu miedo y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oiran tu fama, y temblaran, y angustiarse han delante de ti.",
      "25": "Y envie mensajeros desde el desierto de Cademoth a Sehon rey de Hesbon, con palabras de paz, diciendo:",
      "26": "Pasare por tu tierra por el camino: por el camino ire, sin apartarme a diestra ni a siniestra:",
      "27": "La comida me venderas por dinero y comere: el agua tambien me daras por dinero, y bebere: solamente pasare a pie;",
      "28": "Como lo hicieron conmigo los hijos de Esau que habitaban en Seir, y los Moabitas que habitaban en Ar; hasta que pase el Jordan a la tierra que nos da Jehova nuestro Dios.",
      "29": "Mas Sehon rey de Hesbon no quiso que pasasemos por el territorio suyo; porque Jehova tu Dios habia endurecido su espiritu, y obstinado su corazon para entregarlo en tu mano, como hoy.",
      "30": "Y dijome Jehova: He aqui yo he comenzado a dar delante de ti a Sehon y a su tierra; comienza a tomar posesion, para que heredes su tierra.",
      "31": "Y salionos Sehon al encuentro, el y todo su pueblo, para pelear en Jaas.",
      "32": "Mas Jehova nuestro Dios lo entrego delante de nosotros; y herimos a el y a sus hijos, y a todo su pueblo.",
      "33": "Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y ni&ntilde;os; no dejamos ninguno:",
      "34": "Solamente tomamos para nosotros las bestias, y los despojos de las ciudades que habiamos tomado.",
      "35": "Desde Aroer, que esta junto a la ribera del arroyo de Arnon, y la ciudad que esta en el arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros: todas las entrego Jehova nuestro Dios en nuestro poder.",
      "36": "Solamente a la tierra de los hijos de Ammon no llegaste, ni a todo lo que esta a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que Jehova nuestro Dios habia prohibido."
    },
    "2": {
      "0": "Y VOLVIMOS, y subimos camino de Basan, y salionos al encuentro Og rey de Basan para pelear, el y todo su pueblo, en Edrei.",
      "1": "Y dijome Jehova: No tengas temor de el, porque en tu mano he entregado a el y a todo su pueblo, y su tierra: y haras con el como hiciste con Sehon rey Amorrheo, que habitaba en Hesbon.",
      "2": "Y Jehova nuestro Dios entrego tambien en nuestra mano a Og rey de Basan, y a todo su pueblo, al cual herimos hasta no quedar de el ninguno.",
      "3": "Y tomamos entonces todas sus ciudades; no quedo ciudad que no les tomasemos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basan.",
      "4": "Todas estas eran ciudades fortalecidas con alto muro, con puertas y barras; sin otras muy muchas ciudades sin muro.",
      "5": "Y destruimoslas, como hicimos a Sehon rey de Hesbon, destruyendo en toda ciudad hombres, mujeres, y ni&ntilde;os.",
      "6": "Y tomamos para nosotros todas las bestias, y los despojos de las ciudades.",
      "7": "Tambien tomamos en aquel tiempo de mano de dos reyes Amorrheos que estaban de esta parte del Jordan, la tierra desde el arroyo de Arnon hasta el monte de Hermon:",
      "8": "(Los Sidonios llaman a Hermon Sirion; y los Amorrheos, Senir:)",
      "9": "Todas las ciudades de la llanura, y todo Galaad, y todo Basan hasta Salch&acirc; y Edrei, ciudades del reino de Og en Basan.",
      "10": "Porque solo Og rey de Basan habia quedado de los gigantes que quedaron. He aqui su cama, una cama de hierro, &iquest;no esta en Rabbath de los hijos de Ammon?; la longitud de ella de nueve codos, y su anchura de cuatro codos, al codo de un hombre.",
      "11": "Y esta tierra que heredamos entonces desde Aroer, que esta al arroyo de Arnon, y la mitad del monte de Galaad con sus ciudades, di a los Rubenitas y a los Gaditas:",
      "12": "Y el resto de Galaad, y todo Basan, del reino de Og, di lo a la media tribu de Manases; toda la tierra de Argob, todo Basan, que se llamaba la tierra de los gigantes.",
      "13": "Jair hijo de Manases tomo toda la tierra de Argob hasta el termino de Gessuri y Mach&acirc;ti; y llamola de su nombre Basan-havoth-jair, hasta hoy.",
      "14": "Y a Mach&icirc;r di a Galaad.",
      "15": "Y a los Rubenitas y Gaditas di de Galaad hasta el arroyo de Arnon, el medio del arroyo por termino; hasta el arroyo de Jaboc, termino de los hijos de Ammon:",
      "16": "Asimismo la campi&ntilde;a, y el Jordan, y el termino, desde Cinereth hasta la mar del llano, el mar Salado, las vertientes abajo del Pisga al oriente.",
      "17": "Y os mande entonces, diciendo: Jehova vuestro Dios os ha dado esta tierra para que la poseais: pasareis armados delante de vuestros hermanos los hijos de Israel todos los valientes.",
      "18": "Solamente vuestras mujeres, vuestros ni&ntilde;os, y vuestros ganados, (yo se que teneis mucho ganado,) quedaran en vuestras ciudades que os he dado,",
      "19": "Hasta que Jehova de reposo a vuestros hermanos, asi como a vosotros, y hereden tambien ellos la tierra que Jehova vuestro Dios les da a la otra parte del Jordan: entonces os volvereis cada uno a su heredad que yo os he dado.",
      "20": "Mande tambien a Josue entonces, diciendo: Tus ojos vieron todo lo que Jehova vuestro Dios ha hecho a aquellos dos reyes: asi hara Jehova a todos los reinos a los cuales pasaras tu.",
      "21": "No los temais; que Jehova vuestro Dios, el es el que pelea por vosotros.",
      "22": "Y ore a Jehova en aquel tiempo, diciendo:",
      "23": "Se&ntilde;or Jehova, tu has comenzado a mostrar a tu siervo tu grandeza, y tu mano fuerte: porque &iquest;que dios hay en el cielo ni en la tierra que haga segun tus obras, y segun tus valentias?",
      "24": "Pase yo, ruegote, y vea aquella tierra buena, que esta a la parte alla del Jordan, aquel buen monte, y el Libano.",
      "25": "Mas Jehova se habia enojado contra mi por causa de vosotros, por lo cual no me oyo: y dijome Jehova: Bastate, no me hables mas de este negocio.",
      "26": "Sube a la cumbre del Pisga, y alza tus ojos al occidente, y al aquilon, y al mediodia, y al oriente, y ve por tus ojos: porque no pasaras este Jordan.",
      "27": "Y manda a Josue, y animalo, y confortalo; porque el ha de pasar delante de este pueblo, y el les hara heredar la tierra que veras.",
      "28": "Y paramos en el valle delante de Beth-peor."
    },
    "3": {
      "0": "AHORA pues, oh Israel, oye los estatutos y derechos que yo os ense&ntilde;o, para que los ejecuteis, y vivais, y entreis, y poseais la tierra que Jehova el Dios de vuestros padres te da.",
      "1": "No a&ntilde;adireis a la palabra que yo os mando, ni disminuireis de ella, para que guardeis los mandamientos de Jehova vuestro Dios que yo os ordeno.",
      "2": "Vuestros ojos vieron lo que hizo Jehova con motivo de Baal-peor; que a todo hombre que fue en pos de Baal-peor destruyo Jehova tu Dios de en medio de ti.",
      "3": "Mas vosotros que os allegasteis a Jehova vuestro Dios, todos estais vivos hoy.",
      "4": "Mirad, yo os he ense&ntilde;ado estatutos y derechos, como Jehova mi Dios me mando, para que hagais asi en medio de la tierra en la cual entrais para poseerla.",
      "5": "Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabiduria y vuestra inteligencia en ojos de los pueblos, los cuales oiran todos estos estatutos, y diran: Ciertamente pueblo sabio y entendido, gente grande es esta.",
      "6": "Porque &iquest;que gente grande hay que tenga los dioses cercanos a si, como lo esta Jehova nuestro Dios en todo cuanto le pedimos?",
      "7": "Y &iquest;que gente grande hay que tenga estatutos y derechos justos, como es toda esta ley que yo pongo hoy delante de vosotros?",
      "8": "Por tanto, guardate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu corazon todos los dias de tu vida: y ense&ntilde;arlas has a tus hijos, y a los hijos de tus hijos;",
      "9": "El dia que estuviste delante de Jehova tu Dios en Horeb, cuando Jehova me dijo: Juntame el pueblo, para que yo les haga oir mis palabras, las cuales aprenderan, para temerme todos los dias que vivieren sobre la tierra: y las ense&ntilde;aran a sus hijos;",
      "10": "Y os llegasteis, y os pusisteis al pie del monte; y el monte ardia en fuego hasta en medio de los cielos con tinieblas, nube, y oscuridad.",
      "11": "Y hablo Jehova con vosotros de en medio del fuego: oisteis la voz de sus palabras, mas a excepcion de oir la voz, ninguna figura visteis:",
      "12": "Y el os anuncio su pacto, el cual os mando poner por obra, las diez palabras; y escribiolas en dos tablas de piedra.",
      "13": "A mi tambien me mando Jehova entonces ense&ntilde;aros los estatutos y derechos, para que los pusieseis por obra en la tierra a la cual pasais para poseerla.",
      "14": "Guardad pues mucho vuestras almas: pues ninguna figura visteis el dia que Jehova hablo con vosotros de en medio del fuego:",
      "15": "Porque no os corrompais, y hagais para vosotros escultura, imagen de figura alguna, efigie de varon o hembra,",
      "16": "Figura de algun animal que sea en la tierra, figura de ave alguna alada que vuele por el aire,",
      "17": "Figura de ningun animal que vaya arrastrando por la tierra, figura de pez alguno que haya en el agua debajo de la tierra:",
      "18": "Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ejercito del cielo, no seas incitado, y te inclines a ellos, y les sirvas; que Jehova tu Dios los ha concedido a todos los pueblos debajo de todos los cielos.",
      "19": "Empero a vosotros Jehova os tomo, y os ha sacado del horno de hierro, de Egipto, para que le seais por pueblo de heredad como en este dia.",
      "20": "Y Jehova se enojo contra mi sobre vuestros negocios, y juro que yo no pasaria el Jordan, ni entraria en la buena tierra, que Jehova tu Dios te da por heredad.",
      "21": "Asi que yo voy a morir en esta tierra; y no paso el Jordan: mas vosotros pasareis, y poseereis aquella buena tierra.",
      "22": "Guardaos no os olvideis del pacto de Jehova vuestro Dios, que el establecio con vosotros, y os hagais escultura o imagen de cualquier cosa, que Jehova tu Dios te ha vedado.",
      "23": "Porque Jehova tu Dios es fuego que consume, Dios celoso.",
      "24": "Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y os corrompiereis, e hiciereis escultura o imagen de cualquier cosa, e hiciereis mal en ojos de Jehova vuestro Dios, para enojarlo;",
      "25": "Yo pongo hoy por testigos al cielo y a la tierra, que presto perecereis totalmente de la tierra hacia la cual pasais el Jordan para poseerla: no estareis en ella largos dias sin que seais destruidos.",
      "26": "Y Jehova os esparcira entre los pueblos, y quedareis pocos en numero entre las gentes a las cuales os llevara Jehova:",
      "27": "Y servireis alli a dioses hechos de manos de hombres, a madera y a piedra, que no ven, ni oyen, ni comen, ni huelen.",
      "28": "Mas si desde alli buscares a Jehova tu Dios, lo hallaras, si lo buscares de todo tu corazon y de toda tu alma.",
      "29": "Cuando estuviereis en angustia, y te alcanzaren todas estas cosas, si en los postreros dias te volvieres a Jehova tu Dios, y oyeres su voz;",
      "30": "Porque Dios misericordioso es Jehova tu Dios; no te dejara, ni te destruira, ni se olvidara del pacto de tus padres que les juro.",
      "31": "Porque pregunta ahora de los tiempos pasados, que han sido antes de ti, desde el dia que crio Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, si se ha hecho cosa semejante a esta gran cosa, o se haya oido otra como ella.",
      "32": "&iquest;Ha oido pueblo la voz de Dios, que hablase de en medio del fuego, como tu la has oido, y vivido?",
      "33": "&iquest;O ha Dios probado a venir a tomar para si gente de en medio de otra gente, con pruebas, con se&ntilde;ales, con milagros, y con guerra, y mano fuerte, y brazo extendido, y grandes espantos, segun todas las cosas que hizo con vosotros Jehova vuestro Dios en Egipto ante tus ojos?",
      "34": "A ti te fue mostrado, para que supieses que Jehova el es Dios; no hay mas fuera de el.",
      "35": "De los cielos te hizo oir su voz, para ense&ntilde;arte: y sobre la tierra te mostro su gran fuego: y has oido sus palabras de en medio del fuego.",
      "36": "Y por cuanto el amo a tus padres, escogio su simiente despues de ellos, y sacote delante de si de Egipto con su gran poder;",
      "37": "Para echar de delante de ti gentes grandes y mas fuertes que tu, y para introducirte, y darte su tierra por heredad, como hoy.",
      "38": "Aprende pues hoy, y reduce a tu corazon que Jehova el es el Dios arriba en el cielo, y abajo sobre la tierra; no hay otro.",
      "39": "Y guarda sus estatutos y sus mandamientos, que yo te mando hoy, para que te vaya bien a ti y a tus hijos despues de ti, y prolongues tus dias sobre la tierra que Jehova tu Dios te da para siempre.",
      "40": "Entonces aparto Moises tres ciudades de esta parte del Jordan al nacimiento del sol,",
      "41": "Para que huyese alli el homicida que matase a su projimo por yerro, sin haber tenido enemistad con el desde ayer ni antes de ayer; y que huyendo a una de estas ciudades salvara la vida:",
      "42": "A Beser en el desierto, en tierra de la llanura, de los Rubenitas; y a Ramoth en Galaad, de los Gaditas; y a Golan en Basan, de los de Manases.",
      "43": "Esta, pues, es la ley que Moises propuso delante de los hijos de Israel.",
      "44": "Estos son los testimonios, y los estatutos, y los derechos, que Moises notifico a los hijos de Israel, cuando hubieron salido de Egipto;",
      "45": "De esta parte del Jordan, en el valle delante de Beth-peor, en la tierra de Sehon rey de los Amorrheos, que habitaba en Hesbon, al cual hirio Moises con los hijos de Israel, cuando hubieron salido de Egipto:",
      "46": "Y poseyeron su tierra, y la tierra de Og rey de Basan; dos reyes de los Amorrheos que estaban de esta parte del Jordan, al nacimiento del sol:",
      "47": "Desde Aroer, que esta junto a la ribera del arroyo de Arnon, hasta el monte de Sion, que es Hermon;",
      "48": "Y toda la llanura de esta parte del Jordan, al oriente, hasta la mar del llano, las vertientes de las aguas abajo del Pisga."
    },
    "4": {
      "0": "Y LLAMO Moises a todo Israel, y dijoles: Oye, Israel, los estatutos y derechos que yo pronuncio hoy en vuestros oidos: y aprendedlos, y guardadlos, para ponerlos por obra.",
      "1": "Jehova nuestro Dios hizo pacto con nosotros en Horeb.",
      "2": "No con nuestros padres hizo Jehova este pacto, sino con nosotros todos los que estamos aqui hoy vivos.",
      "3": "Cara a cara hablo Jehova con vosotros en el monte de en medio del fuego,",
      "4": "(Yo estaba entonces entre Jehova y vosotros, para denunciaros la palabra de Jehova; porque vosotros tuvisteis temor del fuego, y no subisteis al monte;) diciendo:",
      "5": "Yo soy Jehova tu Dios, que te saque de tierra de Egipto, de casa de siervos.",
      "6": "No tendras dioses extra&ntilde;os delante de mi.",
      "7": "No haras para ti escultura, ni imagen alguna de cosa que esta arriba en los cielos, o abajo en la tierra, o en las aguas debajo de la tierra:",
      "8": "No te inclinaras a ellas ni les serviras: porque yo soy Jehova tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos, a los que me aborrecen,",
      "9": "Y que hago misericordia a millares a los que me aman, y guardan mis mandamientos.",
      "10": "No tomaras en vano el nombre de Jehova tu Dios; porque Jehova no dara por inocente al que tomare en vano su nombre.",
      "11": "Guardaras el dia del reposo para santificarlo, como Jehova tu Dios te ha mandado.",
      "12": "Seis dias trabajaras y haras toda tu obra:",
      "13": "Mas el septimo es reposo a Jehova tu Dios: ninguna obra haras tu, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningun animal tuyo, ni tu peregrino que esta dentro de tus puertas: porque descanse tu siervo y tu sierva como tu.",
      "14": "Y acuerdate que fuiste siervo en tierra de Egipto, y que Jehova tu Dios te saco de alla con mano fuerte y brazo extendido: por lo cual Jehova tu Dios te ha mandado que guardes el dia del reposo.",
      "15": "Honra a tu padre y a tu madre, como Jehova tu Dios te ha mandado, para que sean prolongados tus dias, y para que te vaya bien sobre la tierra que Jehova tu Dios te da.",
      "16": "No mataras.",
      "17": "No adulteraras.",
      "18": "No hurtaras.",
      "19": "No diras falso testimonio contra tu projimo.",
      "20": "No codiciaras la mujer de tu projimo, ni desearas la casa de tu projimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa que sea de tu projimo.",
      "21": "Estas palabras hablo Jehova a toda vuestra congregacion en el monte, de en medio del fuego, de la nube y de la oscuridad, a gran voz: y no a&ntilde;adio mas. Y escribiolas en dos tablas de piedra, las cuales me dio a mi.",
      "22": "Y acontecio, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ardia en fuego, llegasteis a mi todos los principes de vuestras tribus, y vuestros ancianos;",
      "23": "Y dijisteis: He aqui, Jehova nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oido su voz de en medio del fuego: hoy hemos visto que Jehova habla al hombre, y este vive.",
      "24": "Ahora pues, &iquest;por que moriremos? que este gran fuego nos consumira: si tornaremos a oir la voz de Jehova nuestro Dios, moriremos.",
      "25": "Porque, &iquest;que es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la oimos, y viva?",
      "26": "Llega tu, y oye todas las cosas que dijere Jehova nuestro Dios; y tu nos diras todo lo que Jehova nuestro Dios te dijere, y nosotros oiremos y haremos.",
      "27": "Y oyo Jehova la voz de vuestras palabras, cuando me hablabais; y dijome Jehova: He oido la voz de las palabras de este pueblo, que ellos te han hablado: bien esta todo lo que han dicho.",
      "28": "&iexcl;Quien diera que tuviesen tal corazon, que me temiesen, y guardasen todos los dias todos mis mandamientos, para que a ellos y a sus hijos les fuese bien para siempre!",
      "29": "Ve, diles: Volveos a vuestras tiendas.",
      "30": "Y tu estate aqui conmigo, y te dire todos los mandamientos, y estatutos, y derechos que les has de ense&ntilde;ar, a fin que los pongan ahora por obra en la tierra que yo les doy para poseerla.",
      "31": "Mirad, pues, que hagais como Jehova vuestro Dios os ha mandado: no os aparteis a diestra ni a siniestra;",
      "32": "Andad en todo camino que Jehova vuestro Dios os ha mandado, para que vivais, y os vaya bien, y tengais largos dias en la tierra que habeis de poseer."
    },
    "5": {
      "0": "ESTOS pues son los mandamientos, estatutos, y derechos que Jehova vuestro Dios mando que os ense&ntilde;ase, para que los pongais por obra en la tierra a la cual pasais vosotros para poseerla:",
      "1": "Para que temas a Jehova tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tu, y tu hijo, y el hijo de tu hijo, todos los dias de tu vida, y que tus dias sean prolongados.",
      "2": "Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y seais multiplicados, como te ha dicho Jehova el Dios de tus padres, en la tierra que destila leche y miel.",
      "3": "Oye, Israel: Jehova nuestro Dios, Jehova uno es:",
      "4": "Y Amaras a Jehova tu Dios de todo tu corazon, y de toda tu alma, y con todo tu poder.",
      "5": "Y estas palabras que yo te mando hoy, estaran sobre tu corazon:",
      "6": "Y las repetiras a tus hijos, y hablaras de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes:",
      "7": "Y has de atarlas por se&ntilde;al en tu mano, y estaran por frontales entre tus ojos:",
      "8": "Y las escribiras en los postes de tu casa, y en tus portadas.",
      "9": "Y sera, cuando Jehova tu Dios te hubiere introducido en la tierra que juro a tus padres Abraham, Isaac, y Jacob, que te daria; en ciudades grandes y buenas que tu no edificaste,",
      "10": "Y casas llenas de todo bien, que tu no henchiste, y cisternas cavadas, que tu no cavaste, vi&ntilde;as y olivares que no plantaste: luego que comieres y te hartares,",
      "11": "Guardate que no te olvides de Jehova, que te saco de tierra de Egipto, de casa de siervos.",
      "12": "A Jehova tu Dios temeras, y a el serviras, y por su nombre juraras.",
      "13": "No andareis en pos de dioses ajenos, de los dioses de los pueblos que estan en vuestros contornos:",
      "14": "Porque el Dios celoso, Jehova tu Dios, en medio de ti esta; porque no se inflame el furor de Jehova tu Dios contra ti, y te destruya de sobre la haz de la tierra.",
      "15": "No tentareis a Jehova vuestro Dios, como lo tentasteis en Massa.",
      "16": "Guardad cuidadosamente los mandamientos de Jehova vuestro Dios, y sus testimonios, y sus estatutos, que te ha mandado.",
      "17": "Y haras lo recto y bueno en ojos de Jehova, para que te vaya bien, y entres y poseas la buena tierra que Jehova juro a tus padres;",
      "18": "Para que el eche a todos sus enemigos de delante de ti, como Jehova ha dicho.",
      "19": "Cuando ma&ntilde;ana te preguntare tu hijo, diciendo: &iquest;Que significan los testimonios, y estatutos, y derechos, que Jehova nuestro Dios os mando?",
      "20": "Entonces diras a tu hijo: Nosotros eramos siervos de Faraon en Egipto, y Jehova nos saco de Egipto con mano fuerte;",
      "21": "Y dio Jehova se&ntilde;ales y milagros grandes y nocivos en Egipto, sobre Faraon y sobre toda su casa, delante de nuestros ojos;",
      "22": "Y saconos de alla, para traernos y darnos la tierra que juro a nuestros padres;",
      "23": "Y mandonos Jehova que ejecutasemos todos estos estatutos, y que temamos a Jehova nuestro Dios, porque nos vaya bien todos los dias, y para que nos de vida, como hoy.",
      "24": "Y tendremos justicia cuando cuidaremos de poner por obra todos estos mandamientos delante de Jehova nuestro Dios, como el nos ha mandado."
    },
    "6": {
      "0": "CUANDO Jehova tu Dios te hubiere introducido en la tierra en la cual tu has de entrar para poseerla, y hubiere echado de delante de ti muchas gentes, al Hetheo, al Gergeseo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo, siete naciones mayores y mas fuertes que tu;",
      "1": "Y Jehova tu Dios las hubiere entregado delante de ti, y las hirieres, del todo las destruiras: no haras con ellos alianza, ni las tomaras a merced.",
      "2": "Y no emparentaras con ellos: no daras tu hija a su hijo, ni tomaras a su hija para tu hijo.",
      "3": "Porque desviara a tu hijo de en pos de mi, y serviran a dioses ajenos; y el furor de Jehova se encendera sobre vosotros, y te destruira presto.",
      "4": "Mas asi habeis de hacer con ellos: sus altares destruireis, y quebrareis sus estatuas, y cortareis sus bosques, y quemareis sus esculturas en el fuego.",
      "5": "Porque tu eres pueblo santo a Jehova tu Dios: Jehova tu Dios te ha escogido para serle un pueblo especial, mas que todos los pueblos que estan sobre la haz de la tierra.",
      "6": "No por ser vosotros mas que todos los pueblos os ha querido Jehova, y os ha escogido; porque vosotros erais los mas pocos de todos los pueblos:",
      "7": "Sino porque Jehova os amo, y quiso guardar el juramento que juro a vuestros padres, os ha sacado Jehova con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Faraon, rey de Egipto.",
      "8": "Conoce, pues, que Jehova tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta las mil generaciones;",
      "9": "Y que da el pago en su cara al que le aborrece, destruyendolo: ni lo dilatara al que le odia, en su cara le dara el pago.",
      "10": "Guarda por tanto los mandamientos, y estatutos, y derechos que yo te mando hoy que cumplas.",
      "11": "Y sera que, por haber oido estos derechos, y guardado y puestolos por obra, Jehova tu Dios guardara contigo el pacto y la misericordia que juro a tus padres;",
      "12": "Y te amara, y te bendecira, y te multiplicara, y bendecira el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cria de tus vacas, y los reba&ntilde;os de tus ovejas, en la tierra que juro a tus padres que te daria.",
      "13": "Bendito seras mas que todos los pueblos: no habra en ti varon ni hembra esteril, ni en tus bestias.",
      "14": "Y quitara Jehova de ti toda enfermedad; y todas las malas plagas de Egipto, que tu sabes, no las pondra sobre ti, antes las pondra sobre todos los que te aborrecieren.",
      "15": "Y consumiras a todos los pueblos que te da Jehova tu Dios: no los perdonara tu ojo; ni serviras a sus dioses, que te sera tropiezo.",
      "16": "Cuando dijeres en tu corazon: Estas gentes son muchas mas que yo, &iquest;como las podre desarraigar?;",
      "17": "No tengas temor de ellos: acuerdate bien de lo que hizo Jehova tu Dios con Faraon y con todo Egipto;",
      "18": "De las grandes pruebas que vieron tus ojos, y de las se&ntilde;ales y milagros, y de la mano fuerte y brazo extendido con que Jehova tu Dios te saco: asi hara Jehova tu Dios con todos los pueblos de cuya presencia tu temieres.",
      "19": "Y tambien enviara Jehova tu Dios sobre ellos avispas, hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de ti.",
      "20": "No desmayes delante de ellos, que Jehova tu Dios esta en medio de ti, Dios grande y terrible.",
      "21": "Y Jehova tu Dios echara a estas gentes de delante de ti poco a poco: no las podras acabar luego, porque las bestias del campo no se aumenten contra ti.",
      "22": "Mas Jehova tu Dios las entregara delante de ti, y el las quebrantara con grande destrozo, hasta que sean destruidos.",
      "23": "Y el entregara sus reyes en tu mano, y tu destruiras el nombre de ellos de debajo del cielo: nadie te hara frente hasta que los destruyas.",
      "24": "Las esculturas de sus dioses quemaras en el fuego: no codiciaras plata ni oro de sobre ellas para tomarlo para ti, porque no tropieces en ello, pues es abominacion a Jehova tu Dios;",
      "25": "Y no meteras abominacion en tu casa, porque no seas anatema como ello; del todo lo aborreceras y lo abominaras; porque es anatema."
    },
    "7": {
      "0": "CUIDAREIS de poner por obra todo mandamiento que yo os ordeno hoy, porque vivais, y seais multiplicados, y entreis, y poseais la tierra, de la cual juro Jehova a vuestros padres.",
      "1": "Y acordarte has de todo el camino por donde te ha traido Jehova tu Dios estos cuarenta a&ntilde;os en el desierto, para afligirte, por probarte, para saber lo que estaba en tu corazon, si habias de guardar o no sus mandamientos.",
      "2": "Y te afligio, e hizote tener hambre, y te sustento con mana, comida que no conocias tu, ni tus padres la habian conocido; para hacerte saber que el hombre no vivira de solo pan, mas de todo lo que sale de la boca de Jehova vivira el hombre.",
      "3": "Tu vestido nunca se envejecio sobre ti, ni el pie se te ha hinchado por estos cuarenta a&ntilde;os.",
      "4": "Reconoce asimismo en tu corazon, que como castiga el hombre a su hijo, asi Jehova tu Dios te castiga.",
      "5": "Guardaras, pues, los mandamientos de Jehova tu Dios, andando en sus caminos, y temiendolo.",
      "6": "Porque Jehova tu Dios te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes, de abismos que brotan por vegas y montes;",
      "7": "Tierra de trigo y cebada, y de vides, e higueras, y granados; tierra de olivas, de aceite, y de miel;",
      "8": "Tierra en la cual no comeras el pan con escasez, no te faltara nada en ella; tierra que sus piedras son hierro, y de sus montes cortaras metal.",
      "9": "Y comeras y te hartaras, y bendeciras a Jehova tu Dios por la buena tierra que te habra dado.",
      "10": "Guardate, que no te olvides de Jehova tu Dios, para no observar sus mandamientos, y sus derechos, y sus estatutos, que yo te ordeno hoy:",
      "11": "Que quiza no comas y te hartes, y edifiques buenas casas en que mores,",
      "12": "Y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multiplique, y todo lo que tuvieres se te aumente,",
      "13": "Y se eleve luego tu corazon, y te olvides de Jehova tu Dios, que te saco de tierra de Egipto, de casa de siervos;",
      "14": "Que te hizo caminar por un desierto grande y espantoso, de serpientes ardientes, y de escorpiones, y de sed, donde ningun agua habia, y el te saco agua de la roca del pedernal;",
      "15": "Que te sustento con mana en el desierto, comida que tus padres no habian conocido, afligiendote y probandote, para a la postre hacerte bien;",
      "16": "Y digas en tu corazon: Mi poder y la fortaleza de mi mano me han traido esta riqueza.",
      "17": "Antes acuerdate de Jehova tu Dios: porque el te da el poder para hacer las riquezas, a fin de confirmar su pacto que juro a tus padres, como en este dia.",
      "18": "Mas sera, si llegares a olvidarte de Jehova tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y a ellos te encorvares, protesto lo hoy contra vosotros, que de cierto perecereis.",
      "19": "Como las gentes que Jehova destruira delante de vosotros, asi perecereis; por cuanto no habreis atendido a la voz de Jehova vuestro Dios."
    },
    "8": {
      "0": "OYE, Israel: tu estas hoy para pasar el Jordan, para entrar a poseer gentes mas numerosas y mas fuertes que tu, ciudades grandes y encastilladas hasta el cielo,",
      "1": "Un pueblo grande y alto, hijos de gigantes, de los cuales tienes tu conocimiento, y has oido decir: &iquest;Quien se sostendra delante de los hijos del gigante?",
      "2": "Sabe, pues, hoy que Jehova tu Dios es el que pasa delante de ti, fuego consumidor, que los destruira y humillara delante de ti: y tu los echaras, y los destruiras luego, como Jehova te ha dicho.",
      "3": "No discurras en tu corazon cuando Jehova tu Dios los habra echado de delante de ti, diciendo: Por mi justicia me ha metido Jehova a poseer esta tierra; pues por la impiedad de estas gentes Jehova las echa de delante de ti.",
      "4": "No por tu justicia, ni por la rectitud de tu corazon entras a poseer la tierra de ellos; mas por la impiedad de estas gentes Jehova tu Dios las echa de delante de ti, y por confirmar la palabra que Jehova juro a tus padres Abraham, Isaac, y Jacob.",
      "5": "Por tanto, sabe que no por tu justicia Jehova tu Dios te da esta buena tierra para poseerla; que pueblo duro de cerviz eres tu.",
      "6": "Acuerdate, no te olvides que has provocado a ira a Jehova tu Dios en el desierto: desde el dia que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habeis sido rebeldes a Jehova.",
      "7": "Y en Horeb provocasteis a ira a Jehova, y enojose Jehova contra vosotros para destruiros.",
      "8": "Cuando yo subi al monte para recibir las tablas de piedra, las tablas del pacto que Jehova hizo con vosotros, estuve entonces en el monte cuarenta dias y cuarenta noches, sin comer pan ni beber agua:",
      "9": "Y diome Jehova las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito conforme a todas las palabras que os hablo Jehova en el monte de en medio del fuego, el dia de la asamblea.",
      "10": "Y fue al cabo de los cuarenta dias y cuarenta noches, que Jehova me dio dos las tablas de piedra, las tablas del pacto.",
      "11": "Y dijome Jehova: Levantate, desciende presto de aqui; que tu pueblo que sacaste de Egipto se ha corrompido: pronto se han apartado del camino que yo les mande: hanse hecho una efigie de fundicion.",
      "12": "Y hablome Jehova, diciendo: He visto ese pueblo, y he aqui, que el es pueblo duro de cerviz:",
      "13": "Dejame que los destruya, y raiga su nombre de debajo del cielo; que yo te pondre sobre gente fuerte y mucha mas que ellos.",
      "14": "Y volvi y descendi del monte, el cual ardia en fuego, con las tablas del pacto en mis dos manos.",
      "15": "Y mire, y he aqui habiais pecado contra Jehova vuestro Dios: os habiais hecho un becerro de fundicion, apartandoos presto del camino que Jehova os habia mandado.",
      "16": "Entonces tome las dos tablas, y arrojelas de mis dos manos, y quebrelas delante de vuestros ojos.",
      "17": "Y postreme delante de Jehova, como antes, cuarenta dias y cuarenta noches: no comi pan ni bebi agua, a causa de todo vuestro pecado que habiais cometido haciendo mal en ojos de Jehova para enojarlo.",
      "18": "Porque temi a causa del furor y de la ira con que Jehova estaba enojado contra vosotros para destruiros. Pero Jehova me oyo aun esta vez.",
      "19": "Contra Aaron tambien se enojo Jehova en gran manera para destruirlo: y tambien ore por Aaron entonces.",
      "20": "Y tome vuestro pecado, el becerro que habiais hecho, y quemelo en el fuego, y lo desmenuce moliendole muy bien, hasta que fue reducido a polvo: y eche el polvo de el en el arroyo que descendia del monte.",
      "21": "Tambien en Tabera, y en Massa, y en Kibroth-hataavah, enojasteis a Jehova.",
      "22": "Y cuando Jehova os envio desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado; tambien fuisteis rebeldes al dicho de Jehova vuestro Dios, y no lo creisteis, ni obedecisteis a su voz.",
      "23": "Rebeldes habeis sido a Jehova desde el dia que yo os conozco.",
      "24": "Postreme, pues, delante de Jehova cuarenta dias y cuarenta noches que estuve postrado; porque Jehova dijo que os habia de destruir.",
      "25": "Y ore a Jehova, diciendo: Oh Se&ntilde;or Jehova, no destruyas tu pueblo y tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte.",
      "26": "Acuerdate de tus siervos Abraham, Isaac, y Jacob; no mires a la dureza de este pueblo, ni a su impiedad, ni a su pecado:",
      "27": "Porque no digan los de la tierra de donde nos sacaste: Por cuanto no pudo Jehova introducirlos en la tierra que les habia dicho, o porque los aborrecia, los saco para matarlos en el desierto.",
      "28": "Y ellos son tu pueblo y tu heredad, que sacaste con tu gran fortaleza y con tu brazo extendido."
    },
    "9": {
      "0": "EN aquel tiempo Jehova me dijo: Labrate dos tablas de piedra como las primeras, y sube a mi al monte, y hazte un arca de madera:",
      "1": "Y escribire en aquellas tablas palabras que estaban en las tablas primeras que quebraste; y las pondras en el arca.",
      "2": "E hice un arca de madera de Sittim, y labre dos tablas de piedra como las primeras, y subi al monte con las dos tablas en mi mano.",
      "3": "Y escribio en las tablas conforme a la primera escritura, las diez palabras que Jehova os habia hablado en el monte de en medio del fuego, el dia de la asamblea; y diomelas Jehova.",
      "4": "Y volvi y descendi del monte, y puse las tablas en el arca que habia hecho; y alli estan, como Jehova me mando.",
      "5": "(Despues partieron los hijos de Israel de Beerot-bene-jacaam a Mosera: alli murio Aaron, y alli fue sepultado; y en lugar suyo tuvo el sacerdocio su hijo Eleazar.",
      "6": "De alli partieron a Gudgod, y de Gudgod a Jotbath, tierra de arroyos de aguas.",
      "7": "En aquel tiempo aparto Jehova la tribu de Levi, para que llevase el arca del pacto de Jehova, para que estuviese delante de Jehova para servirle, y para bendecir en su nombre, hasta hoy.",
      "8": "Por lo cual Levi no tuvo parte ni heredad con sus hermanos: Jehova es su heredad, como Jehova tu Dios le dijo.)",
      "9": "Y yo estuve en el monte como los primeros dias, cuarenta dias y cuarenta noches; y Jehova me oyo tambien esta vez, y no quiso Jehova destruirte.",
      "10": "Y dijome Jehova: Levantate, anda, para que partas delante del pueblo, para que entren y posean la tierra que jure a sus padres les habia de dar.",
      "11": "Ahora pues, Israel, &iquest;que pide Jehova tu Dios de ti, sino que temas a Jehova tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas a Jehova tu Dios con todo tu corazon, y con toda tu alma;",
      "12": "Que guardes los mandamientos de Jehova y sus estatutos, que yo te prescribo hoy, para que hayas bien?",
      "13": "He aqui, de Jehova tu Dios son los cielos, y los cielos de los cielos: la tierra, y todas las cosas que hay en ella.",
      "14": "Solamente de tus padres se agrado Jehova para amarlos, y escogio su simiente despues de ellos, a vosotros, de entre todos los pueblos, como en este dia.",
      "15": "Circuncidad pues el prepucio de vuestro corazon, y no endurezcais mas vuestra cerviz.",
      "16": "Porque Jehova vuestro Dios es Dios de dioses, y Se&ntilde;or de se&ntilde;ores, Dios grande, poderoso, y terrible, que no acepta persona, ni toma cohecho;",
      "17": "Que hace justicia al huerfano y a la viuda; que ama tambien al extranjero dandole pan y vestido.",
      "18": "Amareis pues al extranjero: porque extranjeros fuisteis vosotros en tierra de Egipto.",
      "19": "A Jehova tu Dios temeras, a el serviras, a el te allegaras, y por su nombre juraras.",
      "20": "El es tu alabanza, y el es tu Dios, que ha hecho contigo estas grandes y terribles cosas que tus ojos han visto.",
      "21": "Con setenta almas descendieron tus padres a Egipto; y ahora Jehova te ha hecho como las estrellas del cielo en multitud."
    },
    "10": {
      "0": "AMARAS pues a Jehova tu Dios, y guardaras su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los dias.",
      "1": "Y comprended hoy: porque no hablo con vuestros hijos que no han sabido ni visto el castigo de Jehova vuestro Dios, su grandeza, su mano fuerte, y su brazo extendido,",
      "2": "Y sus se&ntilde;ales, y sus obras que hizo en medio de Egipto a Faraon, rey de Egipto, y a toda su tierra;",
      "3": "Y lo que hizo al ejercito de Egipto, a sus caballos, y a sus carros; como hizo ondear las aguas del mar Bermejo sobre ellos, cuando venian tras vosotros, y Jehova los destruyo hasta hoy;",
      "4": "Y lo que ha hecho con vosotros en el desierto, hasta que habeis llegado a este lugar;",
      "5": "Y lo que hizo con Dathan y Abiram, hijos de Eliab hijo de Ruben; como abrio la tierra su boca, y tragose a ellos y a sus casas, y sus tiendas, y toda la hacienda que tenian en pie en medio de todo Israel:",
      "6": "Mas vuestros ojos han visto todos los grandes hechos que Jehova ha ejecutado.",
      "7": "Guardad, pues, todos los mandamientos que yo os prescribo hoy, para que seais esforzados, y entreis y poseais la tierra, a la cual pasais para poseerla;",
      "8": "Y para que os sean prolongados los dias sobre la tierra, que juro Jehova a vuestros padres habia de dar a ellos y a su simiente, tierra que fluye leche y miel.",
      "9": "Que la tierra a la cual entras para poseerla, no es como la tierra de Egipto de donde habeis salido, donde sembrabas tu simiente, y regabas con tu pie, como huerto de hortaliza.",
      "10": "La tierra a la cual pasais para poseerla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;",
      "11": "Tierra de la cual Jehova tu Dios cuida: siempre estan sobre ella los ojos de Jehova tu Dios, desde el principio del a&ntilde;o hasta el fin de el.",
      "12": "Y sera que, si obedeciereis cuidadosamente mis mandamientos que yo os prescribo hoy, amando a Jehova vuestro Dios, y sirviendolo con todo vuestro corazon, y con toda vuestra alma,",
      "13": "Yo dare la lluvia de vuestra tierra en su tiempo, la temprana y la tardia; y cogeras tu grano, y tu vino, y tu aceite.",
      "14": "Dare tambien hierba en tu campo para tus bestias; y comeras, y te hartaras.",
      "15": "Guardaos, pues, que vuestro corazon no se infatue, y os aparteis, y sirvais a dioses ajenos, y os inclineis a ellos;",
      "16": "Y asi se encienda el furor de Jehova sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra de su fruto, y perezcais presto de la buena tierra que os da Jehova.",
      "17": "Por tanto, pondreis estas mis palabras en vuestro corazon y en vuestra alma, y las atareis por se&ntilde;al en vuestra mano, y seran por frontales entre vuestros ojos.",
      "18": "Y las ense&ntilde;areis a vuestros hijos, hablando de ellas, ora sentado en tu casa, o andando por el camino, cuando te acuestes, y cuando te levantes:",
      "19": "Y las escribiras en los postes de tu casa, y en tus portadas:",
      "20": "Para que sean aumentados vuestros dias, y los dias de vuestros hijos, sobre la tierra que juro Jehova a vuestros padres que les habia de dar, como los dias de los cielos sobre la tierra.",
      "21": "Porque si guardareis cuidadosamente todos estos mandamientos que yo os prescribo, para que los cumplais; como ameis a Jehova vuestro Dios andando en todos sus caminos, y a el os allegareis,",
      "22": "Jehova tambien echara todas estas gentes de delante de vosotros y poseereis gentes grandes y mas fuertes que vosotros.",
      "23": "Todo lugar que pisare la planta de vuestro pie, sera vuestro: desde el desierto y el Libano, desde el rio, el rio Eufrates, hasta la mar postrera sera vuestro termino.",
      "24": "Nadie se sostendra delante de vosotros: miedo y temor de vosotros pondra Jehova vuestro Dios sobre la haz de toda la tierra que hollareis, como el os ha dicho.",
      "25": "He aqui yo pongo hoy delante de vosotros la bendicion y la maldicion:",
      "26": "La bendicion, si oyereis los mandamientos de Jehova vuestro Dios, que yo os prescribo hoy;",
      "27": "Y la maldicion, si no oyereis los mandamientos de Jehova vuestro Dios, y os apartareis del camino que yo os ordeno hoy, para ir en pos de dioses ajenos que no habeis conocido.",
      "28": "Y sera que, cuando Jehova tu Dios te introdujere en la tierra a la cual vas para poseerla, pondras la bendicion sobre el monte Gerizim, y la maldicion sobre el monte Ebal:",
      "29": "Los cuales estan de la otra parte del Jordan, tras el camino del occidente en la tierra del Cananeo, que habita en la campi&ntilde;a delante de Gilgal, junto a los llanos de Moreh.",
      "30": "Porque vosotros pasais el Jordan, para ir a poseer la tierra que os da Jehova vuestro Dios; y la poseereis, y habitareis en ella.",
      "31": "Cuidareis, pues, de poner por obra todos los estatutos y derechos que yo presento hoy delante de vosotros."
    },
    "11": {
      "0": "ESTOS son los estatutos y derechos que cuidareis de poner por obra, en la tierra que Jehova el Dios de tus padres te ha dado para que la poseas, todos los dias que vosotros viviereis sobre la tierra.",
      "1": "Destruireis enteramente todos los lugares donde las gentes que vosotros heredareis sirvieron a sus dioses, sobre los montes altos, y sobre los collados, y debajo de todo arbol espeso:",
      "2": "Y derribareis sus altares, y quebrareis sus imagenes, y sus bosques consumireis con fuego: y destruireis las esculturas de sus dioses, y extirpareis el nombre de ellas de aquel lugar.",
      "3": "No hareis asi a Jehova vuestro Dios.",
      "4": "Mas el lugar que Jehova vuestro Dios escogiere de todas vuestras tribus, para poner alli su nombre para su habitacion, ese buscareis, y alla ireis:",
      "5": "Y alli llevareis vuestros holocaustos, y vuestros sacrificios, y vuestros diezmos, y la ofrenda elevada de vuestras manos, y vuestros votos, y vuestras ofrendas voluntarias, y los primerizos de vuestras vacas y de vuestras ovejas:",
      "6": "Y comereis alli delante de Jehova vuestro Dios, y os alegrareis, vosotros y vuestras familias, en toda obra de vuestras manos en que Jehova tu Dios te hubiere bendecido.",
      "7": "No hareis como todo lo que nosotros hacemos aqui ahora, cada uno lo que le parece,",
      "8": "Porque aun hasta ahora no habeis entrado al reposo y a la heredad que os da Jehova vuestro Dios.",
      "9": "Mas pasareis el Jordan, y habitareis en la tierra que Jehova vuestro Dios os hace heredar, y el os dara reposo de todos vuestros enemigos alrededor, y habitareis seguros.",
      "10": "Y al lugar que Jehova vuestro Dios escogiere para hacer habitar en el su nombre, alli llevareis todas las cosas que yo os mando: vuestros holocaustos, y vuestros sacrificios, vuestros diezmos, y las ofrendas elevadas de vuestras manos, y todo lo escogido de vuestros votos que hubiereis prometido a Jehova;",
      "11": "Y os alegrareis delante de Jehova vuestro Dios, vosotros, y vuestros hijos, y vuestras hijas, y vuestros siervos, y vuestras siervas, y el Levita que estuviere en vuestras poblaciones: por cuanto no tiene parte ni heredad con vosotros.",
      "12": "Guardate, que no ofrezcas tus holocaustos en cualquier lugar que vieres;",
      "13": "Mas en el lugar que Jehova escogiere, en una de tus tribus, alli ofreceras tus holocaustos, y alli haras todo lo que yo te mando.",
      "14": "Con todo, podras matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, segun la bendicion de Jehova tu Dios que el te habra dado: el inmundo y el limpio la comera, como la de corzo o de ciervo:",
      "15": "Salvo que sangre no comereis; sobre la tierra la derramareis como agua.",
      "16": "Ni podras comer en tus poblaciones el diezmo de tu grano, o de tu vino, o de tu aceite, ni los primerizos de tus vacas, ni de tus ovejas, ni tus votos que prometieres, ni tus ofrendas voluntarias, ni las elevadas ofrendas de tus manos:",
      "17": "Mas delante de Jehova tu Dios las comeras, en el lugar que Jehova tu Dios hubiere escogido, tu, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que esta en tus poblaciones: y alegrarte has delante de Jehova tu Dios en toda obra de tus manos.",
      "18": "Ten cuidado de no desamparar al Levita en todos tus dias sobre tu tierra.",
      "19": "Cuando Jehova tu Dios ensanchare tu termino, como el te ha dicho, y tu dijeres: Comere carne, porque deseo tu alma comerla, conforme a todo el deseo de tu alma comeras carne.",
      "20": "Cuando estuviere lejos de ti el lugar que Jehova tu Dios habra escogido, para poner alli su nombre, mataras de tus vacas y de tus ovejas, que Jehova te hubiere dado, como te he mandado yo, y comeras en tus puertas segun todo lo que deseare tu alma.",
      "21": "Lo mismo que se come el corzo y el ciervo, asi las comeras: el inmundo y el limpio comeran tambien de ellas.",
      "22": "Solamente que te esfuerces a no comer sangre: porque la sangre es el alma; y no has de comer el alma juntamente con su carne.",
      "23": "No la comeras: en tierra la derramaras como agua.",
      "24": "No comeras de ella; para que te vaya bien a ti, y a tus hijos despues de ti, cuando hicieres lo recto en ojos de Jehova.",
      "25": "Empero las cosas que tuvieres tu consagradas, y tus votos, las tomaras, y vendras al lugar que Jehova hubiere escogido:",
      "26": "Y ofreceras tus holocaustos, la carne y la sangre, sobre el altar de Jehova tu Dios: y la sangre de tus sacrificios sera derramada sobre el altar de Jehova tu Dios, y comeras la carne.",
      "27": "Guarda y escucha todas estas palabras que yo te mando, porque te vaya bien a ti y a tus hijos despues de ti para siempre, cuando hicieres lo bueno y lo recto en los ojos de Jehova tu Dios.",
      "28": "Cuando hubiere devastado delante de ti Jehova tu Dios las naciones a donde tu vas para poseerlas, y las heredares, y habitares en su tierra,",
      "29": "Guardate que no tropieces en pos de ellas, despues que fueren destruidas delante de ti: no preguntes acerca de sus dioses, diciendo: la manera que servian aquellas gentes a sus dioses, asi hare yo tambien.",
      "30": "No haras asi a Jehova tu Dios; porque todo lo que Jehova aborrece, hicieron ellos a sus dioses; pues aun a sus hijos e hijas quemaban en el fuego a sus dioses.",
      "31": "Cuidareis de hacer todo lo que yo os mando: no a&ntilde;adiras a ello, ni quitaras de ello."
    },
    "12": {
      "0": "CUANDO se levantare en medio de ti profeta, o so&ntilde;ador de sue&ntilde;os, y te diere se&ntilde;al o prodigio,",
      "1": "Y acaeciere la se&ntilde;al o prodigio que el te dijo, diciendo: Vamos en pos de dioses ajenos, que no conociste, y sirvamosles;",
      "2": "No daras oido a las palabras de tal profeta, ni al tal so&ntilde;ador de sue&ntilde;os: porque Jehova vuestro Dios os prueba, para saber si amais a Jehova vuestro Dios con todo vuestro corazon, y con toda vuestra alma.",
      "3": "En pos de Jehova vuestro Dios andareis, y a el temereis, y guardareis sus mandamientos, y escuchareis su voz, y a el servireis, y a el os allegareis.",
      "4": "Y el tal profeta o so&ntilde;ador de sue&ntilde;os, ha de ser muerto; por cuanto trato de rebelion contra Jehova vuestro Dios, que te saco de tierra de Egipto, y te rescato de casa de siervos, y de echarte del camino por el que Jehova tu Dios te mando que anduvieses: y asi quitaras el mal de en medio de ti.",
      "5": "Cuando te incitare tu hermano, hijo de tu madre, o tu hijo, o tu hija, o la mujer de tu seno, o tu amigo que sea como tu alma, diciendo en secreto: Vamos y sirvamos a dioses ajenos, que ni tu ni tus padres conocisteis,",
      "6": "De los dioses de los pueblos que estan en vuestros alrededores cercanos a ti, o lejos de ti, desde el un cabo de la tierra hasta el otro cabo de ella;",
      "7": "No consentiras con el, ni le daras oido; ni tu ojo le perdonara, ni tendras compasion, ni lo encubriras:",
      "8": "Antes has de matarlo; tu mano sera primero sobre el para matarle, y despues la mano de todo el pueblo.",
      "9": "Y has de apedrearlo con piedras, y morira; por cuanto procuro apartarte de Jehova tu Dios, que te saco de tierra de Egipto, de casa de siervos:",
      "10": "Para que todo Israel oiga, y tema, y no tornen a hacer cosa semejante a esta mala cosa en medio de ti.",
      "11": "Cuando oyeres de alguna de tus ciudades que Jehova tu Dios te da para que mores en ellas, que se dice:",
      "12": "Hombres, hijos de impiedad, han salido de en medio de ti, que han instigado a los moradores de su ciudad, diciendo: Vamos y sirvamos a dioses ajenos, que vosotros no conocisteis;",
      "13": "Tu inquiriras, y buscaras, y preguntaras con diligencia; y si pareciere verdad, cosa cierta, que tal abominacion se hizo en medio de ti,",
      "14": "Irremisiblemente heriras a filo de espada los moradores de aquella ciudad, destruyendola con todo lo que en ella hubiere, y tambien sus bestias a filo de espada.",
      "15": "Y juntaras todo el despojo de ella en medio de su plaza, y consumiras con fuego la ciudad y todo su despojo, todo ello, a Jehova tu Dios: y sera un monton para siempre: nunca mas se edificara.",
      "16": "Y no se pegara algo a tu mano del anatema; porque Jehova se aparte del furor de su ira, y te de mercedes, y tenga misericordia de ti, y te multiplique, como lo juro a tus padres,",
      "17": "Cuando obedecieres a la voz de Jehova tu Dios, guardando todos sus mandamientos que yo te prescribo hoy, para hacer lo recto en ojos de Jehova tu Dios."
    },
    "13": {
      "0": "HIJOS sois de Jehova vuestro Dios: no os sajareis, ni pondreis calva sobre vuestros ojos por muerto;",
      "1": "Porque eres pueblo santo a Jehova tu Dios, y Jehova te ha escogido para que le seas un pueblo singular de entre todos los pueblos que estan sobre la haz de la tierra.",
      "2": "Nada abominable comeras.",
      "3": "Estos son los animales que comereis: el buey, la oveja, y la cabra,",
      "4": "El ciervo, el corzo, y el bufalo, y el cabrio salvaje, y el unicornio, y buey salvaje, y cabra montes.",
      "5": "Y todo animal de pezu&ntilde;as, que tiene hendidura de dos u&ntilde;as, y que rumiare entre los animales, ese comereis.",
      "6": "Empero estos no comereis de los que rumian, o tienen u&ntilde;a hendida: camello, y liebre, y conejo, porque rumian, mas no tienen u&ntilde;a hendida, os seran inmundos;",
      "7": "Ni puerco: porque tiene u&ntilde;a hendida, mas no rumia, os sera inmundo. la carne de estos no comereis, ni tocareis sus cuerpos muertos.",
      "8": "Esto comereis de todo lo que esta en el agua: todo lo que tiene aleta y escama comereis;",
      "9": "Mas todo lo que no tuviere aleta y escama, no comereis: inmundo os sera.",
      "10": "Toda ave limpia comereis.",
      "11": "Y estas son de las que no comereis: el aguila, y el azor, y el esmerejon,",
      "12": "Y el ixio, y el buitre, y el milano segun su especie,",
      "13": "Y todo cuervo segun su especie,",
      "14": "Y el buho, y la lechuza, y el cuclillo, y el halcon segun su especie,",
      "15": "Y el herodion, y el cisne, y el ibis,",
      "16": "Y el somormujo, y el calamon, y el corvejon,",
      "17": "Y la cig&uuml;e&ntilde;a, y la garza segun su especie, y la abubilla, y el murcielago.",
      "18": "Y todo reptil alado os sera inmundo: no se comera.",
      "19": "Toda ave limpia comereis.",
      "20": "Ninguna cosa mortecina comereis: al extranjero que esta en tus poblaciones la daras, y el la comera: o vendela al extranjero; porque tu eres pueblo santo a Jehova tu Dios. No coceras el cabrito en la leche de su madre.",
      "21": "Indispensablemente diezmaras todo el producto de tu simiente, que rindiere el campo cada un a&ntilde;o.",
      "22": "Y comeras delante de Jehova tu Dios en el lugar que el escogiere para hacer habitar alli su nombre, el diezmo de tu grano, de tu vino, y de tu aceite, y los primerizos de tus manadas, y de tus ganados, para que aprendas a temer a Jehova tu Dios todos los dias.",
      "23": "Y si el camino fuere tan largo que tu no puedas llevarlo por el, por estar lejos de ti el lugar que Jehova tu Dios hubiere escogido para poner en el su nombre, cuando Jehova tu Dios te bendijere,",
      "24": "Entonces venderlo has, y ataras el dinero en tu mano, y vendras al lugar que Jehova tu Dios escogiere;",
      "25": "Y daras el dinero por todo lo que deseare tu alma, por vacas, o por ovejas, o por vino, o por sidra, o por cualquier cosa que tu alma te demandare: y comeras alli delante de Jehova tu Dios, y te alegraras tu y tu familia.",
      "26": "Y no desampararas al Levita que habitare en tus poblaciones; porque no tiene parte ni heredad contigo.",
      "27": "Al cabo de cada tres a&ntilde;os sacaras todo el diezmo de tus productos de aquel a&ntilde;o, y lo guardaras en tus ciudades:",
      "28": "Y vendra el Levita, que no tiene parte ni heredad contigo, y el extranjero, y el huerfano, y la viuda, que hubiere en tus poblaciones, y comeran y seran saciados; para que Jehova tu Dios te bendiga en toda obra de tus manos que hicieres."
    },
    "14": {
      "0": "AL cabo de siete a&ntilde;os haras remision.",
      "1": "Y esta es la manera de la remision: perdonara a su deudor todo aquel que hizo emprestito de su mano, con que obligo a su projimo: no lo demandara mas a su projimo, o a su hermano; porque la remision de Jehova es pregonada.",
      "2": "Del extranjero demandaras el reintegro: mas lo que tu hermano tuviere tuyo, lo perdonara tu mano;",
      "3": "Para que asi no haya en ti mendigo; porque Jehova te bendecira con abundancia en la tierra que Jehova tu Dios te da por heredad para que la poseas,",
      "4": "Si empero escuchares fielmente la voz de Jehova tu Dios, para guardar y cumplir todos estos mandamientos que yo te intimo hoy.",
      "5": "Ya que Jehova tu Dios te habra bendecido, como te ha dicho, prestaras entonces a muchas gentes, mas tu no tomaras prestado; y ense&ntilde;orearte has de muchas gentes, pero de ti no se ense&ntilde;orearan.",
      "6": "Cuando hubiere en ti menesteroso de alguno de tus hermanos en alguna de tus ciudades, en tu tierra que Jehova tu Dios te da, no endureceras tu corazon, ni cerraras tu mano a tu hermano pobre:",
      "7": "Mas abriras a el tu mano liberalmente, y en efecto le prestaras lo que basta, lo que hubiere menester.",
      "8": "Guardate que no haya en tu corazon perverso pensamiento, diciendo: Cerca esta el a&ntilde;o septimo, el de la remision; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que el podra clamar contra ti a Jehova, y se te imputara a pecado.",
      "9": "Sin falta le daras, y no sea tu corazon maligno cuando le dieres: que por ello te bendecira Jehova tu Dios en todos tus hechos, y en todo lo que pusieres mano.",
      "10": "Porque no faltaran menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abriras tu mano a tu hermano, a tu pobre, y a tu menesteroso en tu tierra.",
      "11": "Cuando se vendiere a ti tu hermano Hebreo o Hebrea, y te hubiere servido seis a&ntilde;os, al septimo a&ntilde;o le despediras libre de ti.",
      "12": "Y cuando lo despidieres libre de ti, no lo enviaras vacio:",
      "13": "Le abasteceras liberalmente de tus ovejas, de tu era, y de tu lagar; le daras de aquello en que Jehova te hubiere bendecido.",
      "14": "Y te acordaras que fuiste siervo en la tierra de Egipto, y que Jehova tu Dios te rescato: por tanto yo te mando esto hoy.",
      "15": "Y sera que, si el te dijere: No saldre de contigo; porque te ama a ti y a tu casa, que le va bien contigo;",
      "16": "Entonces tomaras una lesna, y horadaras su oreja junto a la puerta, y sera tu siervo para siempre: asi tambien haras a tu criada.",
      "17": "No te parezca duro cuando le enviares libre de ti; que doblado del salario de mozo jornalero te sirvio seis a&ntilde;os: y Jehova tu Dios te bendecira en todo cuanto hicieres.",
      "18": "Santificaras a Jehova tu Dios todo primerizo macho que nacera de tus vacas y de tus ovejas: no te sirvas del primerizo de tus vacas, ni trasquiles el primerizo de tus ovejas.",
      "19": "Delante de Jehova tu Dios los comeras cada un a&ntilde;o, tu y tu familia, en el lugar que Jehova escogiere.",
      "20": "Y si hubiere en el tacha, ciego o cojo, o cualquiera mala falta, no lo sacrificaras a Jehova tu Dios.",
      "21": "En tus poblaciones lo comeras: el inmundo lo mismo que el limpio comeran de el, como de un corzo o de un ciervo.",
      "22": "Solamente que no comas su sangre: sobre la tierra la derramaras como agua."
    },
    "15": {
      "0": "GUARDARAS el mes de Abib, y haras pascua a Jehova tu Dios: porque en el mes de Abib te saco Jehova tu Dios de Egipto de noche.",
      "1": "Y sacrificaras la pascua a Jehova tu Dios, de las ovejas y de las vacas, en el lugar que Jehova escogiere para hacer habitar alli su nombre.",
      "2": "No comeras con ella leudo; siete dias comeras con ella pan por leudar, pan de afliccion, porque apriesa saliste de tierra de Egipto: para que te acuerdes del dia en que saliste de la tierra de Egipto todos los dias de tu vida.",
      "3": "Y no se dejara ver levadura contigo en todo tu termino por siete dias; y de la carne que matares a la tarde del primer dia, no quedara hasta la ma&ntilde;ana.",
      "4": "No podras sacrificar la pascua en ninguna de tus ciudades, que Jehova tu Dios te da;",
      "5": "Sino en el lugar que Jehova tu Dios escogiere para hacer habitar alli su nombre, sacrificaras la pascua por la tarde a puesta del sol, al tiempo que saliste de Egipto:",
      "6": "Y la asaras y comeras en el lugar que Jehova tu Dios hubiere escogido; y por la ma&ntilde;ana te volveras y restituiras a tu morada.",
      "7": "Seis dias comeras azimos, y el septimo dia sera solemnidad a Jehova tu Dios: no haras obra en el.",
      "8": "Siete semanas te contaras: desde que comenzare la hoz en las mieses comenzaras a contarte las siete semanas.",
      "9": "Y haras la solemnidad de las semanas a Jehova tu Dios: de la suficiencia voluntaria de tu mano sera lo que dieres, segun Jehova tu Dios te hubiere bendecido.",
      "10": "Y te alegraras delante de Jehova tu Dios, tu, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que estuviere en tus ciudades, y el extranjero, y el huerfano, y la viuda, que estuvieren en medio de ti, en el lugar que Jehova tu Dios hubiere escogido para hacer habitar alli su nombre.",
      "11": "Y acuerdate que fuiste siervo en Egipto; por tanto guardaras y cumpliras estos estatutos.",
      "12": "La solemnidad de las caba&ntilde;as haras por siete dias, cuando hubieres hecho la cosecha de tu era y de tu lagar.",
      "13": "Y te alegraras en tus solemnidades, tu, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita, y el extranjero, y el huerfano, y la viuda, que estan en tus poblaciones.",
      "14": "Siete dias celebraras solemnidad a Jehova tu Dios en el lugar que Jehova escogiere; porque te habra bendecido Jehova tu Dios en todos tus frutos, y en toda obra de tus manos, y estaras ciertamente alegre.",
      "15": "Tres veces cada un a&ntilde;o parecera todo varon tuyo delante de Jehova tu Dios en el lugar que el escogiere: en la solemnidad de los azimos, y en la solemnidad de las semanas, y en la solemnidad de las caba&ntilde;as. Y no parecera vacio delante de Jehova:",
      "16": "Cada uno con el don de su mano, conforme a la bendicion de Jehova tu Dios, que te hubiere dado.",
      "17": "Jueces y alcaldes te pondras en todas tus ciudades que Jehova tu Dios te dara en tus tribus, los cuales juzgaran al pueblo con justo juicio.",
      "18": "No tuerzas el derecho; no hagas acepcion de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.",
      "19": "La justicia, la justicia seguiras, porque vivas y heredes la tierra que Jehova tu Dios te da.",
      "20": "No te plantaras bosque de ningun arbol cerca del altar de Jehova tu Dios, que tu te habras hecho.",
      "21": "Ni te levantaras estatua; lo cual aborrece Jehova tu Dios."
    },
    "16": {
      "0": "NO sacrificaras a Jehova tu Dios buey, o cordero, en el cual haya falta o alguna cosa mala: porque es abominacion a Jehova tu Dios.",
      "1": "Cuando se hallare entre ti, en alguna de tus ciudades que Jehova tu Dios te da, hombre, o mujer, que haya hecho mal en ojos de Jehova tu Dios traspasando su pacto,",
      "2": "Que hubiere ido y servido a dioses ajenos, y se hubiere inclinado a ellos, ora al sol, o a la luna, o a todo el ejercito del cielo, lo cual yo no he mandado;",
      "3": "Y te fuere dado aviso, y, despues que oyeres y hubieres indagado bien, la cosa parece de verdad cierta, que tal abominacion ha sido hecha en Israel;",
      "4": "Entonces sacaras al hombre o mujer que hubiere hecho esta mala cosa, a tus puertas, hombre o mujer, y los apedrearas con piedras, y asi moriran.",
      "5": "Por dicho de dos testigos, o de tres testigos, morira el que hubiere de morir; no morira por el dicho de un solo testigo.",
      "6": "La mano de los testigos sera primero sobre el para matarlo, y despues la mano de todo el pueblo: asi quitaras el mal de en medio de ti.",
      "7": "Cuando alguna cosa te fuere oculta en juicio entre sangre y sangre, entre causa y causa, y entre llaga y llaga, en negocios de litigio en tus ciudades; entonces te levantaras y recurriras al lugar que Jehova tu Dios escogiere;",
      "8": "Y vendras a los sacerdotes Levitas, y al juez que fuere en aquellos dias, y preguntaras; y te ense&ntilde;aran la sentencia del juicio.",
      "9": "Y haras segun la sentencia que te indicaren los del lugar que Jehova escogiere, y cuidaras de hacer segun todo lo que te manifestaren.",
      "10": "Segun la ley que ellos te ense&ntilde;aren, y segun el juicio que te dijeren, haras: no te apartaras ni a diestra ni a siniestra de la sentencia que te mostraren.",
      "11": "Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que esta para ministrar alli delante de Jehova tu Dios, o al juez, el tal varon morira: y quitaras el mal de Israel.",
      "12": "Y todo el pueblo oira, y temera, y no se ensoberbeceran mas.",
      "13": "Cuando hubieres entrado en la tierra que Jehova tu Dios te da, y la poseyeres, y habitares en ella, y dijeres: Pondre rey sobre mi, como todas las gentes que estan en mis alrededores;",
      "14": "Sin duda pondras por rey sobre ti al que Jehova tu Dios escogiere: de entre tus hermanos pondras rey sobre ti: no podras poner sobre ti hombre extranjero, que no sea tu hermano.",
      "15": "Empero que no se aumente caballos, ni haga volver el pueblo a Egipto para acrecentar caballos: porque Jehova os ha dicho: No procurareis volver mas por este camino.",
      "16": "Ni aumentara para si mujeres, porque su corazon no se desvie: ni plata ni oro acrecentara para si en gran copia.",
      "17": "Y sera, cuando se asentare sobre el solio de su reino, que ha de escribir para si en un libro un traslado de esta ley, del original de delante de los sacerdotes Levitas;",
      "18": "Y lo tendra consigo, y leera en el todos los dias de su vida, para que aprenda a temer a Jehova su Dios, para guardar todas las palabras de aquesta ley y estos estatutos, para ponerlos por obra:",
      "19": "Para que no se eleve su corazon sobre sus hermanos, ni se aparte del mandamiento a diestra ni a siniestra: a fin que prolongue sus dias en su reino, el y sus hijos, en medio de Israel."
    },
    "17": {
      "0": "LOS sacerdotes Levitas, toda la tribu de Levi, no tendran parte ni heredad con Israel; de las ofrendas encendidas a Jehova, y de la heredad de el comeran.",
      "1": "No tendran, pues, heredad entre sus hermanos: Jehova es su heredad, como el les ha dicho.",
      "2": "Y este sera el derecho de los sacerdotes de parte del pueblo, de los que ofrecieren en sacrificio buey o cordero: daran al sacerdote la espalda, y las quijadas, y el cuajar.",
      "3": "Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le daras:",
      "4": "Porque le ha escogido Jehova tu Dios de todas tus tribus, para que este para ministrar al nombre de Jehova, el y sus hijos para siempre.",
      "5": "Y cuando el Levita saliere de alguna de tus ciudades de todo Israel, donde hubiere peregrinado, y viniere con todo deseo de su alma al lugar que Jehova escogiere,",
      "6": "Ministrara al nombre de Jehova su Dios, como todos sus hermanos los Levitas que estuvieren alli delante de Jehova.",
      "7": "Porcion como la porcion de los otros comeran, ademas de sus patrimonios.",
      "8": "Cuando hubieres entrado en la tierra que Jehova tu Dios te da, no aprenderas a hacer segun las abominaciones de aquellas gentes.",
      "9": "No sea hallado en ti quien haga pasar su hijo o su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sortilego, ni hechicero,",
      "10": "Ni fraguador de encantamentos, ni quien pregunte a piton, ni magico, ni quien pregunte a los muertos.",
      "11": "Porque es abominacion a Jehova cualquiera que hace estas cosas, y por estas abominaciones Jehova tu Dios las echo de delante de ti.",
      "12": "Perfecto seras con Jehova tu Dios.",
      "13": "Porque estas gentes que has de heredar, a agoreros y hechiceros oian: mas tu, no asi te ha dado Jehova tu Dios.",
      "14": "Profeta de en medio de ti, de tus hermanos, como yo, te levantara Jehova tu Dios: a el oireis:",
      "15": "Conforme a todo lo que pediste a Jehova tu Dios en Horeb el dia de la asamblea, diciendo: No vuelva yo a oir la voz de Jehova mi Dios, ni vea yo mas este gran fuego, porque no muera.",
      "16": "Y Jehova me dijo: Bien han dicho.",
      "17": "Profeta les suscitare de en medio de sus hermanos, como tu; y pondre mis palabras en su boca, y el les hablara todo lo que yo le mandare.",
      "18": "Mas sera, que cualquiera que no oyere mis palabras que el hablare en mi nombre, yo le residenciare.",
      "19": "Empero el profeta que presumiere hablar palabra en mi nombre, que yo no le haya mandado hablar, o que hablare en nombre de dioses ajenos, el tal profeta morira.",
      "20": "Y si dijeres en tu corazon: &iquest;Como conoceremos la palabra que Jehova no hubiere hablado?",
      "21": "Cuando el profeta hablare en nombre de Jehova, y no fuere la tal cosa, ni viniere, es palabra que Jehova no ha hablado: con soberbia la hablo aquel profeta: no tengas temor de el."
    },
    "18": {
      "0": "CUANDO Jehova tu Dios talare las gentes, cuya tierra Jehova tu Dios te da a ti, y tu las heredares, y habitares en sus ciudades, y en sus casas;",
      "1": "Te apartaras tres ciudades en medio de tu tierra que Jehova tu Dios te da para que la poseas.",
      "2": "Arreglarte has el camino, y dividiras en tres partes el termino de tu tierra, que Jehova tu Dios te dara en heredad, y sera para que todo homicida se huya alli.",
      "3": "Y este es el caso del homicida que ha de huir alli, y vivira: el que hiriere a su projimo por yerro, que no le tenia enemistad desde ayer ni antes de ayer:",
      "4": "Como el que fue con su projimo al monte a cortar le&ntilde;a, y poniendo fuerza con su mano en el hacha para cortar algun le&ntilde;o, salto el hierro del cabo, y encontro a su projimo, y murio; aquel huira a una de aquestas ciudades, y vivira;",
      "5": "No sea que el pariente del muerto vaya tras el homicida, cuando se enardeciere su corazon, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte; por cuanto no tenia enemistad desde ayer ni antes de ayer con el muerto.",
      "6": "Por tanto yo te mando, diciendo: Tres ciudades te apartaras.",
      "7": "Y si Jehova tu Dios ensanchare tu termino, como lo juro a tus padres, y te diere toda la tierra que dijo a tus padres que habia de dar;",
      "8": "Cuando guardases todos estos mandamientos, que yo te prescribo hoy, para ponerlos por obra, que ames a Jehova tu Dios y andes en sus caminos todos los dias, entonces a&ntilde;adiras tres ciudades a mas de estas tres;",
      "9": "Porque no sea derramada sangre inocente en medio de tu tierra, que Jehova tu Dios te da por heredad, y sea sobre ti sangre.",
      "10": "Mas cuando hubiere alguno que aborreciere a su projimo, y lo acechare, y se levantare sobre el, y lo hiriere de muerte, y muriere, y huyere a alguna de estas ciudades;",
      "11": "Entonces los ancianos de su ciudad enviaran y lo sacaran de alli, y entregarlo han en mano del pariente del muerto, y morira.",
      "12": "No le perdonara tu ojo: y quitaras de Israel la sangre inocente, y te ira bien.",
      "13": "No reduciras el termino de tu projimo, el cual se&ntilde;alaron los antiguos en tu heredad, la que poseyeres en la tierra que Jehova tu Dios te da para que la poseas.",
      "14": "No valdra un testigo contra ninguno en cualquier delito, o en cualquier pecado, en cualquier pecado que se cometiere. En el dicho de dos testigos, o en el dicho de tres testigos consistira el negocio.",
      "15": "Cuando se levantare testigo falso contra alguno, para testificar contra el rebelion,",
      "16": "Entonces los dos hombres litigantes se presentaran delante de Jehova, delante de los sacerdotes y jueces que fueren en aquellos dias:",
      "17": "Y los jueces inquiriran bien, y si pareciere ser aquel testigo falso, que testifico falsamente contra su hermano,",
      "18": "Hareis a el como el penso hacer a su hermano: y quitaras el mal de en medio de ti.",
      "19": "Y los que quedaren oiran, y temeran, y no volveran mas a hacer una mala cosa como esta, en medio de ti.",
      "20": "Y no perdonara tu ojo: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."
    },
    "19": {
      "0": "CUANDO salieres a la guerra contra tus enemigos, y vieres caballos y carros, un pueblo mas grande que tu, no tengas temor de ellos, que Jehova tu Dios es contigo, el cual te saco de tierra de Egipto.",
      "1": "Y sera que, cuando os acercareis para combatir, llegarase el sacerdote, y hablara al pueblo,",
      "2": "Y les dira: Oye, Israel, vosotros os juntais hoy en batalla contra vuestros enemigos: no se ablande vuestro corazon, no temais, no os azoreis, ni tampoco os desalenteis delante de ellos;",
      "3": "Que Jehova vuestro Dios anda con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros.",
      "4": "Y los oficiales hablaran al pueblo, diciendo: &iquest;Quien ha edificado casa nueva, y no la ha estrenado? Vaya, y vuelvase a su casa, porque quiza no muera en la batalla, y otro alguno la estrene.",
      "5": "&iquest;Y quien ha plantado vi&ntilde;a, y no ha hecho comun uso de ella? Vaya, y vuelvase a su casa, porque quiza no muera en la batalla, y otro alguno la goce.",
      "6": "&iquest;Y quien se ha desposado con mujer, y no la ha tomado? Vaya, y vuelvase a su casa, porque quiza no muera en la batalla, y algun otro la tome.",
      "7": "Y tornaran los oficiales a hablar al pueblo, y diran: &iquest;Quien es hombre medroso y tierno de corazon? Vaya, y vuelvase a su casa, y no apoque el corazon de sus hermanos, como su corazon.",
      "8": "Y sera que, cuando los oficiales acabaren de hablar al pueblo, entonces los capitanes de los ejercitos mandaran delante del pueblo.",
      "9": "Cuando te acercares a una ciudad para combatirla, le intimaras la paz.",
      "10": "Y sera que, si te respondiere, Paz, y te abriere, todo el pueblo que en ella fuere hallado te seran tributarios, y te serviran.",
      "11": "Mas si no hiciere paz contigo, y emprendiere contigo guerra, y la cercares,",
      "12": "Luego que Jehova tu Dios la entregare en tu mano, heriras a todo varon suyo a filo de espada.",
      "13": "Solamente las mujeres y los ni&ntilde;os, y los animales, y todo lo que hubiere en la ciudad, todos sus despojos, tomaras para ti: y comeras del despojo de tus enemigos, los cuales Jehova tu Dios te entrego.",
      "14": "Asi haras a todas la ciudades que estuvieren muy lejos de ti, que no fueren de las ciudades de estas gentes.",
      "15": "Empero de las ciudades de estos pueblos que Jehova tu Dios te da por heredad, ninguna persona dejaras con vida;",
      "16": "Antes del todo los destruiras: al Hetheo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo; como Jehova tu Dios te ha mandado:",
      "17": "Porque no os ense&ntilde;en a hacer segun todas sus abominaciones, que ellos hacen a sus dioses, y pequeis contra Jehova vuestro Dios.",
      "18": "Cuando pusieres cerco a alguna ciudad, peleando contra ella muchos dias para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comeras; y no la talaras, que no es hombre el arbol del campo para venir contra ti en el cerco.",
      "19": "Mas el arbol que supieres que no es arbol para comer, lo destruiras y lo talaras, y construye baluarte contra la ciudad que pelea contigo, hasta sojuzgarla."
    },
    "20": {
      "0": "CUANDO fuere hallado en la tierra que Jehova tu Dios te da para que la poseas, muerto echado en el campo, y no se supiere quien lo hirio,",
      "1": "Entonces tus ancianos y tus jueces saldran y mediran hasta las ciudades que estan alrededor del muerto:",
      "2": "Y sera, que los ancianos de aquella ciudad, de la ciudad mas cercana al muerto, tomaran de la vacada una becerra que no haya servido, que no haya traido yugo;",
      "3": "Y los ancianos de aquella ciudad traeran la becerra a un valle aspero, que nunca haya sido arado ni sembrado, y cortaran el pescuezo a la becerra alli en el valle.",
      "4": "Entonces vendran los sacerdotes hijos de Levi, porque a ellos escogio Jehova tu Dios para que le sirvan, y para bendecir en nombre de Jehova; y por el dicho de ellos se determinara todo pleito y toda llaga.",
      "5": "Y todos los ancianos de aquella ciudad mas cercana al muerto lavaran sus manos sobre la becerra degollada en el valle.",
      "6": "Y protestaran, y diran: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo vieron.",
      "7": "Expia a tu pueblo Israel, al cual redimiste, oh Jehova; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les sera perdonada.",
      "8": "Y tu quitaras la culpa de sangre inocente de en medio de ti, cuando hicieres lo que es recto en los ojos de Jehova.",
      "9": "Cuando salieres a la guerra contra tus enemigos, y Jehova tu Dios los entregare en tu mano, y tomares de ellos cautivos,",
      "10": "Y vieres entre los cautivos alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer,",
      "11": "La meteras en tu casa; y ella raera su cabeza, y cortara sus u&ntilde;as,",
      "12": "Y se quitara el vestido de su cautiverio, y quedarase en tu casa: y llorara a su padre y a su madre el tiempo de un mes: y despues entraras a ella, y tu seras su marido, y ella tu mujer.",
      "13": "Y sera, si no te agradare, que la has de dejar en su libertad; y no la venderas por dinero, ni mercadearas con ella, por cuanto la afligiste.",
      "14": "Cuando un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le parieren hijos, y el hijo primogenito fuere de la aborrecida;",
      "15": "Sera que, el dia que hiciere heredar a sus hijos lo que tuviere, no podra dar el derecho de primogenitura a los hijos de la amada en preferencia al hijo de la aborrecida, que es el primogenito;",
      "16": "Mas al hijo de la aborrecida reconocera por primogenito, para darle dos tantos de todo lo que se hallare que tiene: porque aquel es el principio de su fuerza, el derecho de la primogenitura es suyo.",
      "17": "Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habiendolo castigado, no les obedeciere;",
      "18": "Entonces tomarlo han su padre y su madre, y lo sacaran a los ancianos de su ciudad, y a la puerta del lugar suyo;",
      "19": "Y diran a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz; es gloton y borracho.",
      "20": "Entonces todos los hombres de su ciudad lo apedrearan con piedras, y morira: asi quitaras el mal de en medio de ti; y todo Israel oira, y temera.",
      "21": "Cuando en alguno hubiere pecado de sentencia de muerte, por el que haya de morir, y le habras colgado de un madero,",
      "22": "No estara su cuerpo por la noche en el madero, mas sin falta lo enterraras el mismo dia, porque maldicion de Dios es el colgado: y no contaminaras tu tierra, que Jehova tu Dios te da por heredad."
    },
    "21": {
      "0": "NO veras el buey de tu hermano, o su cordero, perdidos, y te retiraras de ellos: precisamente los volveras a tu hermano.",
      "1": "Y si tu hermano no fuere tu vecino, o no le conocieres, los recogeras en tu casa, y estaran contigo hasta que tu hermano los busque, y se los devolveras.",
      "2": "Y asi haras de su asno, asi haras tambien de su vestido, y lo mismo haras con toda cosa perdida de tu hermano que se le perdiere, y tu la hallares: no podras retraerte de ello.",
      "3": "No veras el asno de tu hermano, o su buey, caidos en el camino, y te esconderas de ellos: con el has de procurar levantarlos.",
      "4": "No vestira la mujer habito de hombre, ni el hombre vestira ropa de mujer; porque abominacion es a Jehova tu Dios cualquiera que esto hace.",
      "5": "Cuando topares en el camino algun nido de ave en cualquier arbol, o sobre la tierra, con pollos o huevos, y estuviere la madre echada sobre los pollos o sobre los huevos, no tomes la madre con los hijos:",
      "6": "Dejaras ir a la madre, y tomaras los pollos para ti; para que te vaya bien, y prolongues tus dias.",
      "7": "Cuando edificares casa nueva, haras pretil a tu terrado, porque no pongas sangre en tu casa, si de el cayere alguno.",
      "8": "No sembraras tu vi&ntilde;a de varias semillas, porque no se deprave la plenitud de la semilla que sembraste, y el fruto de la vi&ntilde;a.",
      "9": "No araras con buey y con asno juntamente.",
      "10": "No te vestiras de mistura, de lana y lino juntamente.",
      "11": "Hacerte has flecos en los cuatro cabos de tu manto con que te cubrieres.",
      "12": "Cuando alguno tomare mujer, y despues de haber entrado a ella la aborreciere,",
      "13": "Y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tome por mujer, y llegue a ella, y no la halle virgen;",
      "14": "Entonces el padre de la moza y su madre tomaran, y sacaran las se&ntilde;ales de la virginidad de la doncella a los ancianos de la ciudad, en la puerta.",
      "15": "Y dira el padre de la moza a los ancianos: Yo di mi hija a este hombre por mujer, y el la aborrece;",
      "16": "Y, he aqui, el le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; empero, he aqui las se&ntilde;ales de la virginidad de mi hija. Y extenderan la sabana delante de los ancianos de la ciudad.",
      "17": "Entonces los ancianos de la ciudad tomaran al hombre y lo castigaran;",
      "18": "Y le han de penar en cien piezas de plata, las cuales daran al padre de la moza, por cuanto esparcio mala fama sobre virgen de Israel: y la ha de tener por mujer, y no podra despedirla en todos sus dias.",
      "19": "Mas si este negocio fue verdad, que no se hubiere hallado virginidad en la moza,",
      "20": "Entonces la sacaran a la puerta de la casa de su padre, y la apedrearan con piedras los hombres de su ciudad, y morira; por cuanto hizo vileza en Israel fornicando en casa de su padre: asi quitaras el mal de en medio de ti.",
      "21": "Cuando se sorprendiere alguno echado con mujer casada con marido, entrambos moriran, el hombre que se acosto con la mujer, y la mujer: asi quitaras el mal de Israel.",
      "22": "Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;",
      "23": "Entonces los sacareis a ambos a la puerta de aquella ciudad, y los apedreareis con piedras, y moriran; la moza porque no dio voces en la ciudad, y el hombre porque humillo a la mujer de su projimo: asi quitaras el mal de en medio de ti.",
      "24": "Mas si el hombre hallo una moza desposada en la campo, y el la agarrare, y se echare con ella, morira solo el hombre que con ella se habra echado;",
      "25": "Y a la moza no haras nada; no tiene la moza culpa de muerte: porque como cuando alguno se levanta contra su projimo, y le quita la vida, asi es esto:",
      "26": "Porque el la hallo en el campo: dio voces la moza desposada, y no hubo quien la valiese.",
      "27": "Cuando alguno hallare moza virgen, que no fuere desposada, y la tomare, y se echare con ella, y fueren hallados;",
      "28": "Entonces el hombre que se echo con ella dara al padre de la moza cincuenta piezas de plata, y ella sera su mujer, por cuanto la humillo: no la podra despedir en todos sus dias.",
      "29": "No tomara alguno la mujer de su padre, ni descubrira el regazo de su padre."
    },
    "22": {
      "0": "NO entrara en la congregacion de Jehova el que fuere quebrado, ni el castrado.",
      "1": "No entrara bastardo en la congregacion de Jehova: ni aun en la decima generacion entrara en la congregacion de Jehova.",
      "2": "No entrara Ammonita ni Moabita en la congregacion de Jehova; ni aun en la decima generacion entrara en la congregacion de Jehova para siempre:",
      "3": "Por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto; y porque alquilo contra ti a Balaam hijo de Beor de Pethor de Mesopotamia de Siria, para que te maldijese.",
      "4": "Mas no quiso Jehova tu Dios oir a Balaam; y Jehova tu Dios te volvio la maldicion en bendicion, porque Jehova tu Dios te amaba.",
      "5": "No procuraras la paz de ellos ni su bien en todos los dias para siempre.",
      "6": "No abominaras al Idumeo, que tu hermano es: no abominaras al egipcio, que extranjero fuiste en su tierra.",
      "7": "Los hijos que nacieren de ellos, a la tercera generacion entraran en la congregacion de Jehova.",
      "8": "Cuando salieres a campa&ntilde;a contra tus enemigos, guardate de toda cosa mala.",
      "9": "Cuando hubiere en ti alguno que no fuere limpio por accidente de noche, saldrase del campo, y no entrara en el.",
      "10": "Y sera que al declinar de la tarde se lavara con agua, y cuando fuere puesto el sol, entrara en el campo.",
      "11": "Y tendras un lugar fuera del real, y saldras alla fuera;",
      "12": "Tendras tambien una estaca entre tus armas; y sera que, cuando estuvieres alli fuera, cavaras con ella, y luego al volverte cubriras tu excremento:",
      "13": "Porque Jehova tu Dios anda por medio de tu campo, para librarte y entregar tus enemigos delante de ti; por tanto sera tu real santo: porque el no vea en ti cosa inmunda, y se vuelva de en pos de ti.",
      "14": "No entregaras a su se&ntilde;or el siervo que se huyere a ti de su amo:",
      "15": "More contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde bien le estuviere: no le haras fuerza.",
      "16": "No habra ramera de las hijas de Israel, ni habra sodomitico de los hijos de Israel.",
      "17": "No traeras precio de ramera, ni precio de perro a la casa de Jehova tu Dios por ningun voto; porque abominacion es a Jehova tu Dios asi lo uno como lo otro.",
      "18": "No tomaras de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar.",
      "19": "Del extra&ntilde;o tomaras logro, mas de tu hermano no lo tomaras, porque te bendiga Jehova tu Dios en toda obra de tus manos sobre la tierra a la cual entras para poseerla.",
      "20": "Cuando prometieres voto a Jehova tu Dios, no tardaras en pagarlo; porque ciertamente lo demandara Jehova tu Dios de ti, y habria en ti pecado.",
      "21": "Mas cuando te abstuvieres de prometer, no habra en ti pecado.",
      "22": "Guardaras lo que tus labios pronunciaren; y haras, como prometiste a Jehova tu Dios, lo que de tu voluntad hablaste por tu boca.",
      "23": "Cuando entrares en la vi&ntilde;a de tu projimo, comeras uvas hasta saciar tu deseo: mas no pondras en tu vaso.",
      "24": "Cuando entrares en la mies de tu projimo, podras cortar espigas con tu mano; mas no aplicaras hoz a la mies de tu projimo."
    },
    "23": {
      "0": "CUANDO alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa torpe, le escribira carta de repudio, y se la entregara en su mano, y despedirala de su casa.",
      "1": "Y salida de su casa, podra ir y casarse con otro hombre.",
      "2": "Y si la aborreciere aqueste ultimo, y le escribiere carta de repudio, y se la entregare en su mano, y la despidiere de su casa; o si muriere el postrer hombre que la tomo para si por mujer,",
      "3": "No podra su primer marido, que la despidio, volverla a tomar para que sea su mujer, despues que fue amancillada; porque es abominacion delante de Jehova, y no has de pervertir la tierra que Jehova tu Dios te da por heredad.",
      "4": "Cuando tomare alguno mujer nueva, no saldra a la guerra, ni en ninguna cosa se le ocupara; libre estara en su casa por un a&ntilde;o, para alegrar a su mujer que tomo.",
      "5": "No tomaras en prenda la muela de molino, ni la de abajo ni la de arriba: porque seria prendar la vida.",
      "6": "Cuando fuere hallado alguno que haya hurtado persona de sus hermanos los hijos de Israel, y hubiere mercadeado con ella, o la hubiere vendido, el tal ladron morira, y quitaras el mal de en medio de ti.",
      "7": "Guardate de llaga de lepra, observando diligentemente, y haciendo segun todo lo que os ense&ntilde;aren los sacerdotes Levitas: cuidareis de hacer como les he mandado.",
      "8": "Acuerdate de lo que hizo Jehova tu Dios a Maria en el camino, despues que salisteis de Egipto.",
      "9": "Cuando dieres a tu projimo alguna cosa emprestada, no entraras en su casa para tomarle prenda:",
      "10": "Fuera estaras, y el hombre a quien prestaste, te sacara afuera la prenda.",
      "11": "Y si fuere hombre pobre, no duermas con su prenda:",
      "12": "Precisamente le devolveras la prenda cuando el sol se ponga, para que duerma en su ropa, y te bendiga: y te sera justicia delante de Jehova tu Dios.",
      "13": "No hagas agravio al jornalero pobre y menesteroso, asi de tus hermanos como de tus extranjeros que estan en tu tierra en tus ciudades:",
      "14": "En su dia le daras su jornal, y no se pondra el sol sin darselo: pues es pobre, y con el sustenta su vida: porque no clame contra ti a Jehova, y sea en ti pecado.",
      "15": "Los padres no moriran por los hijos, ni los hijos por los padres; cada uno morira por su pecado.",
      "16": "No torceras el derecho del peregrino y del huerfano; ni tomaras por prenda la ropa de la viuda:",
      "17": "Mas acuerdate que fuiste siervo en Egipto, y de alli te rescato Jehova tu Dios: por tanto, yo te mando que hagas esto.",
      "18": "Cuando segares tu mies en tu campo, y olvidares alguna gavilla en el campo, no volveras a tomarla: para el extranjero, para el huerfano, y para la viuda sera; porque te bendiga Jehova tu Dios en toda obra de tus manos.",
      "19": "Cuando sacudieres tus olivas, no recorreras las ramas tras ti: para el extranjero, para el huerfano, y para la viuda sera.",
      "20": "Cuando vendimiares tu vi&ntilde;a, no rebuscaras tras ti: para el extranjero, para el huerfano, y para la viuda sera.",
      "21": "Y acuerdate que fuiste siervo en tierra de Egipto: por tanto, yo te mando que hagas esto."
    },
    "24": {
      "0": "CUANDO hubiere pleito entre algunos, y vinieren a juicio, y los juzgaren, y absolvieren al justo y condenaren al inicuo,",
      "1": "Sera que, si el delincuente mereciere ser azotado, entonces el juez lo hara echar en tierra, y harale azotar delante de si, segun su delito, por cuenta.",
      "2": "Harale dar cuarenta azotes, no mas: no sea que, si lo hiriere con muchos azotes a mas de estos, se envilezca tu hermano delante de tus ojos.",
      "3": "No pondras bozal al buey cuando trillare.",
      "4": "Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casara fuera con hombre extra&ntilde;o: su cu&ntilde;ado entrara a ella, y la tomara por su mujer, y hara con ella parentesco.",
      "5": "Y sera que el primogenito que pariere ella, se levantara en nombre de su hermano el muerto, porque el nombre de este no sea raido de Israel.",
      "6": "Y si el hombre no quisiere tomar a su cu&ntilde;ada, ira entonces la cu&ntilde;ada suya a la puerta a los ancianos, y dira: Mi cu&ntilde;ado no quiere suscitar nombre en Israel a su hermano; no quiere emparentar conmigo.",
      "7": "Entonces los ancianos de aquella ciudad lo haran venir, y hablaran con el: y si el se levantare, y dijere, No quiero tomarla,",
      "8": "Llegarase entonces su cu&ntilde;ada a el delante de los ancianos, y le descalzara el zapato de su pie, y escupirale en el rostro, y hablara y dira: Asi sera hecho al varon que no edificare la casa de su hermano.",
      "9": "Y su nombre sera llamado en Israel: La casa del descalzado.",
      "10": "Cuando algunos ri&ntilde;eren juntos el uno con el otro, y llegare la mujer del uno para librar a su marido de mano del que le hiere, y metiere su mano y le trabare de sus verg&uuml;enzas;",
      "11": "La cortaras entonces la mano, no la perdonara tu ojo.",
      "12": "No tendras en tu bolsa pesa grande y pesa chica.",
      "13": "No tendras en tu casa epha grande y epha peque&ntilde;o.",
      "14": "Pesas cumplidas y justas tendras; epha cabal y justo tendras: para que tus dias sean prolongados sobre la tierra que Jehova tu Dios te da.",
      "15": "Porque abominacion es a Jehova tu Dios cualquiera que hace esto, cualquiera que hace agravio.",
      "16": "Acuerdate de lo que te hizo Amalec en el camino, cuando salisteis de Egipto:",
      "17": "Que te salio al camino, y te desbarato la retaguardia de todos los flacos que iban detras de ti, cuando tu estabas cansado y trabajado; y no temio a Dios.",
      "18": "Sera pues, cuando Jehova tu Dios te hubiere dado reposo de tus enemigos alrededor, en la tierra que Jehova tu Dios te da por heredar para que la poseas, que raeras la memoria de Amalec de debajo del cielo: no te olvides."
    },
    "25": {
      "0": "Y SERA que, cuando hubieres entrado en la tierra que Jehova tu Dios te da por heredad, y la poseyeres, y habitares en ella;",
      "1": "Entonces tomaras de las primicias de todos los frutos de la tierra, que sacares de tu tierra que Jehova tu Dios te da, y lo pondras en un canastillo, e iras al lugar que Jehova tu Dios escogiere para hacer habitar alli su nombre.",
      "2": "Y llegaras al sacerdote que fuere en aquellos dias, y le diras: Reconozco hoy a Jehova tu Dios que he entrado en la tierra que juro Jehova a nuestros padres que nos habia de dar.",
      "3": "Y el sacerdote tomara el canastillo de tu mano, y pondralo delante del altar de Jehova tu Dios.",
      "4": "Entonces hablaras y diras delante de Jehova tu Dios: Un Siro a punto de perecer fue mi padre, el cual descendio a Egipto y peregrino alla con pocos hombres, y alli crecio en gente grande, fuerte y numerosa:",
      "5": "Y los Egipcios nos maltrataron, y nos afligieron, y pusieron sobre nosotros dura servidumbre.",
      "6": "Y clamamos a Jehova Dios de nuestros padres; y oyo Jehova nuestra voz, y vio nuestra afliccion, y nuestro trabajo, y nuestra opresion:",
      "7": "Y saconos Jehova de Egipto con mano fuerte, y con brazo extendido, y con grande espanto, y con se&ntilde;ales y con milagros:",
      "8": "Y trajonos a este lugar, y dionos esta tierra, tierra que fluye leche y miel.",
      "9": "Y ahora, he aqui, he traido las primicias del fruto de la tierra que me diste, oh Jehova. Y lo dejaras delante de Jehova tu Dios, e inclinarte has delante de Jehova tu Dios.",
      "10": "Y te alegraras con todo el bien que Jehova tu Dios te hubiere dado a ti y a tu casa, tu y el Levita, y el extranjero que esta en medio de ti.",
      "11": "Cuando hubieres acabado de diezmar todo el diezmo de tus frutos en el a&ntilde;o tercero, el a&ntilde;o del diezmo, daras tambien al Levita, al extranjero, al huerfano y a la viuda; y comeran en tus villas, y se saciaran.",
      "12": "Y diras delante de Jehova tu Dios: Yo he sacado lo consagrado de mi casa, y tambien lo he dado al Levita, y al extranjero, y al huerfano, y a la viuda, conforme a todos tus mandamientos que me ordenaste: no he traspasado tus mandamientos, ni me he olvidado de ellos:",
      "13": "No he comido de ello en mi luto, ni he sacado de ello en inmundicia, ni de ello he dado para mortuorio: he obedecido a la voz de Jehova mi Dios, he hecho conforme a todo lo que me has mandado.",
      "14": "Mira desde la morada de tu santidad, desde el cielo, y bendice a tu pueblo Israel, y a la tierra que nos has dado, como juraste a nuestros padres, tierra que fluye leche y miel.",
      "15": "Jehova tu Dios te manda hoy que cumplas estos estatutos y derechos; cuida, pues, de ponerlos por obra con todo tu corazon, y con toda tu alma.",
      "16": "A Jehova has ensalzado hoy para que te sea por Dios, y para andar en sus caminos, y para guardar sus estatutos y sus mandamientos y sus derechos, y para oir su voz:",
      "17": "Y Jehova te ha ensalzado hoy para que le seas su peculiar pueblo, como el te lo he dicho, y para que guardes todos sus mandamientos;",
      "18": "Y para ponerte alto sobre todas las gentes que hizo, para loor, y fama, y gloria; y para que seas pueblo santo a Jehova tu Dios, como el ha dicho."
    },
    "26": {
      "0": "Y MANDO Moises, con los ancianos de Israel, al pueblo, diciendo: Guardareis todos los mandamientos que yo prescribo hoy.",
      "1": "Y sera que, el dia que pasareis el Jordan a la tierra que Jehova tu Dios te da, te has de levantar piedras grandes, las cuales revocaras con cal:",
      "2": "Y escribiras en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehova tu Dios te da, tierra que fluye leche y miel, como Jehova el Dios de tus padres te ha dicho.",
      "3": "Sera pues, cuando hubieres pasado el Jordan, que levantareis estas piedras que yo os mando hoy, en el monte de Ebal, y las revocaras con cal:",
      "4": "Y edificaras alli altar a Jehova tu Dios, altar de piedras: no alzaras sobre ellas hierro.",
      "5": "piedras enteras edificaras el altar de Jehova tu Dios; y ofreceras sobre el holocausto a Jehova tu Dios;",
      "6": "Y sacrificaras pacificos, y comeras alli; y alegrarte has delante de Jehova tu Dios.",
      "7": "Y escribiras en las piedras todas las palabras de esta ley muy claramente.",
      "8": "Y Moises, con los sacerdotes Levitas, hablo a todo Israel, diciendo: Atiende y escucha, Israel: hoy eres hecho pueblo de Jehova tu Dios.",
      "9": "Oiras pues la voz de Jehova tu Dios, y cumpliras sus mandamientos y sus estatutos, que yo te ordeno hoy.",
      "10": "Y mando Moises al pueblo en aquel dia, diciendo:",
      "11": "Estos estaran sobre el monte de Gerizim para bendecir al pueblo, cuando hubiereis pasado el Jordan: Simeon, y Levi, y Juda, e Issach&acirc;r, y Jose y Benjamin.",
      "12": "Y estos estaran para pronunciar la maldicion en el de Ebal: Ruben, Gad, y Aser, y Zabulon, Dan, y Nephtali.",
      "13": "Y hablaran los Levitas, y diran a todo varon de Israel en alta voz:",
      "14": "Maldito el hombre que hiciere escultura o imagen de fundicion, abominacion a Jehova, obra de mano de artifice, y la pusiere en oculto. Y todo el pueblo respondera y dira: Amen.",
      "15": "Maldito el que deshonrare a su padre o a su madre. Y dira todo el pueblo: Amen.",
      "16": "Maldito el que redujere el termino de su projimo. Y dira todo el pueblo: Amen.",
      "17": "Maldito el que hiciere errar al ciego en el camino. Y dira todo el pueblo: Amen.",
      "18": "Maldito el que torciere el derecho del extranjero, del huerfano, y de la viuda. Y dira todo el pueblo: Amen.",
      "19": "Maldito el que se echare con la mujer de su padre; por cuanto descubrio el regazo de su padre. Y dira todo el pueblo: Amen.",
      "20": "Maldito el que tuviere parte con cualquiera bestia. Y dira todo el pueblo: Amen.",
      "21": "Maldito el que se echare con su hermana, hija de su padre, o hija de su madre. Y dira todo el pueblo: Amen.",
      "22": "Maldito el que se echare con su suegra. Y dira todo el pueblo: Amen.",
      "23": "Maldito el que hiriere a su projimo ocultamente. Y dira todo el pueblo: Amen.",
      "24": "Maldito el que recibiere don para herir de muerte al inocente. Y dira todo el pueblo: Amen.",
      "25": "Maldito el que no confirmare las palabras de esta ley para cumplirlas. Y dira todo el pueblo: Amen."
    },
    "27": {
      "0": "Y SERA que, si oyeres diligente la voz de Jehova tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te prescribo hoy, tambien Jehova tu Dios te pondra alto sobre todas las gentes de la tierra;",
      "1": "Y vendran sobre ti todas estas bendiciones, y te alcanzaran, cuando oyeres la voz de Jehova tu Dios.",
      "2": "Bendito seras tu en la ciudad, y bendito tu en el campo.",
      "3": "Bendito el fruto de tu vientre, y el fruto de tu bestia, la cria de tus vacas, y los reba&ntilde;os de tus ovejas.",
      "4": "Bendito tu canastillo y tus sobras.",
      "5": "Bendito seras en tu entrar, y bendito en tu salir.",
      "6": "Pondra Jehova a tus enemigos que se levantaren contra ti, de rota batida delante de ti: por un camino saldran a ti, por siete caminos huiran delante de ti.",
      "7": "Enviara Jehova contigo la bendicion en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecira en la tierra que Jehova tu Dios te da.",
      "8": "Confirmarte ha Jehova por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos de Jehova tu Dios, y anduvieres en sus caminos.",
      "9": "Y veran todos los pueblos de la tierra que el nombre de Jehova es llamado sobre ti, y te temeran.",
      "10": "Y te hara Jehova sobreabundar en bienes, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, en el pais que juro Jehova a tus padres que te habia de dar.",
      "11": "Abrirte ha Jehova su buen deposito, el cielo, para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestaras a muchas gentes, y tu no tomaras emprestado.",
      "12": "Y te pondra Jehova por cabeza, y no por cola: y estaras encima solamente, y no estaras debajo; cuando obedecieres a los mandamientos de Jehova tu Dios, que yo te ordeno hoy, para que los guardes y cumplas.",
      "13": "Y no te apartes de todas las palabras que yo os mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos para servirles.",
      "14": "Y sera, si no oyeres la voz de Jehova tu Dios, para cuidar de poner por obra todos sus mandamientos y sus estatutos, que yo te intimo hoy, que vendran sobre ti todas estas maldiciones, y te alcanzaran.",
      "15": "Maldito seras tu en la ciudad, y maldito en el campo.",
      "16": "Maldito tu canastillo, y tus sobras.",
      "17": "Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cria de tus vacas, y los reba&ntilde;os de tus ovejas.",
      "18": "Maldito seras en tu entrar, y maldito en tu salir.",
      "19": "Y Jehova enviara contra ti la maldicion, quebranto y asombro en todo cuanto pusieres mano e hicieres, hasta que seas destruido, y perezcas presto a causa de la maldad de tus obras, por las cuales me habras dejado.",
      "20": "Jehova hara que se te pegue mortandad, hasta que te consuma de la tierra a la cual entras para poseerla.",
      "21": "Jehova te herira de tisis, y de fiebre, y de ardor, y de calor, y de cuchillo, y de calamidad repentina, y con a&ntilde;ublo; y perseguirte han hasta que perezcas.",
      "22": "Y tus cielos que estan sobre tu cabeza, seran de metal; y la tierra que esta debajo de ti, de hierro.",
      "23": "Dara Jehova por lluvia a tu tierra polvo y ceniza: de los cielos descenderan sobre ti hasta que perezcas.",
      "24": "Jehova te entregara herido delante de tus enemigos: por un camino saldras a ellos, y por siete caminos huiras delante de ellos: y seras sacudido a todos los reinos de la tierra.",
      "25": "Y sera tu cuerpo muerto por comida a toda ave del cielo, y bestia de la tierra, y no habra quien las espante.",
      "26": "Jehova te herira de la plaga de Egipto, y con almorranas, y con sarna, y con comezon, de que no puedas ser curado.",
      "27": "Jehova te herira con locura, y con ceguedad, y con pasmo de corazon.",
      "28": "Y palparas al mediodia, como palpa el ciego en la oscuridad, y no seras prosperado en tus caminos: y nunca seras sino oprimido y robado todos los dias, y no habra quien te salve.",
      "29": "Te desposaras con mujer, y otro varon dormira con ella; edificaras casa, y no habitaras en ella; plantaras vi&ntilde;a, y no la vendimiaras.",
      "30": "Tu buey sera matado delante de tus ojos, y tu no comeras de el; tu asno sera arrebatado de delante de ti, y no se te volvera; tus ovejas seran dadas a tus enemigos, y no tendras quien te las rescate.",
      "31": "Tus hijos y tus hijas seran entregados a otro pueblo, y tus ojos lo veran, y desfalleceran por ellos todo el dia: y no habra fuerza en tu mano.",
      "32": "El fruto de tu tierra y todo tu trabajo comera pueblo que no conociste; y nunca seras sino oprimido y quebrantado todos los dias.",
      "33": "Y enloqueceras a causa de lo que veras con tus ojos.",
      "34": "Herirte ha Jehova con maligna pustula en las rodillas y en las piernas, sin que puedas ser curado: aun desde la planta de tu pie hasta tu mollera.",
      "35": "Jehova llevara a ti, y a tu rey que hubieres puesto sobre ti, a gente que no conociste tu ni tus padres; y alla serviras a dioses ajenos, al palo y a la piedra.",
      "36": "Y seras por pasmo, por ejemplo y por fabula, a todos los pueblos a los cuales te llevara Jehova.",
      "37": "Sacaras mucha simiente al campo, y cogeras poco: porque la langosta lo consumira.",
      "38": "Plantaras vi&ntilde;as y labraras, mas no beberas vino, ni cogeras uvas; porque el gusano las comera.",
      "39": "Tendras olivas en todo tu termino, mas no te ungiras con el aceite; porque tu aceituna se caera.",
      "40": "Hijos e hijas engendraras, y no seran para ti; porque iran en cautiverio.",
      "41": "Toda tu arboleda y el fruto de tu tierra consumira la langosta.",
      "42": "El extranjero que estara en medio de ti subira sobre ti muy alto, y tu seras puesto muy bajo.",
      "43": "El te prestara a ti, y tu no prestaras a el: el sera por cabeza, y tu seras por cola.",
      "44": "Y vendran sobre ti todas estas maldiciones, y te perseguiran, y te alcanzaran hasta que perezcas; por cuanto no habras atendido a la voz de Jehova tu Dios, para guardar sus mandamientos y sus estatutos, que el te mando:",
      "45": "Y seran en ti por se&ntilde;al y por maravilla, y en tu simiente para siempre.",
      "46": "Por cuanto no serviste a Jehova tu Dios con alegria y con gozo de corazon, por la abundancia de todas las cosas;",
      "47": "Serviras por tanto a tus enemigos que enviare Jehova contra ti, con hambre y con sed y con desnudez, y con falta de todas las cosas; y el pondra yugo de hierro sobre tu cuello, hasta destruirte.",
      "48": "Jehova traera sobre ti gente de lejos, del cabo de la tierra, que vuele como aguila, gente cuya lengua no entiendas;",
      "49": "Gente fiera de rostro, que no tendra respeto al anciano, ni perdonara al ni&ntilde;o:",
      "50": "Y comera el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejara grano, ni mosto, ni aceite, ni la cria de tus vacas, ni los reba&ntilde;os de tus ovejas, hasta destruirte.",
      "51": "Y te pondra cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que tu confias, en toda tu tierra: te cercara, pues, en todas tus ciudades y en toda tu tierra, que Jehova tu Dios te habra dado.",
      "52": "Y comeras el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehova tu Dios te dio, en el cerco y en al apuro con que te angustiara tu enemigo.",
      "53": "El hombre tierno en ti, y el muy delicado, su ojo sera maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;",
      "54": "Para no dar a alguno de ellos de la carne de sus hijos, que el comera, porque nada le habra quedado, en el cerco y en el apuro con que tu enemigo te oprimira en todas tus ciudades.",
      "55": "La tierna y la delicada entre vosotros, que nunca la planta de su pie probo a sentar sobre la tierra, de ternura y delicadeza, su ojo sera maligno para con el marido de su seno, y para con su hijo, y para con su hija,",
      "56": "Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comera escondidamente, a falta de todo, en el cerco y en el apuro con que tu enemigo te oprimira en tus ciudades.",
      "57": "Si no cuidares de poner por obra todas las palabras de aquesta ley que estan escritas en este libro, temiendo este nombre glorioso y terrible, JEHOVA TU DIOS,",
      "58": "Jehova aumentara maravillosamente tus plagas y las plagas de tu simiente, plagas grandes y estables, y enfermedades malignas y duraderas;",
      "59": "Y hara volver sobre ti todos los males de Egipto, delante de los cuales temiste, y se te pegaran.",
      "60": "Asismismo toda enfermedad y toda plaga que no esta escrita en el libro de esta ley, Jehova la enviara sobre ti, hasta que tu seas destruido.",
      "61": "Y quedareis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste a la voz de Jehova tu Dios.",
      "62": "Y sera que como Jehova se gozo sobre vosotros para haceros bien, y para multiplicaros, asi se gozara Jehova sobre vosotros para arruinaros, y para destruiros; y sereis arrancados de sobre la tierra, a la cual entrais para poseerla.",
      "63": "Y Jehova te esparcira por todos los pueblos, desde el un cabo de la tierra hasta el otro cabo de ella; y alli serviras a dioses ajenos que no conociste tu ni tus padres, al le&ntilde;o y a la piedra.",
      "64": "Y ni aun entre las mismas gentes descansaras, ni la planta de tu pie tendra reposo; que alli te dara Jehova corazon temeroso, y caimiento de ojos, y tristeza de alma:",
      "65": "Y tendras tu vida como colgada delante de ti, y estaras temeroso de noche y de dia, y no confiaras de tu vida.",
      "66": "Por la ma&ntilde;ana diras: &iexcl;Quien diera fuese la tarde! y a la tarde diras: &iexcl;Quien diera fuese la ma&ntilde;ana! por el miedo de tu corazon con que estaras amedrentado, y por lo que veran tus ojos.",
      "67": "Y Jehova te hara tornar a Egipto en navios por el camino del cual te ha dicho: Nunca mas volvereis: y alli sereis vendidos a vuestros enemigos por esclavos y por esclavas, y no habra quien os compre."
    },
    "28": {
      "0": "ESTAS son las palabras del pacto que Jehova mando a Moises concertara con los hijos de Israel en la tierra de Moab, ademas del pacto que concerto con ellos en Horeb.",
      "1": "Moises pues llamo a todo Israel, y dijoles: Vosotros habeis visto todo lo que Jehova ha hecho delante de vuestros ojos en la tierra de Egipto a Faraon y a todos sus siervos, y a toda su tierra:",
      "2": "Las pruebas grandes que vieron tus ojos, las se&ntilde;ales, y las grandes maravillas.",
      "3": "Y Jehova no os dio corazon para entender, ni ojos para ver, ni oidos para oir, hasta el dia de hoy.",
      "4": "Y yo os he traido cuarenta a&ntilde;os por el desierto: vuestros vestidos no se han envejecido sobre vosotros, ni tu zapato se ha envejecido sobre tu pie.",
      "5": "No habeis comido pan, ni bebisteis vino ni sidra: para que supieseis que yo soy Jehova vuestro Dios.",
      "6": "Y llegasteis a este lugar, y salio Sehon rey de Hesbon, y Og rey de Basan, delante de nosotros para pelear, y herimoslos;",
      "7": "Y tomamos su tierra, y dimosla por heredad a Ruben y a Gad, y a la media tribu de Manases.",
      "8": "Guardareis, pues, las palabras de este pacto, y las pondreis por obra, para que prospereis en todo lo que hiciereis.",
      "9": "Vosotros todos estais hoy delante de Jehova vuestro Dios; vuestros principes de vuestras tribus, vuestros ancianos, y vuestros oficiales, todos los varones de Israel,",
      "10": "Vuestros ni&ntilde;os, vuestras mujeres, y tus extranjeros que habitan en medio de tu campo, desde el que corta tu le&ntilde;a hasta el que saca tus aguas:",
      "11": "Para que entres en el pacto de Jehova tu Dios, y en su juramento, que Jehova tu Dios acuerda hoy contigo:",
      "12": "Para confirmarte hoy por su pueblo, y que el te sea a ti por Dios, de la manera que el te ha dicho, y como el juro a tus padres Abraham, Isaac, y Jacob.",
      "13": "Y no con vosotros solos acuerdo yo este pacto y este juramento,",
      "14": "Sino con los que estan aqui presentes hoy con nosotros delante de Jehova nuestro Dios, y con los que no estan aqui hoy con nosotros.",
      "15": "Porque vosotros sabeis como habitamos en la tierra de Egipto, y como hemos pasado por medio de las gentes que habeis pasado;",
      "16": "Y habeis visto sus abominaciones y sus idolos, madera y piedra, plata y oro, que tienen consigo.",
      "17": "Quiza habra entre vosotros varon, o mujer, o familia, o tribu, cuyo corazon se vuelva hoy de con Jehova nuestro Dios, por andar a servir a los dioses de aquellas gentes; quiza habra en vosotros raiz que eche veneno y ajenjo;",
      "18": "Y sea que, cuando el tal oyere las palabras de esta maldicion, el se bendiga en su corazon, diciendo: Tendre paz, aunque ande segun el pensamiento de mi corazon, para a&ntilde;adir la embriaguez a la sed:",
      "19": "Jehova no querra perdonarle; antes humeara luego el furor de Jehova y su celo sobre el tal hombre, y asentarase sobre el toda maldicion escrita en este libro, y Jehova raera su nombre de debajo del cielo:",
      "20": "Y apartaralo Jehova de todas las tribus de Israel para mal, conforme a todas las maldiciones del pacto escrito en este libro de la ley.",
      "21": "Y dira la generacion venidera, vuestros hijos que vendran despues de vosotros, y el extranjero que vendra de lejanas tierras, cuando vieren las plagas de aquesta tierra, y sus enfermedades de que Jehova la hizo enfermar,",
      "22": "(Azufre y sal, abrasada toda su tierra: no sera sembrada, ni producira, ni crecera en ella hierba ninguna, como en la subversion de Sodoma y de Gomorra, de Adma y de Seboim, que Jehova subvirtio en su furor y en su ira:)",
      "23": "Diran, pues, todas las gentes: &iquest;Por que hizo Jehova esto a esta tierra? &iquest;que ira es esta de tan gran furor?",
      "24": "Y responderan. Por cuanto dejaron el pacto de Jehova el Dios de sus padres, que el concerto con ellos cuando los saco de la tierra de Egipto,",
      "25": "Y fueron y sirvieron a dioses ajenos, e inclinaronse a ellos, dioses que no conocian, y que ninguna cosa les habian dado:",
      "26": "Encendiose por tanto, el furor de Jehova contra esta tierrra, para traer sobre ella todas las maldiciones escritas en esta libro;",
      "27": "Y Jehova los desarraigo de su tierra con enojo, y con sa&ntilde;a, y con furor grande, y los echo a otra tierra, como hoy.",
      "28": "Las cosas secretas pertenecen a Jehova nuestro Dios: mas las reveladas son para nosotros y para nuestros hijos por siempre, para que cumplamos todas las palabras de esta ley."
    },
    "29": {
      "0": "Y SERA que, cuando te sobrevinieren todas estas cosas, la bendicion y la maldicion que he puesto delante de ti, y volvieres a tu corazon en medio de todas las gentes a las cuales Jehova tu Dios te hubiere echado,",
      "1": "Y te convirtieres a Jehova tu Dios, y obedecieres a su voz conforme a todo lo que yo te mando hoy, tu y tus hijos, con todo tu corazon y con toda tu alma,",
      "2": "Jehova tambien volvera tus cautivos, y tendra misericordia de ti, y tornara a recogerte de todos los pueblos a los cuales te hubiere esparcido Jehova tu Dios.",
      "3": "Si hubieres sido arrojado hasta el cabo de los cielos, de alli te recogera Jehova tu Dios, y de alla te tomara:",
      "4": "Y volverte ha Jehova tu Dios a la tierra que heredaron tus padres, y la poseeras; y te hara bien, y te multiplicara mas que a tus padres.",
      "5": "Y circuncidara Jehova tu Dios tu corazon, y el corazon de tu simiente, para que ames a Jehova tu Dios con todo tu corazon y con toda tu alma, a fin de que tu vivas.",
      "6": "Y pondra Jehova tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores que te persiguieron.",
      "7": "Y tu volveras, y oiras la voz de Jehova, y pondras por obra todos sus mandamientos, que yo te intimo hoy.",
      "8": "Y hacerte ha Jehova tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien: porque Jehova volvera a gozarse sobre ti para bien, de la manera que se gozo sobre tus padres;",
      "9": "Cuando oyeres la voz de Jehova tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres a Jehova tu Dios con todo tu corazon y con toda tu alma.",
      "10": "Porque este mandamiento que yo te intimo hoy, no te es encubierto, ni esta lejos:",
      "11": "No esta en el cielo, para que digas: &iquest;Quien subira por nosotros al cielo, y nos lo traera y nos lo representara, para que lo cumplamos?",
      "12": "Ni esta de la otra parte de la mar, para que digas: &iquest;Quien pasara por nosotros la mar, para que nos lo traiga y nos lo represente, a fin de que lo cumplamos?",
      "13": "Porque muy cerca de ti esta la palabra, en tu boca y en tu corazon, para que la cumplas.",
      "14": "Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:",
      "15": "Porque yo te mando hoy que ames a Jehova tu Dios, que andes en sus caminos, y guardes sus mandamientos y sus estatutos y sus derechos, para que vivas y seas multiplicado, y Jehova tu Dios te bendiga en la tierra a la cual entras para poseerla.",
      "16": "Mas si tu corazon se apartare, y no oyeres, y fueres incitado, y te inclinares a dioses ajenos, y los sirvieres;",
      "17": "Protestoos hoy que de cierto perecereis: no tendreis largos dias sobre la tierra, para ir a la cual pasas el Jordan para poseerla.",
      "18": "A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendicion y la maldicion: escoge pues la vida, porque vivas tu y tu simiente:",
      "19": "Que ames a Jehova tu Dios, que oigas su voz, y te allegues a el; porque el es tu vida, y la longitud de tus dias; a fin de que habites sobre la tierra que juro Jehova a tus padres Abraham, Isaac, y Jacob, que les habia de dar."
    },
    "30": {
      "0": "Y FUE Moises, y hablo estas palabras a todo Israel,",
      "1": "Y dijoles: edad de ciento y veinte a&ntilde;os soy hoy dia; no puedo mas salir ni entrar: a mas de esto Jehova me ha dicho: No pasaras este Jordan.",
      "2": "Jehova tu Dios, el pasa delante de ti; el destruira estas gentes de delante de ti, y las heredaras: Josue sera el que pasara delante de ti, como Jehova ha dicho.",
      "3": "Y hara Jehova con ellos como hizo con Sehon y con Og, reyes de los Amorrheos, y con su tierra, que los destruyo.",
      "4": "Y los entregara Jehova delante de vosotros, y hareis con ellos conforme a todo lo que os he mandado.",
      "5": "Esforzaos y cobrad animo; no temais, ni tengais miedo de ellos: que Jehova tu Dios es el que va contigo: no te dejara ni te desamparara.",
      "6": "Y llamo Moises a Josue, y dijole a vista de todo Israel: Esfuerzate y animate; porque tu entraras con este pueblo a la tierra que juro Jehova a sus padres que les habia de dar, y tu se la haras heredar.",
      "7": "Y Jehova es el que va delante de ti; el sera contigo, no te dejara, ni te desamparara; no temas, ni te intimides.",
      "8": "Y escribio Moises esta ley, y diola a los sacerdotes, hijos de Levi, que llevaban el arca del pacto de Jehova, y a todos los ancianos de Israel.",
      "9": "Y mandoles Moises, diciendo: Al cabo del septimo a&ntilde;o, en el a&ntilde;o de la remision, en la fiesta de las Caba&ntilde;as,",
      "10": "Cuando viniere todo Israel a presentarse delante de Jehova tu Dios en el lugar que el escogiere, leeras esta ley delante de todo Israel a oidos de ellos.",
      "11": "Haras congregar el pueblo, varones y mujeres y ni&ntilde;os, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman a Jehova vuestro Dios, y cuiden de poner por obra todas las palabras de esta ley:",
      "12": "Y los hijos de ellos que no supieron oigan, y aprendan a temer a Jehova vuestro Dios todos los dias que viviereis sobre la tierra, para ir a la cual pasais el Jordan para poseerla.",
      "13": "Y Jehova dijo a Moises: He aqui se han acercado tus dias para que mueras: llama a Josue, y esperad en el tabernaculo del testimonio, y le mandare. Fueron pues Moises y Josue, y esperaron en el tabernaculo del testimonio.",
      "14": "Y apareciose Jehova en el tabernaculo, en la columna de nube; y la columna de nube se puso sobre la puerta del tabernaculo.",
      "15": "Y Jehova dijo a Moises: He aqui tu vas a dormir con tus padres, y este pueblo se levantara y fornicara tras los dioses ajenos de la tierra adonde va, en estando en medio de ella; y me dejara, e invalidara mi pacto que he concertado con el:",
      "16": "Y mi furor se encendera contra el en aquel dia; y los abandonare, y escondere de ellos mi rostro, y seran consumidos; y le hallaran muchos males y angustias, y dira en aquel dia: &iquest;No me han hallado estos males porque no esta mi Dios en medio de mi?",
      "17": "Empero yo escondere ciertamente mi rostro en aquel dia, por todo el mal que ellos habran hecho, por haberse vuelto a dioses ajenos.",
      "18": "Ahora, pues, escribios este cantico, y ense&ntilde;alo a los hijos de Israel: ponlo en boca de ellos, para que este cantico me sea por testigo contra los hijos de Israel.",
      "19": "Porque yo le introducire en la tierra que jure a sus padres, la cual fluye leche y miel; y comera, y se hartara, y se engordara: y volveranse a dioses ajenos, y les serviran, y me enojaran, e invalidaran mi pacto.",
      "20": "Y sera que cuando le vinieren muchos males y angustias, entonces respondera en su cara este cantico como testigo, pues no caera en olvido de la boca de su linaje: porque yo conozco su ingenio, y lo que hace hoy antes que le introduzca en la tierra que jure.",
      "21": "Y Moises escribio este cantico aquel dia, y ense&ntilde;olo a los hijos de Israel.",
      "22": "Y dio orden a Josue hijo de Nun, y dijo: Esfuerzate y animate, que tu meteras los hijos de Israel en la tierra que les jure, y yo sere contigo.",
      "23": "Y como acabo Moises de escribir las palabras de esta ley en un libro hasta concluirse,",
      "24": "Mando Moises a los Levitas que llevaban el arca del pacto de Jehova, diciendo:",
      "25": "Tomad este libro de la ley, y ponedlo al lado del arca del pacto de Jehova vuestro Dios, y este alli por testigo contra ti.",
      "26": "Porque yo conozco tu rebelion, y tu cerviz dura: he aqui que aun viviendo yo hoy con vosotros, sois rebeldes a Jehova; y &iquest;cuanto mas despues que yo fuere muerto?",
      "27": "Congregad a mi todos los ancianos de vuestras tribus, y a vuestros oficiales, y hablare en sus oidos estas palabras, y llamare por testigos contra ellos los cielos y la tierra.",
      "28": "Porque yo se que despues de mi muerte, ciertamente os corrompereis y os apartereis del camino que os he mandado; y que os ha de venir mal en los postreros dias, por haber hecho mal en ojos de Jehova, enojandole con la obra de vuestras manos.",
      "29": "Entonces hablo Moises en oidos de toda la congregacion de Israel las palabras de este cantico hasta acabarlo."
    },
    "31": {
      "0": "ESCUCHAD, cielos, y hablare; Y oiga la tierra los dichos de mi boca.",
      "1": "Goteara como la lluvia mi doctrina; Destilara como el rocio mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba:",
      "2": "Porque el nombre de Jehova invocare: Engrandeced a nuestro Dios.",
      "3": "El es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud: Dios de verdad, y ninguna iniquidad en el: Es justo y recto.",
      "4": "La corrupcion no es suya: a sus hijos la mancha de ellos, Generacion torcida y perversa.",
      "5": "&iquest;Asi pagais a Jehova, Pueblo loco e ignorante? &iquest;No es el tu padre que te poseyo? El te hizo y te ha organizado.",
      "6": "Acuerdate de los tiempos antiguos; Considerad los a&ntilde;os de generacion y generacion: Pregunta a tu padre, que el te declarara; A tus viejos, y ellos te diran.",
      "7": "Cuando el Altisimo hizo heredar a las gentes, Cuando hizo dividir los hijos de los hombres, Establecio los terminos de los pueblos Segun el numero de los hijos de Israel.",
      "8": "Porque la parte de Jehova es su pueblo; Jacob la cuerda de su heredad.",
      "9": "Hallolo en tierra de desierto, Y en desierto horrible y yermo; Trajolo alrededor, instruyolo, Guardolo como la ni&ntilde;a de su ojo.",
      "10": "Como el aguila despierta su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas:",
      "11": "Jehova solo le guio, Que no hubo con el dios ajeno.",
      "12": "Hizolo subir sobre las alturas de la tierra, Y comio los frutos del campo, E hizo que chupase miel de la pe&ntilde;a, Y aceite del duro pedernal;",
      "13": "Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basan; tambien machos de cabrio, Con grosura de ri&ntilde;ones de trigo: Y sangre de uva bebiste, vino puro.",
      "14": "Y engroso Jeshurun, y tiro coces: Engordastete, engrosastete, cubristete: Y dejo al Dios que le hizo, Y menosprecio la Roca de su salud.",
      "15": "Despertaronle a celos con los dioses ajenos; Ensa&ntilde;aronle con abominaciones.",
      "16": "Sacrificaron a los diablos, no a Dios; A dioses que no habian conocido, A nuevos dioses venidos de cerca, Que no habian temido vuestros padres.",
      "17": "De la Roca que te crio te olvidaste: Te has olvidado del Dios tu criador.",
      "18": "Y vio lo Jehova, y encendiose en ira, por el menosprecio de sus hijos y de sus hijas.",
      "19": "Y dijo: Escondere de ellos mi rostro, Vere cual sera su postrimeria: Que son generacion de perversidades, Hijos sin fe.",
      "20": "Ellos me movieron a celos con lo que no es Dios; Hicieronme ensa&ntilde;ar con sus vanidades: Yo tambien los movere a celos con un pueblo que no es pueblo, Con gente insensata los hare ensa&ntilde;ar.",
      "21": "Porque fuego se encendera en mi furor, Y ardera hasta el profundo; Y devorara la tierra y sus frutos, Y abrasara los fundamentos de los montes.",
      "22": "Yo allegare males sobre ellos; Empleare en ellos mis saetas.",
      "23": "Consumidos seran de hambre, y comidos de fiebre ardiente Y de amarga pestilencia; Diente de bestias enviare tambien sobre ellos, Con veneno de serpiente de la tierra.",
      "24": "De fuera desolara la espada, Y dentro de las camaras el espanto: Asi al mancebo como a la doncella, Al que mama como el hombre cano.",
      "25": "Dije: Echarialos yo del mundo, Haria cesar de entre los hombres la memoria de ellos,",
      "26": "Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehova.",
      "27": "Porque son gente de perdidos consejos, Y no hay en ellos entendimiento.",
      "28": "&iexcl;Ojala fueran sabios, que comprendieran esto, Y entendieran su postrimeria!",
      "29": "&iquest;Como podria perseguir uno a mil, Y dos harian huir a diez mil, Si su Roca no los hubiese vendido, Y Jehova no los hubiera entregado?",
      "30": "Que la roca de ellos no es como nuestra Roca: Y nuestros enemigos sean de ello jueces.",
      "31": "Porque de la vid de Sodoma es la vid de ellos, Y de los sarmientos de Gomorra: Las uvas de ellos son uvas ponzo&ntilde;osas, Racimos muy amargos tienen.",
      "32": "Veneno de dragones es su vino, Y ponzo&ntilde;a cruel de aspides.",
      "33": "&iquest;No tengo yo esto guardado, Sellado en mis tesoros?",
      "34": "Mia es la venganza y el pago, Al tiempo que su pie vacilara; Porque el dia de su afliccion esta cercano, Y lo que les esta preparado se apresura.",
      "35": "Porque Jehova juzgara a su pueblo, Y por amor de sus siervos se arrepentira, Cuando viere que la fuerza perecio, Y que no hay guardado, mas desamparado.",
      "36": "Y dira: &iquest;Donde estan sus dioses, La roca en que se guarecian;",
      "37": "Que comian el sebo de sus sacrificios, Bebian el vino de sus libaciones? Levantense, que os ayuden Y os defiendan.",
      "38": "Ved ahora que yo, yo soy, Y no hay dioses conmigo: Yo hago morir, y yo hago vivir: Yo hiero, y yo curo: Y no hay quien pueda librar de mi mano.",
      "39": "Cuando yo alzare a los cielos mi mano, Y dire: Vivo yo para siempre,",
      "40": "Si afilare mi reluciente espada, Y mi mano arrebatare el juicio, Yo volvere la venganza a mis enemigos, Y dare el pago a los que me aborrecen.",
      "41": "Embriagare de sangre mis saetas, Y mi espada devorara carne: En la sangre de los muertos y de los cautivos, las cabezas, con venganzas de enemigo.",
      "42": "Alabad, gentes, a su pueblo, Porque el vengara la sangre de sus siervos, Y volvera la venganza a sus enemigos, Y expiara su tierra, a su pueblo.",
      "43": "Y vino Moises, y recito todas las palabras de este cantico a oidos del pueblo, el, y Josue hijo de Nun.",
      "44": "Y acabo Moises de recitar todas estas palabras a todo Israel;",
      "45": "Y dijoles: Poned vuestro corazon a todas las palabras que yo os protesto hoy, para que las mandeis a vuestros hijos, y cuiden de poner por obra todas las palabras de esta ley.",
      "46": "Porque no os es cosa vana, mas es vuestra vida: y por ellas hareis prolongar los dias sobre la tierra, para poseer la cual pasais el Jordan.",
      "47": "Y hablo Jehova a Moises aquel mismo dia, diciendo:",
      "48": "Sube a este monte de Abarim, al monte Nebo, que esta en la tierra de Moab, que esta en derecho de Jerico, y mira la tierra de Canaan, que yo doy por heredad a los hijos de Israel;",
      "49": "Y muere en el monte al cual subes, y se reunido a tus pueblos; al modo que murio Aaron tu hermano en el monte de Hor, y fue reunido a sus pueblos:",
      "50": "Por cuanto prevaricasteis contra mi en medio de los hijos de Israel en las aguas de la rencilla de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.",
      "51": "Veras por tanto delante de ti la tierra; mas no entraras alla, a la tierra que doy a los hijos de Israel."
    },
    "32": {
      "0": "Y ESTA es la bendicion con la cual bendijo Moises varon de Dios a los hijos de Israel, antes que muriese.",
      "1": "Y dijo: Jehova vino de Sinai, Y de Seir les esclarecio; Resplandecio del monte de Paran, Y vino con diez mil santos: A su diestra la ley de fuego para ellos.",
      "2": "Aun amo los pueblos; Todos sus santos en tu mano: Ellos tambien se llegaron a tus pies: Recibieron de tus dichos.",
      "3": "Ley nos mando Moises, Heredad a la congregacion de Jacob.",
      "4": "Y fue rey en Jeshurun, Cuando se congregaron las cabezas del pueblo Con las tribus de Israel.",
      "5": "Viva Ruben, y no muera; Y sean sus varones en numero.",
      "6": "Y esta bendicion para Juda. Dijo asi: Oye, oh Jehova, la voz de Juda, Y llevalo a su pueblo; Sus manos le basten, Y tu seas ayuda contra sus enemigos.",
      "7": "Y a Levi dijo: Tu Thummim y tu Urim, con tu buen varon Al cual tentaste en Massa, Y le hiciste re&ntilde;ir en las aguas de la rencilla;",
      "8": "El que dijo a su padre y a su madre: Nunca los vi: Ni conocio a sus hermanos, Ni conocio a sus hijos: Por lo cual ellos guardaran tus palabras, Y observaran tu pacto.",
      "9": "Ellos ense&ntilde;aran tus juicios a Jacob, Y tu ley a Israel; Pondran el perfume delante de ti, Y el holocausto sobre tu altar.",
      "10": "Bendice, oh Jehova, lo que hicieren, Y recibe con agrado la obra de sus manos: Hiere los lomos de sus enemigos, Y de los que le aborrecieren; para que nunca se levanten.",
      "11": "Y a Benjamin dijo: El amado de Jehova habitara confiado cerca de el: Cubriralo siempre, Y entre sus hombros morara.",
      "12": "Y a Jose dijo: Bendita de Jehova su tierra, Por los regalos de los cielos, por el rocio, Y por el abismo que abajo yace,",
      "13": "Y por los regalados frutos del sol, Y por los regalos de las influencias de las lunas,",
      "14": "Y por la cumbre de los montes antiguos, Y por los regalos de los collados eternos,",
      "15": "Y por los regalos de la tierra y su plenitud; Y la gracia del que habito en la zarza Venga sobre la cabeza de Jose, Y sobre la mollera del apartado de sus hermanos.",
      "16": "El es aventajado como el primogenito de su toro, Y sus cuernos, cuernos de unicornio: Con ellos acorneara los pueblos juntos hasta los fines de la tierra: Y estos son los diez millares de Ephraim, Y estos los millares de Manases.",
      "17": "Y a Zabulon dijo: Alegrate, Zabulon, cuando salieres: Y tu Issach&acirc;r, en tus tiendas.",
      "18": "Llamaran los pueblos al monte: Alli sacrificaran sacrificios de justicia: Por lo cual chuparan la abundancia de los mares, Y los tesoros escondidos de la arena.",
      "19": "Y a Gad dijo: Bendito el que hizo ensanchar a Gad: Como leon habitara, Y arrebatara brazo y testa.",
      "20": "Y el se ha provisto de la parte primera, Porque alli una porcion del legislador fuele reservada, Y vino en la delantera del pueblo; La justicia de Jehova ejecutara, Y sus juicios con Israel.",
      "21": "Y a Dan dijo: Dan, cachorro de leon: Saltara desde Basan.",
      "22": "Y a Nephtali dijo: Nephtali, saciado de benevolencia, Y lleno de la bendicion de Jehova, Posee el occidente y el mediodia,",
      "23": "Y a Aser dijo: Bendito Aser en hijos: Agradable sera a sus hermanos, Y mojara en aceite su pie.",
      "24": "Hierro y metal tu calzado, Y como tus dias tu fortaleza.",
      "25": "No hay como el Dios de Jeshurun, Montado sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza.",
      "26": "El eterno Dios es tu refugio Y aca abajo los brazos eternos; El echara de delante de ti al enemigo, Y dira: Destruye.",
      "27": "E Israel, fuente de Jacob, habitara confiado solo En tierra de grano y de vino: Tambien sus cielos destilaran rocio.",
      "28": "Bienaventurado tu, oh Israel, &iquest;Quien como tu, Pueblo salvo por Jehova, Escudo de tu socorro, Y espada de tu excelencia? Asi que tus enemigos seran humillados, Y tu hollaras sobre sus alturas."
    },
    "33": {
      "0": "Y SUBIO Moises de los campos de Moab al monte de Nebo, a la cumbre de Pisga, que esta enfrente de Jerico: y mostrole Jehova toda la tierra de Galaad hasta Dan,",
      "1": "Y a todo Nephtali, y la tierra de Ephraim y de Manases, toda la tierra de Juda hasta la mar postrera;",
      "2": "Y la parte meridional, y la campi&ntilde;a, la vega de Jerico, ciudad de las palmas, hasta Soar.",
      "3": "Y dijole Jehova: Esta es la tierra de que jure a Abraham, a Isaac, y a Jacob, diciendo: A tu simiente la dare. Hetela hecho ver con tus ojos, mas no pasaras alla.",
      "4": "Y murio alli Moises siervo de Jehova, en la tierra de Moab, conforme al dicho de Jehova.",
      "5": "Y enterrolo en el valle, en tierra de Moab, enfrente de Bethpeor; y ninguno sabe su sepulcro hasta hoy.",
      "6": "Y era Moises de edad de ciento y veinte a&ntilde;os cuando murio: sus ojos nunca se oscurecieron, ni perdio su vigor.",
      "7": "Y lloraron los hijos de Israel a Moises en los campos de Moab treinta dias: Y asi se cumplieron los dias del lloro del luto de Moises.",
      "8": "Y Josue hijo de Nun fue lleno de espiritu de sabiduria, porque Moises habia puesto sus manos sobre el: y los hijos de Israel le obedecieron, e hicieron como Jehova mando a Moises.",
      "9": "Y nunca mas se levanto profeta en Israel como Moises, a quien haya conocido Jehova cara a cara;",
      "10": "En todas las se&ntilde;ales y prodigios que le envio Jehova a hacer en tierra de Egipto a Faraon, y a todos sus siervos, y a toda su tierra;",
      "11": "Y en toda aquella mano esforzada, y en todo el espanto grande que causo Moises a ojos de todo Israel."
    }
  }
}