{
  "raw-name": "<book>Ecclesiastes; o, El Predicador</book>",
  "name": "Ecclesiastes o El Predicador",
  "slug": "ecclesiastes-o-el-predicador",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PALABRAS del Predicador, hijo de David, rey en Jerusalem.",
      "1": "Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo vanidad.",
      "2": "&iquest;Que provecho tiene el hombre de todo su trabajo con que se afana debajo del sol?",
      "3": "Generacion va, y generacion viene: mas la tierra siempre permanece.",
      "4": "Y sale el sol, y ponese el sol, y con deseo vuelve a su lugar donde torna a nacer.",
      "5": "El viento tira hacia el mediodia, y rodea al norte; va girando de continuo, y a sus giros torna el viento de nuevo.",
      "6": "Los rios todos van a la mar, y la mar no se hinche; al lugar de donde los rios vinieron, alli tornan para correr de nuevo.",
      "7": "Todas las cosas andan en trabajo mas que el hombre pueda decir: ni los ojos viendo se hartan de ver, ni los oidos se hinchen de oir.",
      "8": "&iquest;Que es lo que fue? Lo mismo que sera. &iquest;Que es lo que ha sido hecho? Lo mismo que se hara: y nada hay nuevo debajo del sol.",
      "9": "&iquest;Hay algo de que se pueda decir: He aqui esto es nuevo? Ya fue en los siglos que nos han precedido.",
      "10": "No hay memoria de lo que precedio, ni tampoco de lo que sucedera habra memoria en los que seran despues.",
      "11": "Yo el Predicador fui rey sobre Israel en Jerusalem.",
      "12": "Y di mi corazon a inquirir y buscar con sabiduria sobre todo lo que se hace debajo del cielo: este penoso trabajo dio Dios a los hijos de los hombres, en que se ocupen.",
      "13": "Yo mire todas las obras que se hacen debajo del sol; y he aqui, todo ello es vanidad y afliccion de espiritu.",
      "14": "Lo torcido no se puede enderezar; y lo falto no puede contarse.",
      "15": "Hable yo con mi corazon, diciendo: He aqui hallome yo engrandecido, y he crecido en sabiduria sobre todos los que fueron antes de mi en Jerusalem; y mi corazon ha percibido muchedumbre de sabiduria y ciencia.",
      "16": "Y di mi corazon a conocer la sabiduria, y tambien a entender las locuras y los desvarios: conoci que aun esto era afliccion de espiritu.",
      "17": "Porque en la mucha sabiduria hay mucha molestia; y quien a&ntilde;ade ciencia, a&ntilde;ade dolor."
    },
    "1": {
      "0": "DIJE yo en mi corazon: Ven ahora, te probare con alegria, y gozaras de bienes. Mas he aqui esto tambien era vanidad.",
      "1": "A la risa dije: Enloqueces; y al placer: &iquest;De que sirve esto?",
      "2": "Propuse en mi corazon agasajar mi carne con vino, y que anduviese mi corazon en sabiduria, con retencion de la necedad, hasta ver cual fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los dias de su vida.",
      "3": "Engrandeci mis obras, edifiqueme casas, planteme vi&ntilde;as;",
      "4": "Hiceme huertos y jardines, y plante en ellos arboles de todos frutos;",
      "5": "Hiceme estanques de aguas, para regar de ellos el bosque donde los arboles crecian.",
      "6": "Posei siervos y siervas, y tuve hijos de familia; tambien tuve posesion grande de vacas y ovejas, sobre todos los que fueron antes de mi en Jerusalem;",
      "7": "Allegueme tambien plata y oro, y tesoro preciado de reyes y de provincias; hiceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos musicos y de todas suertes.",
      "8": "Y fui engrandecido, y aumentado mas que todos los que fueron antes de mi en Jerusalem: a mas de esto persevero conmigo mi sabiduria.",
      "9": "No negue a mis ojos ninguna cosa que desearan, ni aparte mi corazon de placer alguno, porque mi corazon gozo de todo mi trabajo: y esta fue mi parte de toda mi faena.",
      "10": "Mire yo luego todas las obras que habian hecho mis manos, y el trabajo que tome para hacer las: y he aqui, todo vanidad y afliccion de espiritu, y no hay provecho debajo del sol.",
      "11": "Despues torne yo a mirar para ver la sabiduria y los desvarios y la necedad; (porque &iquest;que hombre hay que pueda seguir al rey en lo que ya hicieron?)",
      "12": "Y he visto que la sabiduria sobrepuja a la necedad, como la luz a las tinieblas.",
      "13": "El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas: empero tambien entendi yo que un mismo suceso acaecera al uno que al otro.",
      "14": "Entonces dije yo en mi corazon: Como sucedera al necio me sucedera tambien a mi: &iquest;para que pues he trabajado hasta ahora por hacerme mas sabio? Y dije en mi corazon, que tambien esto era vanidad.",
      "15": "Porque ni del sabio ni del necio habra memoria para siempre; pues en los dias venideros ya todo sera olvidado, y tambien morira el sabio como el necio.",
      "16": "Aborreci por tanto la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y afliccion de espiritu.",
      "17": "Yo asimismo aborreci todo mi trabajo que habia puesto por obra debajo del sol; el cual dejare a otro que vendra despues de mi.",
      "18": "&iquest;Y quien sabe si sera sabio, o necio, el que se ense&ntilde;oreara de todo mi trabajo en que yo me afane, y en que ocupe debajo del sol mi sabiduria? Esto tambien es vanidad.",
      "19": "Torneme por tanto a desesperanzar mi corazon acerca de todo el trabajo en que me afane, y en que habia ocupado debajo del sol mi sabiduria.",
      "20": "&iexcl;Que el hombre trabaje con sabiduria, y con ciencia, y con rectitud, y que haya de dar su hacienda a hombre que nunca trabajo en ello! Tambien es esto vanidad y mal grande.",
      "21": "Porque &iquest;que tiene el hombre de todo su trabajo, y fatiga de su corazon, con que debajo del sol el se afanara?",
      "22": "Porque todos sus dias no son sino dolores, y sus trabajos molestias: aun de noche su corazon no reposa. Esto tambien es vanidad.",
      "23": "No hay cosa mejor para el hombre sino que coma y beba, y que su alma vea el bien de su trabajo. Tambien tengo yo visto que esto es de la mano de Dios.",
      "24": "Porque &iquest;quien comera, y quien se cuidara, mejor que yo?",
      "25": "Porque al hombre que le agrada, Dios le da sabiduria y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que de al que agrada a Dios. Tambien esto es vanidad y afliccion de espiritu."
    },
    "2": {
      "0": "PARA todas las cosas hay sazon, y todo lo que se quiere debajo del cielo, tiene su tiempo:",
      "1": "Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;",
      "2": "Tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;",
      "3": "Tiempo de llorar, y tiempo de reir; tiempo de endechar, y tiempo de bailar;",
      "4": "Tiempo de esparcir las piedras, y tiempo de allegar las piedras; tiempo de abrazar, y tiempo de alejarse de abrazar;",
      "5": "Tiempo de agenciar, y tiempo de perder; tiempo de guardar, y tiempo de arrojar;",
      "6": "Tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;",
      "7": "Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.",
      "8": "&iquest;Que provecho tiene el que trabaja en lo que trabaja?",
      "9": "Yo he visto el trabajo que Dios ha dado a los hijos de los hombres para que en el se ocupasen.",
      "10": "Todo lo hizo hermoso en su tiempo: y aun el mundo dio en su corazon, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el cabo.",
      "11": "Yo he conocido que no hay mejor para ellos, que alegrarse, y hacer bien en su vida:",
      "12": "Y tambien que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor.",
      "13": "He entendido que todo lo que Dios hace, esto sera perpetuo: sobre aquello no se a&ntilde;adira, ni de ello se disminuira; y hacelo Dios, para que delante de el teman los hombres.",
      "14": "Aquello que fue, ya es: y lo que ha de ser, fue ya; y Dios restaura lo que paso.",
      "15": "Vi mas debajo del sol: en lugar del juicio, alli la impiedad; y en lugar de la justicia, alli la iniquidad.",
      "16": "Y dije yo en mi corazon: Al justo y al impio juzgara Dios; porque alli hay tiempo a todo lo que se quiere y sobre todo lo que se hace.",
      "17": "Dije en mi corazon, en orden a la condicion de los hijos de los hombres, que Dios los probaria, para que asi echaran de ver ellos mismos que son semejantes a las bestias.",
      "18": "Porque el suceso de los hijos de los hombres, y el suceso del animal, el mismo suceso es: como mueren los unos, asi mueren los otros; y una misma respiracion tienen todos; ni tiene mas el hombre que la bestia: porque todo es vanidad.",
      "19": "Todo va a un lugar: todo es hecho del polvo, y todo se tornara en el mismo polvo.",
      "20": "&iquest;Quien sabe que el espiritu de los hijos de los hombres suba arriba, y que el espiritu del animal descienda debajo de la tierra?",
      "21": "Asi que he visto que no hay cosa mejor que alegrarse el hombre con lo que hiciere; porque esta es su parte: porque &iquest;quien lo llevara para que vea lo que ha de ser despues de el?"
    },
    "3": {
      "0": "Y TORNEME yo, y vi todas las violencias que se hacen debajo del sol: y he aqui las lagrimas de los oprimidos, y sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no habia consolador.",
      "1": "Y alabe yo los finados que ya murieron, mas que los vivientes que hasta ahora estan vivos.",
      "2": "Y tuve por mejor que unos y otros al que no ha sido aun, que no ha visto las malas obras que debajo del sol se hacen.",
      "3": "Visto he asimismo que todo trabajo y toda excelencia de obras mueve la envidia del hombre contra su projimo. Tambien esto es vanidad y afliccion de espiritu.",
      "4": "El necio dobla sus manos y come su carne.",
      "5": "Mas vale el un pu&ntilde;o lleno con descanso, que ambos pu&ntilde;os llenos con trabajo y afliccion de espiritu.",
      "6": "Yo me torne otra vez, y vi vanidad debajo del sol.",
      "7": "Esta un hombre solo y sin sucesor; que ni tiene hijo ni hermano; mas nunca cesa de trabajar, ni sus ojos se hartan de sus riquezas, ni se pregunta: &iquest;Para quien trabajo yo, y defraudo mi alma del bien? Tambien esto es vanidad, y duro trabajo.",
      "8": "Mejores son dos que uno; porque tienen mejor paga de su trabajo.",
      "9": "Porque si cayeren, el uno levantara a su compa&ntilde;ero: mas &iexcl;ay del solo! que cuando cayere, no habra segundo que lo levante.",
      "10": "Tambien si dos durmieren juntos, se calentaran; mas &iquest;como se calentara uno solo?",
      "11": "Y si alguno prevaleciere contra el uno, dos estaran contra el; y cordon de tres dobleces no presto se rompe.",
      "12": "Mejor es el muchacho pobre y sabio, que el rey viejo y fatuo que no sabe ser aconsejado.",
      "13": "Porque de la carcel salio para reinar; mientras el nacido en su reino se hizo pobre.",
      "14": "Vi todos los vivientes debajo del sol caminando con el muchacho, sucesor, que estara en lugar de aquel.",
      "15": "No tiene fin todo el pueblo que fue antes de ellos: tampoco los que vendran despues estaran con el contentos. Y esto es tambien vanidad y afliccion de espiritu."
    },
    "4": {
      "0": "CUANDO fueres a la casa de Dios, guarda tu pie; y acercate mas para oir que para dar el sacrificio de los necios: porque no saben que hacen mal.",
      "1": "No te des priesa con tu boca, ni tu corazon se apresure a proferir palabra delante de Dios; porque Dios esta en el cielo, y tu sobre la tierra: por tanto, sean pocas tus palabras.",
      "2": "Porque de la mucha ocupacion viene el sue&ntilde;o, y de la multitud de las palabras la voz del necio.",
      "3": "Cuando a Dios hicieres promesa, no tardes en pagarla; porque no se agrada de los insensatos. Paga lo que prometieres.",
      "4": "Mejor es que no prometas, que no que prometas y no pagues.",
      "5": "No sueltes tu boca para hacer pecar a tu carne; ni digas delante del angel, que fue ignorancia. &iquest;Por que haras que Dios se aire a causa de tu voz, y que destruya la obra de tus manos?",
      "6": "Donde los sue&ntilde;os son en multitud, tambien lo son las vanidades y muchas las palabras; mas tu teme a Dios.",
      "7": "Si violencias de pobres, y extorsion de derecho y de justicia vieres en la porvincia, no te maravilles de esta licencia; porque alto esta mirando sobre alto, y uno mas alto esta sobre ellos.",
      "8": "Ademas el provecho de la tierra es para todos: el rey mismo esta sujeto a los campos.",
      "9": "El que ama el dinero, no se hartara de dinero; y el que ama el mucho tener, no sacara fruto. Tambien esto es vanidad.",
      "10": "Cuando los bienes se aumentan, tambien se aumentan sus comedores. &iquest;Que bien, pues, tendra su due&ntilde;o, sino ver los con sus ojos?",
      "11": "Dulce es el sue&ntilde;o del trabajador, ora coma mucho o poco; mas al rico no le deja dormir la hartura.",
      "12": "Hay una trabajosa enfermedad que he visto debajo del sol: las riquezas guardadas de sus due&ntilde;os para su mal;",
      "13": "Las cuales se pierden en malas ocupaciones, y a los hijos que engendraron nada les queda en la mano.",
      "14": "Como salio del vientre de su madre, desnudo, asi se vuelve, tornando como vino; y nada tuvo de su trabajo para llevar en su mano.",
      "15": "Este tambien es un gran mal, que como vino, asi haya de volver. &iquest;Y de que le aprovecho trabajar al viento?",
      "16": "Demas de esto, todos los dias de su vida comera en tinieblas, con mucho enojo y dolor y miseria.",
      "17": "He aqui pues el bien que yo he visto: Que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los dias de su vida que Dios le ha dado; porque esta es su parte.",
      "18": "Asimismo, a todo hombre a quien Dios dio riquezas y hacienda, y le dio tambien facultad para que coma de ellas, y tome su parte, y goce su trabajo; esto es don de Dios.",
      "19": "Porque no se acordara mucho de los dias de su vida; pues Dios le respondera con alegria de su corazon."
    },
    "5": {
      "0": "HAY un mal que he visto debajo del cielo, y muy comun entre los hombres:",
      "1": "Hombre a quien Dios dio riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le dio facultad de comer de ello, sino que los extra&ntilde;os se lo comen. Esto vanidad es, y enfermedad trabajosa.",
      "2": "Si el hombre engendrare ciento, y viviere muchos a&ntilde;os, y los dias de su edad fueren numerosos; si su alma no se harto del bien, y tambien carecio de sepultura, yo digo que el abortivo es mejor que el.",
      "3": "Porque en vano vino, y a tinieblas va, y con tinieblas sera cubierto su nombre.",
      "4": "Aunque no haya visto el sol, ni conocido nada, mas reposo tiene este que aquel.",
      "5": "Porque si viviere aquel mil a&ntilde;os dos veces, si no ha gozado del bien, cierto todos van a un lugar.",
      "6": "Todo el trabajo del hombre es para su boca, y con todo eso su alma no se harta.",
      "7": "Porque &iquest;que mas tiene el sabio que el necio? &iquest;que mas tiene el pobre que supo caminar entre los vivos?",
      "8": "Mas vale vista de ojos que deseo que pasa. Y tambien esto es vanidad y afliccion de espiritu.",
      "9": "El que es, ya su nombre ha sido nombrado; y se sabe que es hombre, y que no podra contender con el que es mas fuerte que el.",
      "10": "Ciertamente las muchas palabras multiplican la vanidad. &iquest;Que mas tiene el hombre?",
      "11": "Porque &iquest;quien sabe cual es el bien del hombre en la vida, todos los dias de la vida de su vanidad, los cuales el pasa como sombra? Porque &iquest;quien ense&ntilde;ara al hombre que sera despues de el debajo del sol?"
    },
    "6": {
      "0": "MEJOR es la buena fama que el buen ung&uuml;ento; y el dia de la muerte que el dia del nacimiento.",
      "1": "Mejor es ir a la casa del luto que a la casa del convite: porque aquello es el fin de todos los hombres; y el que vive parara mientes.",
      "2": "Mejor es el enojo que la risa: porque con la tristeza del rostro se enmendara el corazon.",
      "3": "El corazon de los sabios, en la casa del luto; mas el corazon de los insensatos, en la casa del placer.",
      "4": "Mejor es oir la reprension del sabio, que la cancion de los necios.",
      "5": "Porque la risa del necio es como el estrepito de las espinas debajo de la olla. Y tambien esto es vanidad.",
      "6": "Ciertamente la opresion hace enloquecer al sabio: y el presente corrompe el corazon.",
      "7": "Mejor es el fin del negocio que su principio: mejor es el sufrido de espiritu que el altivo de espiritu.",
      "8": "No te apresures en tu espiritu a enojarte: porque la ira en el seno de los necios reposa.",
      "9": "Nunca digas: &iquest;Que es la causa que los tiempos pasados fueron mejores que estos? Porque nunca de esto preguntaras con sabiduria.",
      "10": "Buena es la ciencia con herencia; y mas a los que ven el sol.",
      "11": "Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduria excede en que da vida a sus poseedores.",
      "12": "Mira la obra de Dios; porque &iquest;quien podra enderezar lo que el torcio?",
      "13": "En el dia del bien goza del bien; y en el dia del mal considera. Dios tambien hizo esto delante de lo otro, porque el hombre no halle nada tras de el.",
      "14": "Todo esto he visto en los dias de mi vanidad. Justo hay que perece por su justicia, y hay impio que por su maldad alarga sus dias.",
      "15": "No seas demasiado justo, ni seas sabio con exceso: &iquest;por que te destruiras?",
      "16": "No hagas mal mucho, ni seas insensato: &iquest;por que moriras antes de tu tiempo?",
      "17": "Bueno es que tomes esto, y tambien de estotro no apartes tu mano; porque el que a Dios teme, saldra con todo.",
      "18": "La sabiduria fortifica al sabio mas que diez poderosos la ciudad en que fueron.",
      "19": "Ciertamente no hay hombre justo en la tierra, que haga bien y nunca peque.",
      "20": "Tampoco apliques tu corazon a todas las cosas que se hablaren, porque no oigas a tu siervo que dice mal de ti:",
      "21": "Porque tu corazon sabe, como tu tambien dijiste mal de otros muchas veces.",
      "22": "Todas estas cosas probe con sabiduria, diciendo: Hacerme he sabio: mas ella se alejo de mi.",
      "23": "Lejos esta lo que fue; y lo muy profundo &iquest;quien lo hallara?",
      "24": "Yo he rodeado con mi corazon por saber, y examinar, e inquirir la sabiduria, y la razon; y por conocer la maldad de la insensatez, y el desvario del error;",
      "25": "Y yo he hallado mas amarga que la muerte la mujer, la cual es redes, y lazos su corazon; sus manos como ligaduras. El que agrada a Dios escapara de ella; mas el pecador sera preso en ella.",
      "26": "He aqui, esto he hallado, dice el Predicador, pesando las cosas una por una para hallar la razon;",
      "27": "Lo que aun busca mi alma, y no encuentro: un hombre entre mil he hallado; mas mujer de todas estas nunca halle.",
      "28": "He aqui, solamente he hallado esto: que Dios hizo al hombre recto, mas ellos buscaron muchas cuentas."
    },
    "7": {
      "0": "&iquest;QUIEN como el sabio? &iquest;y quien como el que sabe la declaracion de las cosas? La sabiduria del hombre hara relucir su rostro, y mudarase la tosquedad de su semblante.",
      "1": "Yo te aviso que guardes el mandamiento del rey y la palabra del juramento de Dios.",
      "2": "No te apresures a irte de delante de el, ni en cosa mala persistas; porque el hara todo lo que quisiere:",
      "3": "Pues la palabra del rey es con potestad, &iquest;y quien le dira, Que haces?",
      "4": "El que guarda el mandamiento no experimentara mal; y el tiempo y el juicio conoce el corazon del sabio.",
      "5": "Porque para todo lo que quisieres hay tiempo y juicio; mas el trabajo del hombre es grande sobre el;",
      "6": "Porque no sabe lo que ha de ser; y el cuando haya de ser, &iquest;quien se lo ense&ntilde;ara?",
      "7": "No hay hombre que tenga potestad sobre el espiritu para retener el espiritu, ni potestad sobre el dia de la muerte: y no valen armas en tal guerra; ni la impiedad librara al que la posee.",
      "8": "Todo esto he visto, y puesto he mi corazon en todo lo que debajo del sol se hace: hay tiempo en que el hombre se ense&ntilde;orea del hombre para mal suyo.",
      "9": "Esto vi tambien: que los impios sepultados vinieron aun en memoria; mas los que partieron del lugar santo, fueron luego puestos en olvido en la ciudad donde con rectitud habian obrado. Esto tambien es vanidad.",
      "10": "Porque no se ejecuta luego sentencia sobre la mala obra, el corazon de los hijos de los hombres esta en ellos lleno para hacer mal.",
      "11": "Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo tambien se que los que a Dios temen tendran bien, los que temieren ante su presencia;",
      "12": "Y que el impio no tendra bien, ni le seran prolongados los dias, que son como sombra; por cuanto no temio delante de la presencia de Dios.",
      "13": "Hay vanidad que se hace sobre la tierra: que hay justos a quienes sucede como si hicieran obras de impios; y hay impios a quienes acaece como si hicieran obras de justos. Digo que esto tambien es vanidad.",
      "14": "Por tanto alabe yo la alegria; que no tiene el hombre bien debajo del sol, sino que coma y beba, y se alegre; y que esto se le quede de su trabajo los dias de su vida que Dios le dio debajo del sol.",
      "15": "Yo pues di mi corazon a conocer sabiduria, y a ver la faena que se hace sobre la tierra; (porque hay quien ni de noche ni de dia ve sue&ntilde;o en su ojos;)",
      "16": "Y he visto todas las obras de Dios, que el hombre no puede alcanzar la obra que debajo del sol se hace; por mucho que trabaje el hombre buscandola, no la hallara: aunque diga el sabio que la sabe, no por eso podra alcanzarla."
    },
    "8": {
      "0": "CIERTAMENTE dado he mi corazon a todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, estan en la mano de Dios; y que no sabe el hombre ni el amor ni el odio por todo lo que pasa delante de el.",
      "1": "Todo acontece de la misma manera a todos: un mismo suceso ocurre al justo y al impio; al bueno y al limpio y al no limpio; al que sacrifica, y al que no sacrifica: como el bueno, asi el que peca; el que jura, como el que teme el juramento.",
      "2": "Este mal hay entre todo lo que se hace debajo del sol, que todos tengan un mismo suceso, y tambien que el corazon de los hijos de los hombres este lleno de mal, y de enloquecimiento en su corazon durante su vida: y despues, a los muertos.",
      "3": "Aun hay esperanza para todo aquel que esta entre los vivos; porque mejor es perro vivo que leon muerto.",
      "4": "Porque los que viven saben que han de morir: mas los muertos nada saben, ni tienen mas paga; porque su memoria es puesta en olvido.",
      "5": "Tambien su amor, y su odio y su envidia, fenecio ya: ni tiene ya mas parte en el siglo, en todo lo que se hace debajo del sol.",
      "6": "Anda, y come tu pan con gozo, y bebe tu vino con alegre corazon: porque tus obras ya son agradables a Dios.",
      "7": "En todo tiempo sean blancos tus vestidos, y nunca falte ung&uuml;ento sobre tu cabeza.",
      "8": "Goza de la vida con la mujer que amas, todos los dias de la vida de tu vanidad, que te son dados debajo del sol, todos los dias de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol.",
      "9": "Todo lo que te viniere a la mano para hacer, hazlo segun tus fuerzas; porque en el sepulcro, adonde tu vas, no hay obra, ni industria, ni ciencia, ni sabiduria.",
      "10": "Torneme, y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasion acontece a todos.",
      "11": "Porque el hombre tampoco conoce su tiempo: como los peces que son presos en la mala red, y como las aves que se prenden en lazo, asi son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos.",
      "12": "Tambien vi esta sabiduria debajo del sol, la cual me parece grande:",
      "13": "Una peque&ntilde;a ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y cercala, y edifica contra ella grandes baluartes:",
      "14": "Y hallase en ella un hombre pobre, sabio, el cual libra la ciudad con su sabiduria; y nadie se acordaba de aquel pobre hombre.",
      "15": "Entonces dije yo: Mejor es la sabiduria que la fortaleza; aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras.",
      "16": "Las palabras del sabio con reposo son oidas, mas que el clamor del se&ntilde;or entre los necios.",
      "17": "Mejor es la sabiduria que las armas de guerra; mas un pecador destruye mucho bien."
    },
    "9": {
      "0": "LAS moscas muertas hacen heder y dar mal olor el perfume del perfumista: asi una peque&ntilde;a locura, al estimado por sabiduria y honra.",
      "1": "El corazon del sabio esta a su mano derecha; mas el corazon del necio a su mano izquierda.",
      "2": "Y aun mientras va el necio por el camino, falta le, su cordura, y dice a todos, que es necio.",
      "3": "Si el espiritu del principe se exaltare contra ti, no dejes tu lugar; porque la lenidad hara cesar grandes ofensas.",
      "4": "Hay un mal que debajo del sol he visto, a manera de error emanado del principe:",
      "5": "La necedad esta colocada en grandes alturas, y los ricos estan sentados en lugar bajo.",
      "6": "Vi siervos en caballos, y principes que andaban como siervos sobre la tierra.",
      "7": "El que hiciere el hoyo caera en el; y el que aportillare el vallado, morderale la serpiente.",
      "8": "El que mudare las piedras, trabajo tendra en ellas: el que cortare la le&ntilde;a, en ella peligrara.",
      "9": "Si se embotare el hierro, y su filo no fuere amolado, hay que a&ntilde;adir entonces mas fuerza: empero excede la bondad de la sabiduria.",
      "10": "Muerde la serpiente cuando no esta encantada, y el lenguaraz no es mejor.",
      "11": "Las palabras de la boca del sabio son gracia; mas los labios del necio causan su propia ruina.",
      "12": "El principio de las palabras de su boca es necedad; y el fin de su charla nocivo desvario.",
      "13": "El necio multiplica palabras: no sabe hombre lo que ha de ser; &iquest;y quien le hara saber lo que despues de el sera?",
      "14": "El trabajo de los necios los fatiga; porque no saben por donde ir a la ciudad.",
      "15": "&iexcl;Ay de ti, tierra, cuando tu rey es muchacho, y tus principes comen de ma&ntilde;ana!",
      "16": "&iexcl;Bienaventurada, tu, tierra, cuando tu rey es hijo de nobles, y tus principes comen a su hora, por refeccion, y no por el beber!",
      "17": "Por la pereza se cae la techumbre, y por flojedad de manos se llueve la casa.",
      "18": "Por el placer se hace el convite, y el vino alegra los vivos: y el dinero responde a todo.",
      "19": "Ni aun en tu pensamiento digas mal del rey, ni en los secretos de tu camara digas mal del rico; porque las aves del cielo llevaran la voz, y las que tienen alas haran saber la palabra."
    },
    "10": {
      "0": "ECHA tu pan sobre las aguas; que despues de muchos dias lo hallaras.",
      "1": "Reparte a siete, y aun a ocho: porque no sabes el mal que vendra sobre la tierra.",
      "2": "Si las nubes fueren llenas de agua, sobre la tierra la derramaran: y si el arbol cayere al mediodia, o al norte, al lugar que el arbol cayere, alli quedara.",
      "3": "El que al viento mira, no sembrara; y el que mira a las nubes, no segara.",
      "4": "Como tu no sabes cual es el camino del viento, o como se crian los huesos en el vientre de la mujer pre&ntilde;ada, asi ignoras la obra de Dios, el cual hace todas las cosas.",
      "5": "Por la ma&ntilde;ana siembra tu simiente, y a la tarde no dejes reposar tu mano: porque tu no sabes cual es lo mejor, si esto o lo otro, o si ambas a dos cosas son buenas.",
      "6": "Suave ciertamente es la luz, y agradable a los ojos ver el sol:",
      "7": "Mas si el hombre viviere muchos a&ntilde;os, y en todos ellos hubiere gozado alegria; si despues trajere a la memoria los dias de las tinieblas, que seran muchos, todo lo que le habra pasado, dira haber sido vanidad.",
      "8": "Alegrate, mancebo, en tu mocedad, y tome placer tu corazon en los dias de tu juventud; y anda en los caminos de tu corazon, y en la vista de tus ojos: mas sabe, que sobre todas estas cosas te traera Dios a juicio.",
      "9": "Quita pues el enojo de tu corazon, y aparta el mal de tu carne: porque la mocedad y la juventud son vainidad."
    },
    "11": {
      "0": "Y ACUERDATE de tu Criador en los dias de tu juventud, antes que vengan los malos dias, y lleguen los a&ntilde;os, de los cuales digas, No tengo en ellos contentamiento;",
      "1": "Antes que se oscurezca el sol, y la luz, y la luna y las estrellas, y las nubes se tornen tras la lluvia:",
      "2": "Cuando temblaran los guardas de la casa, y se encorvaran los hombres fuertes, y cesaran las muelas, porque han disminuido, y se oscureceran los que miran por las ventanas;",
      "3": "Y las puertas de afuera se cerraran, por la bajeza de la voz de la muela; y levantarase a la voz del ave, y todas las hijas de cancion seran humilladas;",
      "4": "Cuando tambien temeran de lo alto, y los tropezones en el camino; y florecera el almendro, y se agravara la langosta, y perderase el apetito: porque el hombre va a la casa de su siglo, y los endechadores andaran en derredor por la plaza:",
      "5": "Antes que la cadena de plata se quiebre, y se rompa el cuenco de oro, y el cantaro se quiebre junto a la fuente, y la rueda sea rota sobre el pozo;",
      "6": "Y el polvo se torne a la tierra, como era, y el espiritu se vuelva a Dios que lo dio.",
      "7": "Vanidad de vanidades, dijo el Predicador, todo vanidad.",
      "8": "Y cuanto mas sabio fue el Predicador, tanto mas ense&ntilde;o sabiduria al pueblo; e hizo escuchar, e hizo escudri&ntilde;ar, y compuso muchos proverbios.",
      "9": "Procuro el Predicador hallar palabras agradables, y escritura recta, palabras de verdad.",
      "10": "Las palabras de los sabios son como aguijones; y como clavos hincados, las de los maestros de las congregaciones, dadas por un Pastor.",
      "11": "Ahora, hijo mio, a mas de esto, se avisado. No hay fin de hacer muchos libros; y el mucho estudio afliccion es de la carne.",
      "12": "El fin de todo el discurso oido es este: Teme a Dios, y guarda sus mandamientos; porque esto es el todo del hombre.",
      "13": "Porque Dios traera toda obra a juicio, el cual se hara sobre toda cosa oculta, buena o mala."
    }
  }
}