{
  "raw-name": "<book>El Apocalipsis o Revelacion de San Juan, El Teologo</book>",
  "name": "El Apocalipsis o Revelacion de San Juan El Teologo",
  "slug": "el-apocalipsis-o-revelacion-de-san-juan-el-teologo",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "LA revelacion de Jesucristo, que Dios le dio, para manifestar a sus siervos las cosas que deben suceder presto; y la declaro, enviandola por su angel a Juan su siervo,",
      "1": "El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto.",
      "2": "Bienaventurado el que lee, y los que oyen las palabras de esta profecia, y guardan las cosas en ella escritas: porque el tiempo esta cerca.",
      "3": "Juan a las siete iglesias que estan en Asia: Gracia sea con vosotros, y paz del que es y que era y que ha de venir, y de los siete Espiritus que estan delante de su trono;",
      "4": "Y de Jesucristo, el testigo fiel, el primogenito de los muertos, y principe de los reyes de la tierra. Al que nos amo, y nos ha lavado de nuestros pecados con su sangre,",
      "5": "Y nos ha hecho reyes y sacerdotes para Dios y su Padre; a El sea gloria e imperio para siempre jamas. Amen.",
      "6": "He aqui que viene con las nubes, y todo ojo le vera, y los que le traspasaron; y todos los linajes de la tierra se lamentaran sobre El. Asi sea. Amen.",
      "7": "Yo soy el Alpha y la Omega, principio y fin, dice el Se&ntilde;or, que es y que era y que ha de venir, el Todopoderoso.",
      "8": "Yo Juan, vuestro hermano, y participante en la tribulacion y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo.",
      "9": "Yo fui en el Espiritu en el dia del Se&ntilde;or, y oi detras de mi una gran voz como de trompeta,",
      "10": "Que decia: Yo soy el Alpha y Omega, el primero y el ultimo. Escribe en un libro lo que ves, y envia lo a las siete iglesias que estan en Asia; a Efeso, y a Smirna, y a Pergamo, y a Tiatira, y a Sardis, y a Filadelfia, y a Laodicea.",
      "11": "Y me volvi a ver la voz que hablaba conmigo: y vuelto, vi siete candeleros de oro;",
      "12": "Y en medio de los siete candeleros, uno semejante al Hijo del hombre, vestido de una ropa que llegaba hasta los pies, y ce&ntilde;ido por los pechos con una cinta de oro.",
      "13": "Y su cabeza y sus cabellos eran blancos como la lana blanca, como la nieve; y sus ojos como llama de fuego;",
      "14": "Y sus pies semejantes al laton fino, ardientes como en un horno; y su voz como ruido de muchas aguas.",
      "15": "Y tenia en su diestra siete estrellas: y de su boca salia una espada aguda de dos filos. Y su rostro era como el sol cuando resplandece en su fuerza.",
      "16": "Y cuando yo le vi, cai como muerto a sus pies. Y El puso su diestra sobre mi, diciendome: No temas: yo soy el primero y el ultimo;",
      "17": "Y el que vivo, y he sido muerto; y he aqui que vivo por siglos de siglos, Amen. Y tengo las llaves del infierno y de la muerte.",
      "18": "Escribe las cosas que has visto, y las que son, y las que han de ser despues de estas:",
      "19": "El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas son los angeles de las siete iglesias; y los siete candeleros que has visto, son las siete iglesias."
    },
    "1": {
      "0": "ESCRIBE al angel de la iglesia en EFESO: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:",
      "1": "Yo se tus obras, y tu trabajo y paciencia; y que tu no puedes sufrir los malos, y has probado a los que se dicen ser apostoles, y no lo son, y los has hallado mentirosos;",
      "2": "Y has sufrido, y has tenido paciencia, y has trabajado por mi nombre, y no has desfallecido.",
      "3": "Pero tengo contra ti que has dejado tu primer amor.",
      "4": "Recuerda por tanto de donde has caido, y arrepientete, y haz las primeras obras; pues si no, vendre presto a ti, y quitare tu candelero de su lugar, si no te hubieres arrepentido.",
      "5": "Mas tienes esto, que aborreces los hechos de los Nicolaitas; los cuales yo tambien aborrezco.",
      "6": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias. Al que venciere, dare a comer del arbol de la vida, el cual esta en medio del paraiso de Dios.",
      "7": "Y escribe al angel de la iglesia en SMIRNA: El primero y postrero, que fue muerto, y vivio, dice estas cosas:",
      "8": "Yo se tus obras, y tu tribulacion, y tu pobreza (pero tu eres rico), y la blasfemia de los que se dicen ser Judios, y no lo son, mas son sinagoga de Satanas.",
      "9": "No tengas ningun temor de las cosas que has de padecer. He aqui, el diablo ha de enviar algunos de vosotros a la carcel, para que seais probados, y tendreis tribulacion de diez dias. Se fiel hasta la muerte, y yo te dare la corona de la vida.",
      "10": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias. El que venciere, no recibira da&ntilde;o de la muerte segunda.",
      "11": "Y escribe al angel de la iglesia en PERGAMO: El que tiene la espada aguda de dos filos, dice estas cosas:",
      "12": "Yo se tus obras, y donde moras, donde esta la silla de Satanas; y retienes mi nombre, y no has negado mi fe, aun en los dias en que fue Antipas mi testigo fiel, el cual ha sido muerto entre vosotros, donde Satanas mora.",
      "13": "Pero tengo unas pocas cosas contra ti: porque tu tienes ahi los que tienen la doctrina de ahi los que tienen la doctrina de Balaam, el cual ense&ntilde;aba a Balac a poner escandalo delante de los hijos de Israel, a comer de cosas sacrificadas a los idolos, y a cometer fornicacion.",
      "14": "Asi tambien tu tienes a los que tienen la doctrina de los Nicolaitas, lo cual yo aborrezco.",
      "15": "Arrepientete, porque de otra manera vendre a ti presto, y peleare contra ellos con la espada de mi boca.",
      "16": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias. Al que venciere, dare a comer del mana escondido, y le dare una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe.",
      "17": "Y escribe al angel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al laton fino, dice estas cosas:",
      "18": "Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son mas que las primeras.",
      "19": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) ense&ntilde;ar, y enga&ntilde;ar a mis siervos, a fornicar, y a comer cosas ofrecidas a los idolos.",
      "20": "Y le he dado tiempo para que se arrepienta de la fornicacion; y no se ha arrepentido.",
      "21": "He aqui, yo la echo en cama, y a los que adulteran con ella, en muy grande tribulacion, si no se arrepintieren de sus obras:",
      "22": "Y matare a sus hijos con muerte; y todas las iglesias sabran que yo soy el que escudri&ntilde;o los ri&ntilde;ones y los corazones: y dare a cada uno de vosotros segun sus obras.",
      "23": "Pero yo digo a vosotros, y a los demas que estais en Tiatira, cualesquiera que no tienen esta doctrina, y que no han conocido las profundidades de Satanas, como dicen: Yo no enviare sobre vosotros otra carga.",
      "24": "Empero la que teneis, tenedla hasta que yo venga.",
      "25": "Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le dare potestad sobre las gentes;",
      "26": "Y las regira con vara de hierro, y seran quebrantados como vaso de alfarero, como tambien yo he recibido de mi Padre:",
      "27": "Y le dare la estrella de la ma&ntilde;ana.",
      "28": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias."
    },
    "2": {
      "0": "Y ESCRIBE al angel de la iglesia en SARDIS: El que tiene los siete Espiritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras que tienes nombre que vives, y estas muerto.",
      "1": "Se vigilante y confirma las otras cosas que estan para morir; porque no he hallado tus obras perfectas delante de Dios.",
      "2": "Acuerdate pues de lo que has recibido y has oido, y guardalo, y arrepientete. Y si no velares, vendre a ti como ladron, y no sabras en que hora vendre a ti.",
      "3": "Mas tienes unas pocas personas en Sardis que no han ensuciado sus vestiduras: y andaran conmigo en vestiduras blancas; porque son dignos.",
      "4": "El que venciere, sera vestido de vestiduras blancas; y no borrare su nombre del libro de la vida, y confesare su nombre delante de mi Padre, y delante de sus angeles.",
      "5": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias.",
      "6": "Y escribe al angel de la iglesia en FILADELFIA: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:",
      "7": "Yo conozco tus obras: he aqui, he dado una puerta abierta delante de ti, la cual ninguno puede cerrar; porque tienes un poco de potencia, y has guardado mi palabra, y no has negado mi nombre.",
      "8": "He aqui, yo doy de la sinagoga de Satanas, los que se dicen ser Judios, y no lo son, mas mienten; he aqui, yo los constre&ntilde;ire a que vengan y adoren delante de tus pies, y sepan que yo te he amado.",
      "9": "Porque has guardado la palabra de mi paciencia, yo tambien te guardare de la hora de la tentacion que ha de venir en todo el mundo, para probar a los que moran en la tierra.",
      "10": "He aqui, yo vengo presto; reten lo que tienes, para que ninguno tome tu corona.",
      "11": "Al que venciere, yo lo hare columna en el templo de mi Dios, y nunca mas saldra fuera; y escribire sobre El el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.",
      "12": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias.",
      "13": "Y escribe al angel de la iglesia en LAODICEA: He aqui dice el Amen, el testigo fiel y verdadero, el principio de la creacion de Dios:",
      "14": "Yo conozco tus obras, que ni eres frio, ni caliente. &iexcl;Ojala fueses frio, o caliente!",
      "15": "Mas porque eres tibio, y no frio ni caliente, te vomitare de mi boca.",
      "16": "Porque tu dices: Yo soy rico, y estoy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que tu eres un cuitado y miserable y pobre y ciego y desnudo;",
      "17": "Yo te amonesto que de mi compres oro afinado en fuego, para que seas hecho rico, y seas vestido de vestiduras blancas, para que no se descubra la verg&uuml;enza de tu desnudez; y unge tus ojos con colirio, para que veas.",
      "18": "Yo reprendo y castigo a todos los que amo: se pues celoso, y arrepientete.",
      "19": "He aqui, yo estoy a la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entrare a El, y cenare con El, y El conmigo.",
      "20": "Al que venciere, yo le dare que se siente conmigo en mi trono; asi como yo he vencido, y me he sentado con mi Padre en su trono.",
      "21": "El que tiene oido, oiga lo que el Espiritu dice a las iglesias."
    },
    "3": {
      "0": "DESPUES de estas cosas mire, y he aqui una puerta abierta en el cielo: y la primera voz que oi, era como de trompeta que hablaba conmigo, diciendo: Sube aca, y yo te mostrare las cosas que han de ser despues de estas.",
      "1": "Y luego yo fui en Espiritu: y he aqui, un trono que estaba puesto en el cielo, y sobre el trono estaba uno sentado.",
      "2": "Y el que estaba sentado, era al parecer semejante a una piedra de jaspe y de sardio: y un arco celeste habia alrededor del trono, semejante en el aspecto a la esmeralda.",
      "3": "Y alrededor del trono habia veinticuatro sillas: y vi sobre las sillas veinticuatro ancianos sentados, vestidos de ropas blancas; y tenian sobre sus cabezas coronas de oro.",
      "4": "Y del trono salian relampagos y truenos y voces: y siete lamparas de fuego estaban ardiendo delante del trono, las cuales son los siete Espiritus de Dios.",
      "5": "Y delante del trono habia como un mar de vidrio semejante al cristal; y en medio del trono, y alrededor del trono, cuatro animales llenos de ojos delante y detras.",
      "6": "Y el primer animal era semejante a un leon; y el segundo animal, semejante a un becerro; y el tercer animal tenia la cara como de hombre; y el cuarto animal, semejante a un aguila volando.",
      "7": "Y los cuatro animales tenian cada uno por si seis alas alrededor, y de dentro estaban llenos de ojos; y no tenian reposo dia ni noche, diciendo: Santo, santo, santo el Se&ntilde;or Dios Todopoderoso, que era, y que es, y que ha de venir.",
      "8": "Y cuando aquellos animales daban gloria y honra y alabanza al que estaba sentado en el trono, al que vive para siempre jamas,",
      "9": "Los veinticuatro ancianos se postraban delante del que estaba sentado en el trono, y adoraban al que vive para siempre jamas, y echaban sus coronas delante del trono, diciendo:",
      "10": "Se&ntilde;or, digno eres de recibir gloria y honra y virtud: porque tu criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas."
    },
    "4": {
      "0": "Y VI en la mano derecha del que estaba sentado sobre el trono un libro escrito de dentro y de fuera, sellado con siete sellos.",
      "1": "Y vi un fuerte angel predicando en alta voz: &iquest;Quien es digno de abrir el libro, y de desatar sus sellos?",
      "2": "Y ninguno podia, ni en el cielo, ni en la tierra, ni debajo de la tierra, abrir el libro, ni mirarlo.",
      "3": "Y yo lloraba mucho, porque no habia sido hallado ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo.",
      "4": "Y uno de los ancianos me dice: No llores: he aqui el leon de la tribu de Juda, la raiz de David, que ha vencido para abrir el libro, y desatar sus siete sellos.",
      "5": "Y mire; y he aqui en medio del trono y de los cuatro animales, y en medio de los ancianos, estaba un Cordero como inmolado, que tenia siete cuernos, y siete ojos, que son los siete Espiritus de Dios enviados en toda la tierra.",
      "6": "Y El vino, y tomo el libro de la mano derecha de aquel que estaba sentado en el trono.",
      "7": "Y cuando hubo tomado el libro, los cuatro animales y los veinticuatro ancianos se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las oraciones de los santos:",
      "8": "Y cantaban un nuevo cantico, diciendo: Digno eres de tomar el libro, y de abrir sus sellos; porque tu fuiste inmolado, y nos has redimido para Dios con tu sangre, de todo linaje y lengua y pueblo y nacion;",
      "9": "Y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra.",
      "10": "Y mire, y oi voz de muchos angeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,",
      "11": "Que decian en alta voz: El Cordero que fue inmolado es digno de tomar el poder y riquezas y sabiduria, y fortaleza y honra y gloria y alabanza.",
      "12": "Y oi a toda criatura que esta en el cielo, y sobre la tierra, y debajo de la tierra, y que esta en el mar, y todas las cosas que en ellos estan, diciendo: Al que esta sentado en el trono, y al Cordero, sea la bendicion, y la honra, y la gloria, y el poder, para siempre jamas.",
      "13": "Y los cuatro animales decian: Amen. Y los veinticuatro ancianos cayeron sobre sus rostros, y adoraron al que vive para siempre jamas."
    },
    "5": {
      "0": "Y MIRE cuando el Cordero abrio uno de los sellos, y oi a uno los cuatro animales diciendo como con una voz de trueno: Ven y ve.",
      "1": "Y mire, y he aqui un caballo blanco: y el que estaba sentado encima de El, tenia un arco; y le fue dada una corona, y salio victorioso, para que tambien venciese.",
      "2": "Y cuando El abrio el segundo sello, oi al segundo animal, que decia: Ven y ve.",
      "3": "Y salio otro caballo bermejo: y al que estaba sentado sobre El, fue dado poder de quitar la paz de la tierra, y que se maten unos a otros: y fuele dada una grande espada.",
      "4": "Y cuando El abrio el tercer sello, oi al tercer animal, que decia: Ven y ve. Y mire, y he aqui un caballo negro: y el que estaba sentado encima de El, tenia un peso en su mano.",
      "5": "Y oi una voz en medio de los cuatro animales, que decia: Dos libras de trigo por un denario, y seis libras de cebada por un denario: y no hagas da&ntilde;o al vino ni al aceite.",
      "6": "Y cuando El abrio el cuarto sello, oi la voz del cuarto animal, que decia: Ven y ve.",
      "7": "Y mire, y he aqui un caballo amarillo: y el que estaba sentado sobre El tenia por nombre Muerte; y el infierno le seguia: y le fue dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las bestias de la tierra.",
      "8": "Y cuando El abrio el quinto sello, vi debajo del altar las almas de los que habian sido muertos por la palabra de Dios y por el testimonio que ellos tenian.",
      "9": "Y clamaban en alta voz diciendo: &iquest;Hasta cuando, Se&ntilde;or, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?",
      "10": "Y les fueron dadas sendas ropas blancas, y fueles dicho que reposasen todavia un poco de tiempo, hasta que se completaran sus consiervos y sus hermanos, que tambien habian de ser muertos como ellos.",
      "11": "Y mire cuando El abrio el sexto sello, y he aqui fue hecho un gran terremoto; y el sol se puso negro como un saco de cilicio, y la luna se puso toda como sangre;",
      "12": "Y las estrellas del cielo cayeron sobre la tierra, como la higuera echa sus higos cuando es movida de gran viento.",
      "13": "Y el cielo se aparto como un libro que es envuelto; y todo monte y las islas fueron movidas de sus lugares.",
      "14": "Y los reyes de la tierra, y los principes, y los ricos, y los capitanes, y los fuertes, y todo siervo y todo libre, se escondieron en las cuevas y entre las pe&ntilde;as de los montes;",
      "15": "Y decian a los montes y a las pe&ntilde;as: Caed sobre nosotros, y escondednos de la cara de aquel que esta sentado sobre el trono, y de la ira del Cordero:",
      "16": "Porque el gran dia de su ira es venido; &iquest;y quien podra estar firme?"
    },
    "6": {
      "0": "Y DESPUES de estas cosas vi cuatro angeles que estaban sobre los cuatro angulos de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre la mar, ni sobre ningun arbol.",
      "1": "Y vi otro angel que subia del nacimiento del sol, teniendo el sello del Dios vivo: y clamo con gran voz a los cuatro angeles, a los cuales era dado hacer da&ntilde;o a la tierra y a la mar,",
      "2": "Diciendo: No hagais da&ntilde;o a la tierra, ni al mar, ni a los arboles, hasta que se&ntilde;alemos a los siervos de nuestro Dios en sus frentes.",
      "3": "Y oi el numero de los se&ntilde;alados: ciento cuarenta y cuatro mil se&ntilde;alados de todas las tribus de los hijos de Israel.",
      "4": "De la tribu de Juda, doce mil se&ntilde;alados. De la tribu de Ruben, doce mil se&ntilde;alados. De la tribu de Gad, doce mil se&ntilde;alados.",
      "5": "De la tribu de Aser, doce mil se&ntilde;alados. De la tribu de Neftali, doce mil se&ntilde;alados. De la tribu de Manases, doce mil se&ntilde;alados.",
      "6": "De la tribu de Simeon, doce mil se&ntilde;alados. De la tribu de Levi, doce mil se&ntilde;alados. De la tribu de Issach&acirc;r, doce mil se&ntilde;alados.",
      "7": "De la tribu de Zabulon, doce mil se&ntilde;alados. De la tribu de Jose, doce mil se&ntilde;alados. De la tribu de Benjamin, doce mil se&ntilde;alados.",
      "8": "Despues de estas cosas mire, y he aqui una gran compa&ntilde;ia, la cual ninguno podia contar, de todas gentes y linajes y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas, y palmas en sus manos;",
      "9": "Y clamaban en alta voz, diciendo: Salvacion a nuestro Dios que esta sentado sobre el trono, y al Cordero.",
      "10": "Y todos los angeles estaban alrededor del trono, y de los ancianos y los cuatro animales; y postraronse sobre sus rostros delante del trono, y adoraron a Dios,",
      "11": "Diciendo: Amen: La bendicion y la gloria y la sabiduria, y la accion de gracias y la honra y la potencia y la fortaleza, sean a nuestro Dios para siempre jamas. Amen.",
      "12": "Y respondio uno de los ancianos, diciendome: Estos que estan vestidos de ropas blancas, &iquest;quienes son, y de donde han venido?",
      "13": "Y yo le dije: Se&ntilde;or, tu lo sabes. Y El me dijo: Estos son los que han venido de grande tribulacion, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero.",
      "14": "Por esto estan delante del trono de Dios, y le sirven dia y noche en su templo: y el que esta sentado en el trono tendera su pabellon sobre ellos.",
      "15": "No tendran mas hambre, ni sed, y el sol no caera mas sobre ellos, ni otro ningun calor.",
      "16": "Porque el Cordero que esta en medio del trono los pastoreara, y los guiara a fuentes vivas de aguas: y Dios limpiara toda lagrima de los ojos de ellos."
    },
    "7": {
      "0": "Y CUANDO El abrio el septimo sello, fue hecho silencio en el cielo casi por media hora.",
      "1": "Y vi los siete angeles que estaban delante de Dios; y les fueron dadas siete trompetas.",
      "2": "Y otro angel vino, y se paro delante del altar, teniendo un incensario de oro; y le fue dado mucho incienso para que lo a&ntilde;adiese a las oraciones de todos los santos sobre el altar de oro que estaba delante del trono.",
      "3": "Y el humo del incienso subio de la mano del angel delante de Dios, con las oraciones de los santos.",
      "4": "Y el angel tomo el incensario, y lo lleno del fuego del altar, y echolo en la tierra; y fueron hechos truenos y voces y relampagos y terremotos.",
      "5": "Y los siete angeles que tenian las siete trompetas, se aparejaron para tocar.",
      "6": "Y el primer angel toco la trompeta, y fue hecho granizo y fuego, mezclado con sangre, y fueron arrojados a la tierra; y la tercera parte de los arboles fue quemada, y quemose toda la hierba verde.",
      "7": "Y el segundo angel toco la trompeta, y como un grande monte ardiendo con fuego fue lanzado en la mar; y la tercera parte de la mar se torno en sangre.",
      "8": "Y murio la tercera parte de las criaturas que estaban en la mar, las cuales tenian vida; y la tercera parte de los navios perecio.",
      "9": "Y el tercer angel toco la trompeta, y cayo del cielo una grande estrella, ardiendo como una antorcha, y cayo en la tercera parte de los rios, y en las fuentes de las aguas.",
      "10": "Y el nombre de la estrella se dice Ajenjo. Y la tercera parte de las aguas fue vuelta en ajenjo: y muchos murieron por las aguas, porque fueron hechas amargas.",
      "11": "Y el cuarto angel toco la trompeta, y fue herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas; de tal manera que se oscurecio la tercera parte de ellos, y no alumbraba la tercera parte del dia, y lo mismo de la noche.",
      "12": "Y mire, y oi un angel volar por medio del cielo, diciendo en alta voz: &iexcl;Ay! &iexcl;ay! &iexcl;ay! de los que moran en la tierra, por razon de las otras voces de trompeta de los tres angeles que han de tocar!"
    },
    "8": {
      "0": "Y EL quinto angel toco la trompeta, y vi una estrella que cayo del cielo en la tierra; y le fue dada la llave del pozo del abismo.",
      "1": "Y abrio el pozo del abismo, y subio humo del pozo como el humo de un gran horno; y oscureciose el sol y el aire por el humo del pozo.",
      "2": "Y del humo salieron langostas sobre la tierra; y fueles dada potestad, como tienen potestad los escorpiones de la tierra.",
      "3": "Y les fue mandado que no hiciesen da&ntilde;o a la hierba de la tierra, ni a ninguna cosa verde, ni a ningun arbol, sino solamente a los hombres que no tienen la se&ntilde;al de Dios en sus frentes.",
      "4": "Y le fue dado que no los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpion, cuando hiere al hombre.",
      "5": "Y en aquellos dias buscaran los hombres la muerte, y no la hallaran; y desearan morir, y la muerte huira de ellos.",
      "6": "Y el parecer de las langostas era semejante a caballos aparejados para la guerra: y sobre sus cabezas tenian como coronas semejantes al oro; y sus caras como caras de hombres.",
      "7": "Y tenian cabellos como cabellos de mujeres: y sus dientes eran como dientes de leones.",
      "8": "Y tenian corazas como corazas de hierro; y el estruendo de sus alas, como el ruido de carros que con muchos caballos corren a la batalla.",
      "9": "Y tenian colas semejantes a las de los escorpiones, y tenian en sus colas aguijones; y su poder era de hacer da&ntilde;o a los hombres cinco meses.",
      "10": "Y tienen sobre si por rey al angel del abismo, cuyo nombre en hebraico es Abaddon, y en griego, Apollyon.",
      "11": "El primer &iexcl;Ay! es pasado: he aqui, vienen aun dos ayes despues de estas cosas.",
      "12": "Y el sexto angel toco la trompeta; y oi una voz de los cuatro cuernos del altar de oro que estaba delante de Dios,",
      "13": "Diciendo al sexto angel que tenia la trompeta: Desata los cuatro angeles que estan atados en el gran rio Eufrates.",
      "14": "Y fueron desatados los cuatro angeles que estaban aparejados para la hora y dia y mes y a&ntilde;o, para matar la tercera parte de los hombres.",
      "15": "Y el numero del ejercito de los de a caballo era doscientos millones. Y oi el numero de ellos.",
      "16": "Y asi vi los caballos en vision, y los que sobre ellos estaban sentados, los cuales tenian corazas de fuego, de jacinto, y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de la boca de ellos salia fuego y humo y azufre.",
      "17": "De estas tres plagas fue muerta la tercera parte de los hombres: del fuego, y del humo, y del azufre, que salian de la boca de ellos.",
      "18": "Porque su poder esta en su boca y en sus colas: porque sus colas eran semejantes a serpientes, y tenian cabezas, y con ellas da&ntilde;an.",
      "19": "Y los otros hombres que no fueron muertos con estas plagas, aun no se arrepintieron de las obras de sus manos, para que no adorasen a los demonios, y a las imagenes de oro, y de plata, y de metal, y de piedra, y de madera; las cuales no pueden ver, ni oir, ni andar:",
      "20": "Y no se arrepintieron de sus homicidios, ni de sus hechicerias, ni de su fornicacion, ni de sus hurtos."
    },
    "9": {
      "0": "Y VI otro angel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.",
      "1": "Y tenia en su mano un librito abierto: y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra;",
      "2": "Y clamo con grande voz, como cuando un leon ruge: y cuando hubo clamado, siete truenos hablaron sus voces.",
      "3": "Y cuando los siete truenos hubieron hablado sus voces, yo iba a escribir, y oi una voz del cielo que me decia: Sella las cosas que los siete truenos han hablado, y no las escribas.",
      "4": "Y el angel que vi estar sobre el mar y sobre la tierra, levanto su mano al cielo,",
      "5": "Y juro por el que vive para siempre jamas, que ha criado el cielo y las cosas que estan en El, y la tierra y las cosas que estan en ella, y el mar y las cosas que estan en El, que el tiempo no sera mas.",
      "6": "Pero en los dias de la voz del septimo angel, cuando El comenzare a tocar la trompeta, el misterio de Dios sera consumado, como El lo anuncio a sus siervos los profetas.",
      "7": "Y la voz que oi del cielo hablaba otra vez conmigo, y decia: Ve, y toma el librito abierto de la mano del angel que esta sobre el mar y sobre la tierra.",
      "8": "Y fui al angel, diciendole que me diese el librito, y El me dijo: Toma, y tragalo; y El te hara amargar tu vientre, pero en tu boca sera dulce como la miel.",
      "9": "Y tome el librito de la mano del angel, y lo devore; y era dulce en mi boca como la miel; y cuando lo hube devorado, fue amargo mi vientre.",
      "10": "Y El me dice: Necesario es que otra vez profetices a muchos pueblos y gentes y lenguas y reyes."
    },
    "10": {
      "0": "Y ME fue dada una ca&ntilde;a semejante a una vara, y se me dijo: Levantate, y mide el templo de Dios, y el altar, y a los que adoran en El.",
      "1": "Y echa fuera el patio que esta fuera del templo, y no lo midas, porque es dado a los Gentiles; y hollaran la ciudad santa cuarenta y dos meses.",
      "2": "Y dare a mis dos testigos, y ellos profetizaran por mil doscientos y sesenta dias, vestidos de sacos.",
      "3": "Estas son las dos olivas, y los dos candeleros que estan delante del Dios de la tierra.",
      "4": "Y si alguno les quisiere da&ntilde;ar, sale fuego de la boca de ellos, y devora a sus enemigos: y si alguno les quisiere hacer da&ntilde;o, es necesario que El sea asi muerto.",
      "5": "Estos tienen potestad de cerrar el cielo, que no llueva en los dias de su profecia, y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren.",
      "6": "Y cuando ellos hubieren acabado su testimonio, la bestia que sube del abismo hara guerra contra ellos, y los vencera, y los matara.",
      "7": "Y sus cuerpos seran echados en las plazas de la grande ciudad, que espiritualmente es llamada Sodoma y Egipto, donde tambien nuestro Se&ntilde;or fue crucificado.",
      "8": "Y los de los linajes, y de los pueblos, y de las lenguas, y de los Gentiles veran los cuerpos de ellos por tres dias y medio, y no permitiran que sus cuerpos sean puestos en sepulcros.",
      "9": "Y los moradores de la tierra se gozaran sobre ellos, y se alegraran, y se enviaran dones los unos a los otros; porque estos dos profetas han atormentado a los que moran sobre la tierra.",
      "10": "Y despues de tres dias y medio el espiritu de vida enviado de Dios, entro en ellos, y se alzaron sobre sus pies, y vino gran temor sobre los que los vieron.",
      "11": "Y oyeron una grande voz del cielo, que les decia: Subid aca. Y subieron al cielo en una nube, y sus enemigos los vieron.",
      "12": "Y en aquella hora fue hecho gran temblor de tierra, y la decima parte de la ciudad cayo, y fueron muertos en el temblor de tierra en numero de siete mil hombres: y los demas fueron espantados, y dieron gloria al Dios del cielo.",
      "13": "El segundo &iexcl;Ay! es pasado: he aqui, el tercer &iexcl;Ay! vendra presto.",
      "14": "Y el septimo angel toco la trompeta, y fueron hechas grandes voces en el cielo, que decian: Los reinos del mundo han venido a ser los reinos de nuestro Se&ntilde;or, y de su Cristo: y reinara para siempre jamas.",
      "15": "Y los veinticuatro ancianos que estaban sentados delante de Dios en sus sillas, se postraron sobre sus rostros, y adoraron a Dios,",
      "16": "Diciendo: Te damos gracias, Se&ntilde;or Dios Todopoderoso, que eres y que eras y que has de venir, porque has tomado tu grande potencia, y has reinado.",
      "17": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardon a tus siervos los profetas, y a los santos, y a los que temen tu nombre, a los peque&ntilde;itos y a los grandes, y para que destruyas los que destruyen la tierra.",
      "18": "Y el templo de Dios fue abierto en el cielo, y el arca de su testamento fue vista en su templo. Y fueron hechos relampagos y voces y truenos y terremotos y grande granizo."
    },
    "11": {
      "0": "Y UNA grande se&ntilde;al aparecio en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.",
      "1": "Y estando pre&ntilde;ada, clamaba con dolores de parto, y sufria tormento por parir.",
      "2": "Y fue vista otra se&ntilde;al en el cielo: y he aqui un grande dragon bermejo, que tenia siete cabezas y diez cuernos, y en sus cabezas siete diademas.",
      "3": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echo en tierra. Y el dragon se paro delante de la mujer que estaba para parir, a fin de devorar a su hijo cuando hubiese parido.",
      "4": "Y ella pario un hijo varon, el cual habia de regir todas las gentes con vara de hierro: y su hijo fue arrebatado para Dios y a su trono.",
      "5": "Y la mujer huyo al desierto, donde tiene lugar aparejado de Dios, para que alli la mantengan mil doscientos y sesenta dias.",
      "6": "Y fue hecha una grande batalla en el cielo: Miguel y sus angeles lidiaban contra el dragon; y lidiaba el dragon y sus angeles.",
      "7": "Y no prevalecieron, ni su lugar fue mas hallado en el cielo.",
      "8": "Y fue lanzado fuera aquel gran dragon, la serpiente antigua, que se llama Diablo y Satanas, el cual enga&ntilde;a a todo el mundo; fue arrojado en tierra, y sus angeles fueron arrojados con El.",
      "9": "Y oi una grande voz en el cielo que decia: Ahora ha venido la salvacion, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios dia y noche.",
      "10": "Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte.",
      "11": "Por lo cual alegraos, cielos, y los que morais en ellos. &iexcl;Ay de los moradores de la tierra y del mar! porque el diablo ha descendido a vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.",
      "12": "Y cuando vio el dragon que El habia sido arrojado a la tierra, persiguio a la mujer que habia parido al hijo varon.",
      "13": "Y fueron dadas a la mujer dos alas de grande aguila, para que de la presencia de la serpiente volase al desierto, a su lugar, donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo.",
      "14": "Y la serpiente echo de su boca tras la mujer agua como un rio, a fin de hacer que fuese arrebatada del rio.",
      "15": "Y la tierra ayudo a la mujer, y la tierra abrio su boca, y sorbio el rio que habia echado el dragon de su boca.",
      "16": "Entonces el dragon fue airado contra la mujer; y se fue a hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo."
    },
    "12": {
      "0": "Y YO me pare sobre la arena del mar, y vi una bestia subir del mar, que tenia siete cabezas y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de blasfemia.",
      "1": "Y la bestia que vi, era semejante a un leopardo, y sus pies como de oso, y su boca como boca de leon. Y el dragon le dio su poder, y su trono, y grande potestad.",
      "2": "Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fue curada: y se maravillo toda la tierra en pos de la bestia.",
      "3": "Y adoraron al dragon que habia dado la potestad a la bestia, y adoraron a la bestia, diciendo: &iquest;Quien es semejante a la bestia, y quien podra lidiar con ella?",
      "4": "Y le fue dada boca que hablaba grandes cosas y blasfemias: y le fue dada potencia de obrar cuarenta y dos meses.",
      "5": "Y abrio su boca en blasfemias contra Dios, para blasfemar su nombre, y su tabernaculo, y a los que moran en el cielo.",
      "6": "Y le fue dado hacer guerra contra los santos, y vencerlos. Tambien le fue dada potencia sobre toda tribu y pueblo y lengua y gente.",
      "7": "Y todos los que moran en la tierra le adoraron, cuyos nombres no estan escritos en el libro de la vida del Cordero, el cual fue muerto desde el principio del mundo.",
      "8": "Si alguno tiene oido, oiga.",
      "9": "El que lleva en cautividad, va en cautividad: el que a cuchillo matare, es necesario que a cuchillo sea muerto. Aqui esta la paciencia y la fe de los santos.",
      "10": "Despues vi otra bestia que subia de la tierra; y tenia dos cuernos semejantes a los de un cordero, mas hablaba como un dragon.",
      "11": "Y ejerce todo el poder de la primera bestia en presencia de ella; y hace a la tierra y a los moradores de ella adorar la primera bestia, cuya llaga de muerte fue curada.",
      "12": "Y hace grandes se&ntilde;ales, de tal manera que aun hace descender fuego del cielo a la tierra delante de los hombres.",
      "13": "Y enga&ntilde;a a los moradores de la tierra por las se&ntilde;ales que le ha sido dado hacer en presencia de la bestia, mandando a los moradores de la tierra que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivio.",
      "14": "Y le fue dado que diese espiritu a la imagen de la bestia, para que la imagen de la bestia hable; y hara que cualesquiera que no adoraren la imagen de la bestia sean muertos.",
      "15": "Y hacia que a todos, a los peque&ntilde;os y grandes, ricos y pobres, libres y siervos, se pusiese una marca en su mano derecha, o en sus frentes:",
      "16": "Y que ninguno pudiese comprar o vender, sino el que tuviera la se&ntilde;al, o el nombre de la bestia, o el numero de su nombre.",
      "17": "Aqui hay sabiduria. El que tiene entendimiento, cuente el numero de la bestia; porque es el numero de hombre: y el numero de ella, seiscientos sesenta y seis."
    },
    "13": {
      "0": "Y MIRE, y he aqui, el Cordero estaba sobre el monte de Sion, y con El ciento cuarenta y cuatro mil, que tenian el nombre de su Padre escrito en sus frentes.",
      "1": "Y oi una voz del cielo como ruido de muchas aguas, y como sonido de un gran trueno: y oi una voz de ta&ntilde;edores de arpas que ta&ntilde;ian con sus arpas:",
      "2": "Y cantaban como un cantico nuevo delante del trono, y delante de los cuatro animales, y de los ancianos: y ninguno podia aprender el cantico sino aquellos ciento cuarenta y cuatro mil, los cuales fueron comprados de entre los de la tierra.",
      "3": "Estos son los que con mujeres no fueron contaminados; porque son virgenes. Estos, los que siguen al Cordero por donde quiera que fuere. Estos fueron comprados de entre los hombres por primicias para Dios y para el Cordero.",
      "4": "Y en sus bocas no ha sido hallado enga&ntilde;o; porque ellos son sin macula delante del trono de Dios.",
      "5": "Y vi otro angel volar por en medio del cielo, que tenia el evangelio eterno para predicarlo a los que moran en la tierra, y a toda nacion y tribu y lengua y pueblo,",
      "6": "Diciendo en alta voz: Temed a Dios, y dadle honra; porque la hora de su juicio es venida; y adorad a aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas.",
      "7": "Y otro angel le siguio, diciendo: Ha caido, ha caido Babilonia, aquella grande ciudad, porque ella ha dado a beber a todas las naciones del vino del furor de su fornicacion.",
      "8": "Y el tercer angel los siguio, diciendo en alta voz: Si alguno adora a la bestia y a su imagen, y toma la se&ntilde;al en su frente, o en su mano,",
      "9": "Este tambien bebera del vino de la ira de Dios, el cual esta echado puro en el caliz de su ira; y sera atormentado con fuego y azufre delante de los santos angeles, y delante del Cordero:",
      "10": "Y el humo del tormento de ellos sube para siempre jamas. Y los que adoran a la bestia y a su imagen, no tienen reposo dia ni noche, ni cualquiera que tomare la se&ntilde;al de su nombre.",
      "11": "Aqui esta la paciencia de los santos; aqui estan los que guardan los mandamientos de Dios, y la fe de Jesus.",
      "12": "Y oi una voz del cielo que me decia: Escribe: Bienaventurados los muertos que de aqui adelante mueren en el Se&ntilde;or. Si, dice el Espiritu, que descansaran de sus trabajos; porque sus obras con ellos siguen.",
      "13": "Y mire, y he aqui una nube blanca; y sobre la nube uno sentado semejante al Hijo del hombre, que tenia en su cabeza una corona de oro, y en su mano una hoz aguda.",
      "14": "Y otro angel salio del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra esta madura.",
      "15": "Y el que estaba sentado sobre la nube echo su hoz sobre la tierra, y la tierra fue segada.",
      "16": "Y salio otro angel del templo que esta en el cielo, teniendo tambien una hoz aguda.",
      "17": "Y otro angel salio del altar, el cual tenia poder sobre el fuego, y clamo con gran voz al que tenia la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque estan maduras sus uvas.",
      "18": "Y el angel echo su hoz aguda en la tierra, y vendimio la vi&ntilde;a de la tierra, y echo la uva en el grande lagar de la ira de Dios.",
      "19": "Y el lagar fue hollado fuera de la ciudad, y del lagar salio sangre hasta los frenos de los caballos por mil y seiscientos estadios."
    },
    "14": {
      "0": "Y VI otra se&ntilde;al en el cielo, grande y admirable, que era siete angeles que tenian las siete plagas postreras; porque en ellas es consumada la ira de Dios.",
      "1": "Y vi asi como un mar de vidrio mezclado con fuego; y los que habian alcanzado la victoria de la bestia, y de su imagen, y de su se&ntilde;al, y del numero de su nombre, estar sobre el mar de vidrio, teniendo las arpas de Dios.",
      "2": "Y cantan el cantico de Moises siervo de Dios, y el cantico del Cordero, diciendo: Grandes y maravillosas son tus obras, Se&ntilde;or Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos.",
      "3": "&iquest;Quien no te temera, oh Se&ntilde;or, y engrandecera tu nombre? porque tu solo eres santo; por lo cual todas las naciones vendran, y adoraran delante de ti, porque tus juicios son manifestados.",
      "4": "Y despues de estas cosas mire, y he aqui el templo del tabernaculo del testimonio fue abierto en el cielo;",
      "5": "Y salieron del templo siete angeles, que tenian siete plagas, vestidos de un lino limpio y blanco, y ce&ntilde;idos alrededor de los pechos con bandas de oro.",
      "6": "Y uno de los cuatro animales dio a los siete angeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jamas.",
      "7": "Y fue el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podia entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete angeles."
    },
    "15": {
      "0": "Y OI una gran voz del templo, que decia a los siete angeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra.",
      "1": "Y fue el primero, y derramo su copa sobre la tierra; y vino una plaga mala y da&ntilde;osa sobre los hombres que tenian la se&ntilde;al de la bestia, y sobre los que adoraban su imagen.",
      "2": "Y el segundo angel derramo su copa sobre el mar, y se convirtio en sangre como de un muerto; y toda alma viviente fue muerta en el mar.",
      "3": "Y el tercer angel derramo su copa sobre los rios, y sobre las fuentes de las aguas, y se convirtieron en sangre.",
      "4": "Y oi al angel de las aguas, que decia: Justo eres tu, oh Se&ntilde;or, que eres y que eras, el Santo, porque has juzgado estas cosas:",
      "5": "Porque ellos derramaron la sangre de los santos y de los profetas, tambien tu les has dado a beber sangre; pues lo merecen.",
      "6": "Y oi a otro del altar, que decia: Ciertamente, Se&ntilde;or Dios Todopoderoso, tus juicios son verdaderos y justos.",
      "7": "Y el cuarto angel derramo su copa sobre el sol; y le fue dado quemar a los hombres con fuego.",
      "8": "Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria.",
      "9": "Y el quinto angel derramo su copa sobre la silla de la bestia; y su reino se hizo tenebroso, y se mordian sus lenguas de dolor;",
      "10": "Y blasfemaron del Dios del cielo por sus dolores, y por sus plagas, y no se arrepintieron de sus obras.",
      "11": "Y el sexto angel derramo su copa sobre el gran rio Eufrates; y el agua de El se seco, para que fuese preparado el camino de los reyes del Oriente.",
      "12": "Y vi salir de la boca del dragon, y de la boca de la bestia, y de la boca del falso profeta, tres espiritus inmundos a manera de ranas:",
      "13": "Porque son espiritus de demonios, que hacen se&ntilde;ales, para ir a los reyes de la tierra y de todo el mundo, para congregarlos para la batalla de aquel gran dia del Dios Todopoderoso.",
      "14": "He aqui, yo vengo como ladron. Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su verg&uuml;enza.",
      "15": "Y los congrego en el lugar que en hebreo se llama Armagedon.",
      "16": "Y el septimo angel derramo su copa por el aire; y salio una grande voz del templo del cielo, del trono, diciendo: Hecho es.",
      "17": "Entonces fueron hechos relampagos y voces y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fue jamas desde que los hombres han estado sobre la tierra.",
      "18": "Y la ciudad grande fue partida en tres partes, y las ciudades de las naciones cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle el caliz del vino del furor de su ira.",
      "19": "Y toda isla huyo, y los montes no fueron hallados.",
      "20": "Y cayo del cielo sobre los hombres un grande granizo como del peso de un talento: y los hombres blasfemaron de Dios por la plaga del granizo; porque su plaga fue muy grande."
    },
    "16": {
      "0": "Y VINO uno de los siete angeles que tenian las siete copas, y hablo conmigo, diciendome: Ven aca, y te mostrare la condenacion de la grande ramera, la cual esta sentada sobre muchas aguas:",
      "1": "Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicacion.",
      "2": "Y me llevo en Espiritu al desierto; y vi una mujer sentada sobre una bestia bermeja llena de nombres de blasfemia y que tenia siete cabezas y diez cuernos.",
      "3": "Y la mujer estaba vestida de purpura y de escarlata, y dorada con oro, y adornada de piedras preciosas y de perlas, teniendo un caliz de oro en su mano lleno de abominaciones y de la suciedad de su fornicacion;",
      "4": "Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS FORNICACIONES Y DE LAS ABOMINACIONES DE LA TIERRA.",
      "5": "Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los martires de Jesus: y cuando la vi, quede maravillado de grande admiracion.",
      "6": "Y el angel me dijo: &iquest;Por que te maravillas? Yo te dire el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos.",
      "7": "La bestia que has visto, fue, y no es; y ha de subir del abismo, y ha de ir a perdicion: y los moradores de la tierra, cuyos nombres no estan escritos en el libro de la vida desde la fundacion del mundo, se maravillaran viendo la bestia que era y no es, aunque es.",
      "8": "Y aqui hay mente que tiene sabiduria. Las siete cabezas son siete montes, sobre los cuales se asienta la mujer.",
      "9": "Y son siete reyes. Los cinco son caidos; el uno es, el otro aun no es venido; y cuando viniere, es necesario que dure breve tiempo.",
      "10": "Y la bestia que era, y no es, es tambien el octavo, y es de los siete, y va a perdicion.",
      "11": "Y los diez cuernos que has visto, son diez reyes, que aun no han recibido reino; mas tomaran potencia por una hora como reyes con la bestia.",
      "12": "Estos tienen un consejo, y daran su potencia y autoridad a la bestia.",
      "13": "Ellos pelearan contra el Cordero, y el Cordero los vencera, porque es el Se&ntilde;or de los se&ntilde;ores, y el Rey de los reyes: y los que estan con El son llamados, y elegidos, y fieles.",
      "14": "Y El me dice: Las aguas que has visto donde la ramera se sienta, son pueblos y muchedumbres y naciones y lenguas.",
      "15": "Y los diez cuernos que viste en la bestia, estos aborreceran a la ramera, y la haran desolada y desnuda: y comeran sus carnes, y la quemaran con fuego:",
      "16": "Porque Dios ha puesto en sus corazones ejecutar lo que le plugo, y el ponerse de acuerdo, y dar su reino a la bestia, hasta que sean cumplidas las palabras de Dios.",
      "17": "Y la mujer que has visto, es la grande ciudad que tiene reino sobre los reyes de la tierra."
    },
    "17": {
      "0": "Y DESPUES de estas cosas vi otro angel descender del cielo teniendo grande potencia; y la tierra fue alumbrada de su gloria.",
      "1": "Y clamo con fortaleza en alta voz, diciendo: Caida es, caida es la grande Babilonia, y es hecha habitacion de demonios, y guarida de todo espiritu inmundo, y albergue de todas aves sucias y aborrecibles.",
      "2": "Porque todas las gentes han bebido del vino del furor de su fornicacion; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites.",
      "3": "Y oi otra voz del cielo, que decia: Salid de ella, pueblo mio, porque no seais participantes de sus pecados, y que no recibais de sus plagas;",
      "4": "Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades.",
      "5": "Tornadle a dar como ella os ha dado, y pagadle al doble segun sus obras; en el caliz que ella os dio a beber, dadle a beber doblado.",
      "6": "Cuanto ella se ha glorificado, y ha estado en deleites, tanto dadle de tormento y llanto; porque dice en su corazon: Yo estoy sentada reina, y no soy viuda, y no vere llanto.",
      "7": "Por lo cual en un dia vendran sus plagas, muerte, llanto y hambre, y sera quemada con fuego; porque el Se&ntilde;or Dios es fuerte, que la juzgara.",
      "8": "Y lloraran y se lamentaran sobre ella los reyes de la tierra, los cuales han fornicado con ella y han vivido en deleites, cuando ellos vieren el humo de su incendio,",
      "9": "Estando lejos por el temor de su tormento, diciendo: &iexcl;Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!",
      "10": "Y los mercaderes de la tierra lloran y se lamentan sobre ella, porque ninguno compra mas sus mercaderias:",
      "11": "Mercaderia de oro, y de plata, y de piedras preciosas, y de margaritas, y de lino fino, y de escarlata, y de seda, y de grana, y de toda madera olorosa, y de todo vaso de marfil, y de todo vaso de madera preciosa, y de cobre, y de hierro, y de marmol;",
      "12": "Y canela, y olores, y ung&uuml;entos, y de incienso, y de vino, y de aceite; y flor de harina y trigo, y de bestias, y de ovejas; y de caballos, y de carros, y de siervos, y de almas de hombres.",
      "13": "Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca mas las hallaras.",
      "14": "Los mercaderes de estas cosas, que se han enriquecido, se pondran lejos de ella por el temor de su tormento, llorando y lamentando,",
      "15": "Y diciendo: &iexcl;Ay, ay, aquella gran ciudad, que estaba vestida de lino fino, y de escarlata, y de grana, y estaba dorada con oro, y adornada de piedras preciosas y de perlas!",
      "16": "Porque en una hora han sido desoladas tantas riquezas. Y todo patron, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se estuvieron lejos;",
      "17": "Y viendo el humo de su incendio, dieron voces, diciendo: &iquest;Que ciudad era semejante a esta gran ciudad?",
      "18": "Y echaron polvo sobre sus cabezas; y dieron voces, llorando y lamentando, diciendo: &iexcl;Ay, ay, de aquella gran ciudad, en la cual todos los que tenian navios en la mar se habian enriquecido de sus riquezas; que en una hora ha sido desolada!",
      "19": "Alegrate sobre ella, cielo, y vosotros, santos, apostoles, y profetas; porque Dios ha vengado vuestra causa en ella.",
      "20": "Y un angel fuerte tomo una piedra como una grande piedra de molino, y la echo en la mar, diciendo: Con tanto impetu sera derribada Babilonia, aquella grande ciudad, y nunca jamas sera hallada.",
      "21": "Y voz de ta&ntilde;edores de arpas, y de musicos, y de ta&ntilde;edores de flautas y de trompetas, no sera mas oida en ti; y todo artifice de cualquier oficio, no sera mas hallado en ti; y el sonido de muela no sera mas en ti oido:",
      "22": "Y luz de antorcha no alumbrara mas en ti; y voz de esposo ni de esposa no sera mas en ti oida; porque tus mercaderes eran los magnates de la tierra; porque en tus hechicerias todas las gentes han errado.",
      "23": "Y en ella fue hallada la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra."
    },
    "18": {
      "0": "DESPUES de estas cosas oi una gran voz de gran compa&ntilde;ia en el cielo, que decia: Aleluya: Salvacion y honra y gloria y potencia al Se&ntilde;or Dios nuestro",
      "1": "Porque sus juicios son verdaderos y justos; porque El ha juzgado a la grande ramera, que ha corrompido la tierra con su fornicacion, y ha vengado la sangre de sus siervos de la mano de ella.",
      "2": "Y otra vez dijeron: Aleluya. Y su humo subio para siempre jamas.",
      "3": "Y los veinticuatro ancianos y los cuatro animales se postraron en tierra, y adoraron a Dios que estaba sentado sobre el trono, diciendo: Amen: Aleluya.",
      "4": "Y salio una voz del trono, que decia: Load a nuestro Dios todos sus siervos, y los que le temeis, asi peque&ntilde;os como grandes.",
      "5": "Y oi como la voz de una grande compa&ntilde;ia, y como el ruido de muchas aguas, y como la voz de grandes truenos, que decia: Aleluya: porque reino el Se&ntilde;or nuestro Dios Todopoderoso.",
      "6": "Gocemonos y alegremonos y demosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha aparejado.",
      "7": "Y le fue dado que se vista de lino fino, limpio y brillante: porque el lino fino son las justificaciones de los santos.",
      "8": "Y El me dice: Escribe: Bienaventurados los que son llamados a la cena del Cordero. Y me dijo: Estas palabras de Dios son verdaderas.",
      "9": "Y yo me eche a sus pies para adorarle. Y El me dijo: Mira que no lo hagas: yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jesus: adora a Dios; porque el testimonio de Jesus es el espiritu de la profecia.",
      "10": "Y vi el cielo abierto; y he aqui un caballo blanco, y el que estaba sentado sobre El, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea.",
      "11": "Y sus ojos eran como llama de fuego, y habia en su cabeza muchas diademas; y tenia un nombre escrito que ninguno entendia sino El mismo.",
      "12": "Y estaba vestido de una ropa te&ntilde;ida en sangre: y su nombre es llamado EL VERBO DE DIOS.",
      "13": "Y los ejercitos que estan en el cielo le seguian en caballos blancos, vestidos de lino finisimo, blanco y limpio.",
      "14": "Y de su boca sale una espada aguda, para herir con ella las gentes: y El los regira con vara de hierro; y El pisa el lagar del vino del furor, y de la ira del Dios Todopoderoso.",
      "15": "Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SE&Ntilde;OR DE SE&Ntilde;ORES.",
      "16": "Y vi un angel que estaba en el sol, y clamo con gran voz, diciendo a todas las aves que volaban por medio del cielo: Venid, y congregaos a la cena del gran Dios,",
      "17": "Para que comais carnes de reyes, y de capitanes, y carnes de fuertes, y carnes de caballos, y de los que estan sentados sobre ellos; y carnes de todos, libres y siervos, de peque&ntilde;os y de grandes",
      "18": "Y vi la bestia, y los reyes de la tierra y sus ejercitos, congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ejercito.",
      "19": "Y la bestia fue presa, y con ella el falso profeta que habia hecho las se&ntilde;ales delante de ella, con las cuales habia enga&ntilde;ado a los que tomaron la se&ntilde;al de la bestia, y habian adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego ardiendo en azufre.",
      "20": "Y los otros fueron muertos con la espada que salia de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos."
    },
    "19": {
      "0": "Y VI un angel descender del cielo, que tenia la llave del abismo, y una grande cadena en su mano.",
      "1": "Y prendio al dragon, aquella serpiente antigua, que es el Diablo y Satanas, y le ato por mil a&ntilde;os;",
      "2": "Y arrojolo al abismo, y le encerro, y sello sobre El, porque no enga&ntilde;e mas a las naciones, hasta que mil a&ntilde;os sean cumplidos: y despues de esto es necesario que sea desatado un poco de tiempo.",
      "3": "Y vi tronos, y se sentaron sobre ellos, y les fue dado juicio; y vi las almas de los degollados por el testimonio de Jesus, y por la palabra de Dios, y que no habian adorado la bestia, ni a su imagen, y que no recibieron la se&ntilde;al en sus frentes, ni en sus manos, y vivieron y reinaron con Cristo mil a&ntilde;os.",
      "4": "Mas los otros muertos no tornaron a vivir hasta que sean cumplidos mil a&ntilde;os. Esta es la primera resurreccion.",
      "5": "Bienaventurado y santo el que tiene parte en la primera resurreccion; la segunda muerte no tiene potestad en estos; antes seran sacerdotes de Dios y de Cristo, y reinaran con El mil a&ntilde;os.",
      "6": "Y cuando los mil a&ntilde;os fueren cumplidos, Satanas sera suelto de su prision,",
      "7": "Y saldra para enga&ntilde;ar las naciones que estan sobre los cuatro angulos de la tierra, a Gog y a Magog, a fin de congregarlos para la batalla; el numero de los cuales es como la arena del mar.",
      "8": "Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendio fuego del cielo, y los devoro.",
      "9": "Y el diablo que los enga&ntilde;aba, fue lanzado en el lago de fuego y azufre, donde esta la bestia y el falso profeta; y seran atormentados dia y noche para siempre jamas.",
      "10": "Y vi un gran trono blanco y al que estaba sentado sobre El, de delante del cual huyo la tierra y el cielo; y no fue hallado el lugar de ellos.",
      "11": "Y vi los muertos, grandes y peque&ntilde;os, que estaban delante de Dios; y los libros fueron abiertos: y otro libro fue abierto, el cual es de la vida: y fueron juzgados los muertos por las cosas que estaban escritas en los libros, segun sus obras.",
      "12": "Y el mar dio los muertos que estaban en El; y la muerte y el infierno dieron los muertos que estaban en ellos; y fue hecho juicio de cada uno segun sus obras.",
      "13": "Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda.",
      "14": "Y el que no fue hallado escrito en el libro de la vida, fue lanzado en el lago de fuego."
    },
    "20": {
      "0": "Y VI un cielo nuevo, y una tierra nueva: porque el primer cielo y la primera tierra se fueron, y el mar ya no es.",
      "1": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendia del cielo, de Dios, dispuesta como una esposa ataviada para su marido.",
      "2": "Y oi una gran voz del cielo que decia: He aqui el tabernaculo de Dios con los hombres, y morara con ellos; y ellos seran su pueblo, y el mismo Dios sera su Dios con ellos.",
      "3": "Y limpiara Dios toda lagrima de los ojos de ellos; y la muerte no sera mas; y no habra mas llanto, ni clamor, ni dolor: porque las primeras cosas son pasadas.",
      "4": "Y el que estaba sentado en el trono dijo: He aqui, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas.",
      "5": "Y dijome: Hecho es. Yo soy Alpha y Omega, el principio y el fin. Al que tuviere sed, yo le dare de la fuente del agua de vida gratuitamente.",
      "6": "El que venciere, poseera todas las cosas; y yo sere su Dios, y El sera mi hijo.",
      "7": "Mas a los temerosos e incredulos, a los abominables y homicidas, a los fornicarios y hechiceros, y a los idolatras, y a todos los mentirosos, su parte sera en el lago ardiendo con fuego y azufre, que es la muerte segunda.",
      "8": "Y vino a mi uno de los siete angeles que tenian las siete copas llenas de las siete postreras plagas, y hablo conmigo, diciendo: Ven aca, yo te mostrare la esposa, mujer del Cordero.",
      "9": "Y llevome en Espiritu a un grande y alto monte, y me mostro la grande ciudad santa de Jerusalem, que descendia del cielo de Dios,",
      "10": "Teniendo la claridad de Dios: y su luz era semejante a una piedra preciosisima, como piedra de jaspe, resplandeciente como cristal.",
      "11": "Y tenia un muro grande y alto con doce puertas; y en las puertas, doce angeles, y nombres escritos, que son los de las doce tribus de los hijos de Israel.",
      "12": "Al oriente tres puertas; al norte tres puertas; al mediodia tres puertas; al poniente tres puertas.",
      "13": "Y el muro de la ciudad tenia doce fundamentos, y en ellos los doce nombres de los doce apostoles del Cordero.",
      "14": "Y el que hablaba conmigo, tenia una medida de una ca&ntilde;a de oro para medir la ciudad, y sus puertas, y su muro.",
      "15": "Y la ciudad esta situada y puesta en cuadro, y su largura es tanta como su anchura: y El midio la ciudad con la ca&ntilde;a, doce mil estadios: la largura y la altura y la anchura de ella son iguales.",
      "16": "Y midio su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es del angel.",
      "17": "Y el material de su muro era de jaspe: mas la ciudad era de oro puro, semejante al vidrio limpio.",
      "18": "Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;",
      "19": "El quinto, sardonica; el sexto, sardio; el septimo, crisolito; el octavo, berilo; el nono, topacio; el decimo, crisopraso; el undecimo, jacinto; el duodecimo, amatista.",
      "20": "Y las doce puertas eran doce perlas, en cada una, una; cada puerta era de una perla. Y la plaza de la ciudad era de oro puro como vidrio trasparente.",
      "21": "Y no vi en ella templo; porque el Se&ntilde;or Dios Todopoderoso es el templo de ella, y el Cordero.",
      "22": "Y la ciudad no tenia necesidad de sol, ni de luna, para que resplandezcan en ella: porque la claridad de Dios la ilumino, y el Cordero era su lumbrera.",
      "23": "Y las naciones que hubieren sido salvas andaran en la lumbre de ella: y los reyes de la tierra traeran su gloria y honor a ella",
      "24": "Y sus puertas nunca seran cerradas de dia, porque alli no habra noche.",
      "25": "Y llevaran la gloria y la honra de las naciones a ella.",
      "26": "No entrara en ella ninguna cosa sucia, o que hace abominacion y mentira; sino solamente los que estan escritos en el libro de la vida del Cordero."
    },
    "21": {
      "0": "DESPUES me mostro un rio limpio de agua de vida, resplandeciente como cristal, que salia del trono de Dios y del Cordero.",
      "1": "En el medio de la plaza de ella, y de la una y de la otra parte del rio, estaba el arbol de la vida, que lleva doce frutos, dando cada mes su fruto: y las hojas del arbol eran para la sanidad de las naciones.",
      "2": "Y no habra mas maldicion; sino que el trono de Dios y del Cordero estara en ella, y sus siervos le serviran.",
      "3": "Y veran su cara; y su nombre estara en sus frentes.",
      "4": "Y alli no habra mas noche; y no tienen necesidad de lumbre de antorcha, ni de lumbre de sol: porque el Se&ntilde;or Dios los alumbrara: y reinaran para siempre jamas.",
      "5": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Se&ntilde;or Dios de los santos profetas ha enviado su angel, para mostrar a sus siervos las cosas que es necesario que sean hechas presto.",
      "6": "Y he aqui, vengo presto. Bienaventurado el que guarda las palabras de la profecia de este libro.",
      "7": "Yo Juan soy el que ha oido y visto estas cosas. Y despues que hube oido y visto, me postre para adorar delante de los pies del angel que me mostraba estas cosas.",
      "8": "Y El me dijo: Mira que no lo hagas: porque yo soy siervo contigo, y con tus hermanos los profetas, y con los que guardan las palabras de este libro. Adora a Dios.",
      "9": "Y me dijo: No selles las palabras de la profecia de este libro; porque el tiempo esta cerca.",
      "10": "El que es injusto, sea injusto todavia: y el que es sucio, ensuciese todavia: y el que es justo, sea todavia justificado: y el santo sea santificado todavia.",
      "11": "Y he aqui, yo vengo presto, y mi galardon conmigo, para recompensar a cada uno segun fuere su obra.",
      "12": "Yo soy Alpha y Omega, principio y fin, el primero y el postrero.",
      "13": "Bienaventurados los que guardan sus mandamientos, para que su potencia sea en el arbol de la vida, y que entren por las puertas en la ciudad.",
      "14": "Mas los perros estaran fuera, y los hechiceros, y los disolutos, y los homicidas, y los idolatras, y cualquiera que ama y hace mentira.",
      "15": "Yo Jesus he enviado mi angel para daros testimonio de estas cosas en las iglesias. Yo soy la raiz y el linaje de David, la estrella resplandeciente, y de la ma&ntilde;ana.",
      "16": "Y el Espiritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga: y el que quiere, tome del agua de la vida de balde.",
      "17": "Porque yo protesto a cualquiera que oye las palabras de la profecia de este libro: Si alguno a&ntilde;adiere a estas cosas, Dios pondra sobre El las plagas que estan escritas en este libro.",
      "18": "Y si alguno quitare de las palabras del libro de esta profecia, Dios quitara su parte del libro de la vida, y de la santa ciudad, y de las cosas que estan escritas en este libro.",
      "19": "El que da testimonio de estas cosas, dice: Ciertamente, vengo en breve. Amen, sea asi. Ven: Se&ntilde;or Jesus.",
      "20": "La gracia de nuestro Se&ntilde;or Jesucristo sea con todos vosotros. Amen. FIN."
    }
  }
}