{
  "raw-name": "<book>El Cantar de los Cantares de Salomon</book>",
  "name": "El Cantar de los Cantares de Salomon",
  "slug": "el-cantar-de-los-cantares-de-salomon",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "CANCION de canciones, la cual es de Salomon.",
      "1": "&iexcl;Oh si el me besara con osculos de su boca! Porque mejores son tus amores que el vino.",
      "2": "Por el olor de tus suaves ungu&uuml;entos, (Ung&uuml;ento derramado es tu nombre,) Por eso las doncellas te amaron.",
      "3": "Llevame en pos de ti, correremos. Metiome el rey en sus camaras: Nos gozaremos y alegraremos en ti; Acordaremonos de tus amores mas que del vino: Los rectos te aman.",
      "4": "Morena soy, oh hijas de Jerusalem, Mas codiciable; Como las caba&ntilde;as de Cedar, Como las tiendas de Salomon.",
      "5": "No mireis en que soy morena, Porque el sol me miro. Los hijos de mi madre se airaron contra mi, Hicieronme guarda de vi&ntilde;as; Y mi vi&ntilde;a, que era mia, no guarde.",
      "6": "Hazme saber, o tu a quien ama mi alma, Donde repastas, donde haces tener majada al medio dia: Porque, &iquest;por que habia yo de estar como vagueando Tras los reba&ntilde;os de tus compa&ntilde;eros?",
      "7": "Si tu no lo sabes, oh hermosa entre las mujeres, Sal, yendote por las huellas del reba&ntilde;o, Y apacienta tus cabritas junto a las caba&ntilde;as de los pastores.",
      "8": "A yegua de los carros de Faraon Te he comparado, amiga mia.",
      "9": "Hermosas son tus mejillas entre los pendientes, Tu cuello entre los collares.",
      "10": "Zarcillos de oro te haremos, Con clavos de plata.",
      "11": "Mientras que el rey estaba en su reclinatorio, Mi nardo dio su olor.",
      "12": "Mi amado es para mi un manojito de mirra, Que reposa entre mis pechos.",
      "13": "Racimo de copher en las vi&ntilde;as de Engadi Es para mi mi amado.",
      "14": "He aqui que tu eres hermosa, amiga mia; He aqui que eres bella: tus ojos de paloma.",
      "15": "He aqui que tu eres hermoso, amado mio, y suave: Nuestro lecho tambien florido.",
      "16": "Las vigas de nuestra casa son de cedro, Y de cipres los artesonados."
    },
    "1": {
      "0": "YO soy la rosa de Saron, Y el lirio de los valles.",
      "1": "Como el lirio entre las espinas, Asi es mi amiga entre las doncellas.",
      "2": "Como el manzano entre los arboles silvestres, Asi es mi amado entre los mancebos: Bajo la sombra del deseado me sente, Y su fruto fue dulce en mi paladar.",
      "3": "Llevome a la camara del vino, Y su bandera sobre mi fue amor.",
      "4": "Sustentadme con frascos, corroboradme con manzanas; Porque estoy enferma de amor.",
      "5": "Su izquierda este debajo de mi cabeza, Y su derecha me abrace.",
      "6": "Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no desperteis ni hagais velar al amor Hasta que quiera.",
      "7": "&iexcl;La voz de mi amado! He aqui el viene Saltando sobre los montes, brincando sobre los collados.",
      "8": "Mi amado es semejante al gamo, o al cabrito de los ciervos. Helo aqui, esta tras nuestra pared, Mirando por las ventanas, Mostrandose por las rejas.",
      "9": "Mi amado hablo, y me dijo: Levantate, oh amiga mia, hermosa mia, y vente.",
      "10": "Porque he aqui ha pasado el invierno, Hase mudado, la lluvia se fue;",
      "11": "Hanse mostrado las flores en la tierra, El tiempo de la cancion es venido, Y en nuestro pais se ha oido la voz de la tortola;",
      "12": "La higuera ha echado sus higos, Y las vides en cierne Dieron olor: Levantate, oh amiga mia, hermosa mia, y vente.",
      "13": "Paloma mia, que estas en los agujeros de la pe&ntilde;a, en lo escondido de escarpados parajes, Muestrame tu rostro, hazme oir tu voz; Porque dulce es la voz tuya, y hermoso tu aspecto.",
      "14": "Cazadnos las zorra, las zorras peque&ntilde;as, que echan a perder las vi&ntilde;as; Pues que nuestras vi&ntilde;as estan en cierne.",
      "15": "Mi amado es mio, y yo suya; El apacienta entre lirios.",
      "16": "Hasta que apunte el dia, y huyan las sombras, Tornate, amado mio; se semejante al gamo, o al cabrito de los ciervos, Sobre los montes de Bether."
    },
    "2": {
      "0": "POR las noches busque en mi lecho al que ama mi alma: Busquelo, y no lo halle.",
      "1": "Levantareme ahora, y rodeare por la ciudad; Por las calles y por las plazas Buscare al que ama mi alma: Busquelo, y no lo halle.",
      "2": "Hallaronme los guardas que rondan la ciudad, Y dijeles: &iquest;Habeis visto al que ama mi alma?",
      "3": "Pasando de ellos un poco, Halle luego al que mi alma ama: Trabe de el, y no lo deje, Hasta que lo meti en casa de mi madre, Y en la camara de la que me engendro.",
      "4": "Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no desperteis ni hagais velar al amor, Hasta que quiera.",
      "5": "&iquest;Quien es esta que sube del desierto como columnita de humo, Sahumada de mirra y de incienso, Y de todos polvos aromaticos?",
      "6": "He aqui es la litera de Salomon: Sesenta valientes la rodean, De los fuertes de Israel.",
      "7": "Todos ellos tienen espadas, diestros en la guerra; Cada uno su espada sobre su muslo, Por los temores de la noche.",
      "8": "El rey Salomon se hizo una carroza De madera del Libano.",
      "9": "Sus columnas hizo de plata, Su respaldo de oro, su cielo de grana, Su interior enlosado de amor, Por las doncellas de Jerusalem.",
      "10": "Salid, oh doncellas de Sion, y ved al rey Salomon Con la corona con que le corono su madre el dia de su desposorio, Y el dia del gozo de su corazon."
    },
    "3": {
      "0": "HE aqui que tu eres hermosa, amiga mia, he aqui que tu eres hermosa; Tus ojos entre tus guedejas como de paloma; Tus cabellos como manada de cabras, Que se muestran desde el monte de Galaad.",
      "1": "Tus dientes, como manadas de trasquiladas ovejas, Que suben del lavadero, Todas con crias mellizas, Y ninguna entre ellas esteril.",
      "2": "Tus labios, como un hilo de grana, Y tu habla hermosa; Tus sienes, como cachos de granada a la parte adentro de tus guedejas.",
      "3": "Tu cuello, como la torre de David, edificada para muestra; Mil escudos estan colgados de ella, Todos escudos de valientes.",
      "4": "Tus dos pechos, como dos cabritos mellizos de gama, Que son apacentados entre azucenas.",
      "5": "Hasta que apunte el dia y huyan las sombras, Ireme al monte de la mirra, Y al collado del incienso.",
      "6": "Toda tu eres hermosa, amiga mia Y en ti no hay mancha.",
      "7": "Conmigo del Libano, oh esposa, Conmigo ven del Libano: Mira desde la cumbre de Amana, Desde la cumbre de Senir y de Hermon, Desde las guaridas de los leones, Desde los montes de los tigres.",
      "8": "Prendiste mi corazon, hermana, esposa mia; Has preso mi corazon con uno de tus ojos, Con una gargantilla de tu cuello.",
      "9": "&iexcl;Cuan hermosos son tus amores, hermana, esposa mia! &iexcl;Cuanto mejores que el vino tus amores, Y el olor de tus ung&uuml;entos que todas las especias aromaticas!",
      "10": "Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del Libano.",
      "11": "Huerto cerrado eres, mi hermana, esposa mia; Fuente cerrada, fuente sellada.",
      "12": "Tus renuevos paraiso de granados, con frutos suaves, De camphoras y nardos,",
      "13": "Nardo y azafran, Ca&ntilde;a aromatica y canela, con todos los arboles de incienso; Mirra y aloes, con todas las principales especias.",
      "14": "Fuente de huertos, Pozo de aguas vivas, Que corren del Libano.",
      "15": "Levantate, Aquilon, y ven, Austro: Sopla mi huerto, desprendanse sus aromas. Venga mi amado a su huerto, Y coma de su dulce fruta."
    },
    "4": {
      "0": "YO vine a mi huerto, oh hermana, esposa mia: Cogido he mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; Babed, amados, y embriagaos.",
      "1": "Yo dormia, pero mi corazon velaba: La voz de mi amado que llamaba: Abreme, hermana mia, amiga mia, paloma mia, perfecta mia; Porque mi cabeza esta llena de rocio, Mis cabellos de las gotas de la noche.",
      "2": "Heme desnudado mi ropa; &iquest;como la tengo de vestir? He lavado mis pies; &iquest;como los tengo de ensuciar?",
      "3": "Mi amado metio su mano por el agujero, Y mis entra&ntilde;as se conmovieron dentro de mi.",
      "4": "Yo me levante para abrir a mi amado, Y mis manos gotearon mirra, Y mis dedos mirra que corria Sobre las aldabas del candado.",
      "5": "Abri yo a mi amado; Mas mi amado se habia ido, habia ya pasado: Y tras su hablar salio mi alma: Busquelo, y no lo halle; Llamelo, y no me respondio.",
      "6": "Hallaronme los guardas que rondan la ciudad: Hirieronme, llagaronme, Quitaronme mi manto de encima los guardas de los muros.",
      "7": "Yo os conjuro, oh doncellas de Jerusalem, si hallareis a mi amado, Que le hagais saber como de amor estoy enferma.",
      "8": "&iquest;Que es tu amado mas que otro amado, Oh la mas hermosa de todas las mujeres? &iquest;Que es tu amado mas que otro amado, Que asi nos conjuras?",
      "9": "Mi amado es blanco y rubio, Se&ntilde;alado entre diez mil.",
      "10": "Su cabeza, como, oro finisimo; Sus cabellos crespos, negros como el cuervo.",
      "11": "Sus ojos, como palomas junto a los arroyos de las aguas, Que se lavan con leche, y a la perfeccion colocados.",
      "12": "Sus mejillas, como una era de especias aromaticas, como fragantes flores: Sus labios, como lirios que destilan mirra que trasciende.",
      "13": "Sus manos, como anillos de oro engastados de jacintos: Su vientre, como claro marfil cubierto de zafiros.",
      "14": "Sus piernas, como columnas de marmol fundadas sobre basas de fino oro: Su aspecto como el Libano, escogido como los cedros.",
      "15": "Su paladar, dulcisimo: y todo el codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusalem."
    },
    "5": {
      "0": "&iquest;DONDE se ha ido tu amado, Oh la mas hermosa de todas las mujeres? &iquest;Adonde se aparto tu amado, Y le buscaremos contigo?",
      "1": "Mi amado descendio a su huerto, a las eras de los aromas Para apacentar en los huertos, y para coger los lirios.",
      "2": "Yo soy de mi amado, y mi amado es mio: El apacienta entre los lirios.",
      "3": "Hermosa eres tu, oh amiga mia, como Tirsa; De desear, como Jerusalem; Imponente como ejercitos en orden.",
      "4": "Aparta tus ojos de delante de mi, Porque ellos me vencieron. Tu cabello es como manada de cabras, Que se muestran en Galaad.",
      "5": "Tus dientes, como manada de ovejas Que suben del lavadero, Todas con crias mellizas, Y esteril no hay entre ellas.",
      "6": "Como cachos de granada son tus sienes Entre tus guedejas.",
      "7": "Sesenta son las reinas, y ochenta las concubinas, Y las doncellas sin cuento:",
      "8": "Mas una es la paloma mia, la perfecta mia; Unica es a su madre, Escogida a la que la engendro. Vieronla las doncellas, y llamaronla bienaventurada; Las reinas y las concubinas, y la alabaron.",
      "9": "&iquest;Quien es esta que se muestra como el alba, Hermosa como la luna, Esclarecida como el sol, Imponente como ejercitos en orden?",
      "10": "Al huerto de los nogales descendi A ver los frutos del valle, Y para ver si brotaban las vides, Si florecian los granados.",
      "11": "No lo supe: hame mi alma hecho Como los carros de Amminadab.",
      "12": "Tornate, tornate, oh Sulamita; Tornate, tornate, y te miraremos. &iquest;Que vereis en la Sulamita? Como la reunion de dos campamentos."
    },
    "6": {
      "0": "&iexcl;CUAN hermosos son tus pies en los calzados, oh hija de principe! Los contornos de tus muslos son como joyas, Obra de mano de excelente maestro.",
      "1": "Tu ombligo, como una taza redonda, Que no le falta bebida. Tu vientre, como monton de trigo, Cercado de lirios.",
      "2": "Tus dos pechos, como dos cabritos Mellizos de gama.",
      "3": "Tu cuello, como torre de marfil; Tus ojos, como las pesqueras de Hesbon junto a la puerta de Bat-rabbim; Tu nariz, como la torre del Libano, Que mira hacia Damasco.",
      "4": "Tu cabeza encima de ti, como el Carmelo; Y el cabello de tu cabeza, como la purpura del rey Ligada en los corredores.",
      "5": "&iexcl;Que hermosa eres, y cuan suave, Oh amor deleitoso!",
      "6": "Y tu estatura es semejante a la palma, Y tus pechos a los racimos!",
      "7": "Yo dije: Subire a la palma, Asire sus ramos: Y tus pechos seran ahora como racimos de vid, Y el olor de tu boca como de manzanas;",
      "8": "Y tu paladar como el buen vino, Que se entra a mi amado suavemente, Y hace hablar los labios de los viejos.",
      "9": "Yo soy de mi amado, Y conmigo tiene su contentamiento.",
      "10": "Ven, oh amado mio, salgamos al campo, Moremos en las aldeas.",
      "11": "Levantemonos de ma&ntilde;ana a las vi&ntilde;as; Veamos si brotan las vides, si se abre el cierne, Si han florecido los granados; Alli te dare mis amores.",
      "12": "Las mandragoras han dado olor, Y a nuestras puertas hay toda suerte de dulces frutas, nuevas y a&ntilde;ejas. Que para ti, oh amado mio, he guardado."
    },
    "7": {
      "0": "&iexcl;OH quien te me diese como hermano Que mamo los pechos de mi madre; De modo que te halle yo fuera, y te bese, Y no me menosprecien!",
      "1": "Yo te llevaria, te metiera en casa de mi madre: Tu me ense&ntilde;arias, Y yo te hiciera beber vino Adobado del mosto de mis granadas.",
      "2": "Su izquierda este debajo de mi cabeza, Y su derecha me abrace.",
      "3": "Conjuroos, oh doncellas de Jerusalem, Que no desperteis, ni hagais velar al amor, Hasta que quiera.",
      "4": "&iquest;Quien es esta que sube del desierto, Recostada sobre su amado? Debajo de un manzano te desperte: Alli tuvo tu madre dolores, Alli tuvo dolores la que te pario.",
      "5": "Ponme como un sello sobre tu corazon, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.",
      "6": "Las muchas aguas no podran apagar el amor, Ni lo ahogaran los rios. Si diese el hombre toda la hacienda de su casa por este amor, De cierto lo menospreciaran.",
      "7": "Tenemos una peque&ntilde;a hermana, Que no tiene pechos: &iquest;Que haremos a nuestra hermana Cuando de ella se hablare?",
      "8": "Si ella es muro, Edificaremos sobre el un palacio de plata: Y si fuere puerta, La guarneceremos con tablas de cedro.",
      "9": "Yo soy muro, y mis pechos como torres, Desde que fui en sus ojos como la que halla paz.",
      "10": "Salomon tuvo una vi&ntilde;a en Baal-hamon, La cual entrego a guardas, Cada uno de los cuales debia traer mil monedas de plata por su fruto.",
      "11": "Mi vi&ntilde;a, que es mia, esta delante de mi: Las mil seran tuyas, oh Salomon, Y doscientas, de los que guardan su fruto.",
      "12": "Oh tu la que moras en los huertos, Los compa&ntilde;eros escuchan tu voz: Hazmela oir.",
      "13": "Huye, amado mio; Y se semejante al gamo, o al cervatillo, Sobre las monta&ntilde;as de los aromas."
    }
  }
}