{
  "raw-name": "<book>El Santo Evangelio Segun San Marcos</book>",
  "name": "El Santo Evangelio Segun San Marcos",
  "slug": "el-santo-evangelio-segun-san-marcos",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PRINCIPIO del evangelio de Jesucristo, Hijo de Dios.",
      "1": "Como esta escrito en Isaias el profeta: He aqui yo envio a mi mensajero delante de tu faz, Que apareje tu camino delante de ti.",
      "2": "Voz del que clama en el desierto: Aparejad el camino del Se&ntilde;or; Enderezad sus veredas.",
      "3": "Bautizaba Juan en el desierto, y predicaba el bautismo del arrepentimiento para remision de pecados.",
      "4": "Y salia a El toda la provincia de Judea, y los de Jerusalem; y eran todos, bautizados por El en el rio de Jordan, confesando sus pecados.",
      "5": "Y Juan andaba vestido de pelos de camello, y con un cinto de cuero alrededor de sus lomos; y comia langostas y miel silvestre.",
      "6": "Y predicaba, diciendo: Viene tras mi el que es mas poderoso que yo, al cual no soy digno de desatar encorvado la correa de sus zapatos.",
      "7": "Yo a la verdad os he bautizado con agua; mas El os bautizara con Espiritu Santo.",
      "8": "Y acontecio en aquellos dias, que Jesus vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordan.",
      "9": "Y luego, subiendo del agua, vio abrirse los cielos, y al Espiritu como paloma, que descendia sobre El.",
      "10": "Y hubo una voz de los cielos que decia: Tu eres mi Hijo amado; en ti tomo contentamiento.",
      "11": "Y luego el Espiritu le impele al desierto.",
      "12": "Y estuvo alli en el desierto cuarenta dias, y era tentado de Satanas; y estaba con las fieras; y los angeles le servian.",
      "13": "Mas despues que Juan fue encarcelado, Jesus vino a Galilea predicando el evangelio del reino de Dios,",
      "14": "Y diciendo: El tiempo es cumplido, y el reino de Dios esta cerca: arrepentios, y creed al evangelio.",
      "15": "Y pasando junto a la mar de Galilea, vio a Simon, y a Andres su hermano, que echaban la red en la mar; porque eran pescadores.",
      "16": "Y les dijo Jesus: Venid en pos de mi, y hare que seais pescadores de hombres.",
      "17": "Y luego, dejadas sus redes, le siguieron.",
      "18": "Y pasando de alli un poco mas adelante, vio a Jacobo, hijo de Zebedeo, y a Juan su hermano, tambien ellos en el navio, que aderezaban las redes.",
      "19": "Y luego los llamo: y dejando a su padre Zebedeo en el barco con los jornaleros, fueron en pos de El.",
      "20": "Y entraron en Capernaum; y luego los sabados, entrando en la sinagoga, ense&ntilde;aba.",
      "21": "Y se admiraban de su doctrina; porque les ense&ntilde;aba como quien tiene potestad, y no como los escribas.",
      "22": "Y habia en la sinagoga de ellos un hombre con espiritu inmundo, el cual dio voces,",
      "23": "Diciendo: &iexcl;Ah! &iquest;que tienes con nosotros, Jesus Nazareno? &iquest;Has venido a destruirnos? Se quien eres, el Santo de Dios.",
      "24": "Y Jesus le ri&ntilde;o, diciendo: Enmudece, y sal de El.",
      "25": "Y el espiritu inmundo, haciendole pedazos, y clamando a gran voz, salio de El.",
      "26": "Y todos se maravillaron, de tal manera que inquirian entre si, diciendo: &iquest;Que es esto? &iquest;Que nueva doctrina es esta, que con potestad aun a los espiritus inmundos manda, y le obedecen?",
      "27": "Y vino luego su fama por toda la provincia alrededor de Galilea.",
      "28": "Y luego saliendo de la sinagoga, vinieron a casa de Simon y de Andres, con Jacobo y Juan.",
      "29": "Y la suegra de Simon estaba acostada con calentura; y le hablaron luego de ella.",
      "30": "Entonces llegando El, la tomo de su mano y la levanto; y luego la dejo la calentura, y les servia.",
      "31": "Y cuando fue la tarde, luego que el sol se puso, traian a El todos los que tenian mal, y endemoniados;",
      "32": "Y toda la ciudad se junto a la puerta.",
      "33": "Y sano a muchos que estaban enfermos de diversas enfermedades, y echo fuera muchos demonios; y no dejaba decir a los demonios que le conocian.",
      "34": "Y levantandose muy de ma&ntilde;ana, aun muy de noche, salio y se fue a un lugar desierto, y alli oraba.",
      "35": "Y le siguio Simon, y los que estaban con El;",
      "36": "Y hallandole, le dicen: Todos te buscan.",
      "37": "Y les dice: Vamos a los lugares vecinos, para que predique tambien alli; porque para esto he venido.",
      "38": "Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.",
      "39": "Y un leproso vino a El, rogandole; e hincada la rodilla, le dice: Si quieres, puedes limpiarme.",
      "40": "Y Jesus, teniendo misericordia de El, extendio su mano, y le toco, y le dice: Quiero, se limpio.",
      "41": "Y asi que hubo El hablado, la lepra se fue luego de aquel, y fue limpio.",
      "42": "Entonces le apercibio, y despidiole luego,",
      "43": "Y le dice: Mira, no digas a nadie nada; sino ve, muestrate al sacerdote, y ofrece por tu limpieza lo que Moises mando, para testimonio a ellos.",
      "44": "Mas El salido, comenzo a publicarlo mucho, y a divulgar el hecho, de manera que ya Jesus no podia entrar manifiestamente en la ciudad, sino que estaba fuera en los lugares desiertos; y venian a El de todas partes."
    },
    "1": {
      "0": "Y ENTRO otra vez en Capernaum despues de algunos dias, y se oyo que estaba en casa.",
      "1": "Y luego se juntaron a El muchos, que ya no cabian ni aun a la puerta; y les predicaba la palabra.",
      "2": "Entonces vinieron a El unos trayendo un paralitico, que era traido por cuatro.",
      "3": "Y como no podian llegar a El a causa del gentio, descubrieron el techo de donde estaba, y haciendo abertura, bajaron el lecho en que yacia el paralitico.",
      "4": "Y viendo Jesus la fe de ellos, dice al paralitico: Hijo, tus pecados te son perdonados.",
      "5": "Y estaban alli sentados algunos de los escribas, los cuales pensando en sus corazones,",
      "6": "Decian: &iquest;Por que habla este asi? Blasfemias dice. &iquest;Quien puede perdonar pecados, sino solo Dios?",
      "7": "Y conociendo luego Jesus en su espiritu que pensaban asi dentro de si mismos, les dijo: &iquest;Por que pensais estas cosas en vuestros corazones?",
      "8": "&iquest;Que es mas facil, decir al paralitico: Tus pecados te son perdonados, o decirle: Levantate, y toma tu lecho y anda?",
      "9": "Pues para que sepais que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralitico):",
      "10": "A ti te digo: Levantate, y toma tu lecho, y vete a tu casa.",
      "11": "Entonces El se levanto luego, y tomando su lecho, se salio delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca tal hemos visto.",
      "12": "Y volvio a salir a la mar, y toda la gente venia a El, y los ense&ntilde;aba.",
      "13": "Y pasando, vio a Levi, hijo de Alfeo, sentado al banco de los publicos tributos, y le dice: Sigueme. Y levantandose le siguio.",
      "14": "Y acontecio que estando Jesus a la mesa en casa de El, muchos publicanos y pecadores estaban tambien a la mesa juntamente con Jesus y con sus discipulos: porque habia muchos, y le habian seguido.",
      "15": "Y los escribas y los Fariseos, viendole comer con los publicanos y con los pecadores, dijeron a sus discipulos: &iquest;Que es esto, que El come y bebe con los publicanos y con los pecadores?",
      "16": "Y oyendolo Jesus, les dice: Los sanos no tienen necesidad de medico, mas los que tienen mal. No he venido a llamar a los justos, sino a los pecadores.",
      "17": "Y los discipulos de Juan, y de los Fariseos ayunaban; y vienen, y le dicen: &iquest;Por que los discipulos de Juan y los de los Fariseos ayunan, y tus discipulos no ayunan?",
      "18": "Y Jesus les dice: &iquest;Pueden ayunar los que estan de bodas, cuando el esposo esta con ellos? Entre tanto que tienen consigo al esposo no pueden ayunar.",
      "19": "Mas vendran dias, cuando el esposo les sera quitado, y entonces en aquellos dias ayunaran.",
      "20": "Nadie echa remiendo de pa&ntilde;o recio en vestido viejo; de otra manera el mismo remiendo nuevo tira del viejo, y la rotura se hace peor.",
      "21": "Ni nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y se derrama el vino, y los odres se pierden; mas el vino nuevo en odres nuevos se ha de echar.",
      "22": "Y acontecio que pasando El por los sembrados en sabado, sus discipulos andando comenzaron a arrancar espigas.",
      "23": "Entonces los Fariseos le dijeron: He aqui, &iquest;por que hacen en sabado lo que no es licito?",
      "24": "Y El les dijo: &iquest;Nunca leisteis que hizo David cuando tuvo necesidad, y tuvo hambre, El y los que con El estaban:",
      "25": "Como entro en la casa de Dios, siendo Abiathar sumo pontifice, y comio los panes de la proposicion, de los cuales no es licito comer sino a los sacerdotes, y aun dio a los que con El estaban?",
      "26": "Tambien les dijo: El sabado por causa del hombre es hecho; no el hombre por causa del sabado.",
      "27": "Asi que el Hijo del hombre es Se&ntilde;or aun del sabado."
    },
    "2": {
      "0": "Y OTRA vez entro en la sinagoga; y habia alli un hombre que tenia una mano seca.",
      "1": "Y le acechaban si en sabado le sanaria, para acusarle.",
      "2": "Entonces dijo al hombre que tenia la mano seca: Levantate en medio.",
      "3": "Y les dice: &iquest;Es licito hacer bien en sabado, o hacer mal? &iquest;salvar la vida, o quitarla? Mas ellos callaban.",
      "4": "Y mirandolos alrededor con enojo, condoleciendose de la ceguedad de su corazon, dice al hombre: Extiende tu mano. Y la extendio, y su mano fue restituida sana.",
      "5": "Entonces saliendo los Fariseos, tomaron consejo con los Herodianos contra El, para matarle.",
      "6": "Mas Jesus se aparto a la mar con sus discipulos: y le siguio gran multitud de Galilea, y de Judea.",
      "7": "Y de Jerusalem, y de Idumea, y de la otra parte del Jordan. Y los de alrededor de Tiro y de Sidon, grande multitud, oyendo cuan grandes cosas hacia, vinieron a El.",
      "8": "Y dijo a sus discipulos que le estuviese siempre apercibida la barquilla, por causa del gentio, para que no le oprimiesen.",
      "9": "Porque habia sanado a muchos; de manera que caian sobre El cuantos tenian plagas, por tocarle.",
      "10": "Y los espiritus inmundos, al verle, se postraban delante de El, y daban voces, diciendo: Tu eres el Hijo de Dios.",
      "11": "Mas El les re&ntilde;ia mucho que no le manifestasen.",
      "12": "Y subio al monte, y llamo a si a los que El quiso; y vinieron a El.",
      "13": "Y establecio doce, para que estuviesen con El, y para enviarlos a predicar.",
      "14": "Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:",
      "15": "A Simon, al cual puso por nombre Pedro;",
      "16": "Y a Jacobo, hijo de Zebedeo, y a Juan hermano de Jacobo; y les apellido Boanerges, que es, Hijos del trueno;",
      "17": "Y a Andres, y a Felipe, y a Bartolome, y a Mateo, y a Tomas, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simon el Cananita,",
      "18": "Y a Judas Iscariote, el que le entrego. Y vinieron a casa.",
      "19": "Y agolpose de nuevo la gente, de modo que ellos ni aun podian comer pan.",
      "20": "Y como lo oyeron los suyos, vinieron para prenderle: porque decian: Esta fuera de si.",
      "21": "Y los escribas que habian venido de Jerusalem, decian que tenia a Beelzebub, y que por el principe de los demonios echaba fuera los demonios.",
      "22": "Y habiendolos llamado, les decia en parabolas: &iquest;Como puede Satanas echar fuera a Satanas?",
      "23": "Y si algun reino contra si mismo fuere dividido, no puede permanecer el tal reino.",
      "24": "Y si alguna casa fuere dividida contra si misma, no puede permanecer la tal casa.",
      "25": "Y si Satanas se levantare contra si mismo, y fuere dividido, no puede permanecer; antes tiene fin.",
      "26": "Nadie puede saquear las alhajas del valiente entrando en su casa, si antes no atare al valiente y entonces saqueara su casa.",
      "27": "De cierto os digo que todos los pecados seran perdonados a los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;",
      "28": "Mas cualquiera que blasfemare contra el Espiritu Santo, no tiene jamas perdon, mas esta expuesto a eterno juicio.",
      "29": "Porque decian: Tiene espiritu inmundo.",
      "30": "Vienen despues sus hermanos y su madre, y estando fuera, enviaron a El llamandole.",
      "31": "Y la gente estaba sentada alrededor de El, y le dijeron: He aqui, tu madre y tus hermanos te buscan fuera.",
      "32": "Y El les respondio, diciendo: &iquest;Quien es mi madre y mis hermanos?",
      "33": "Y mirando a los que estaban sentados alrededor de El, dijo: He aqui mi madre y hermanos.",
      "34": "Porque cualquiera que hiciere la voluntad de Dios, este es mi hermano, y mi hermana, y mi madre."
    },
    "3": {
      "0": "Y OTRA vez comenzo a ense&ntilde;ar junto a la mar, y se junto a El mucha gente; tanto, que entrandose El en un barco, se sento en la mar: y toda la gente estaba en tierra junto a la mar.",
      "1": "Y les ense&ntilde;aba por parabolas muchas cosas, y les decia en su doctrina:",
      "2": "Oid: He aqui, el sembrador salio a sembrar.",
      "3": "Y acontecio sembrando, que una parte cayo junto al camino; y vinieron las aves del cielo, y la tragaron.",
      "4": "Y otra parte cayo en pedregales, donde no tenia mucha tierra; y luego salio, porque no tenia la tierra profunda:",
      "5": "Mas salido el sol, se quemo; y por cuanto no tenia raiz, se seco.",
      "6": "Y otra parte cayo en espinas; y subieron las espinas, y la ahogaron, y no dio fruto.",
      "7": "Y otra parte cayo en buena tierra, y dio fruto, que subio y crecio: y llevo uno a treinta, y otro a sesenta, y otro a ciento.",
      "8": "Entonces les dijo: El que tiene oidos para oir, oiga.",
      "9": "Y cuando estuvo solo, le preguntaron los que estaban cerca de El con los doce, sobre la parabola.",
      "10": "Y les dijo: A vosotros es dado saber el misterio del reino de Dios; mas a los que estan fuera, por parabolas todas las cosas;",
      "11": "Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados.",
      "12": "Y les dijo: &iquest;No sabeis esta parabola? &iquest;Como, pues, entendereis todas las parabolas?",
      "13": "El que siembra es el que siembra la palabra.",
      "14": "Y estos son los de junto al camino: en los que la palabra es sembrada: mas despues que la oyeron, luego viene Satanas, y quita la palabra que fue sembrada en sus corazones.",
      "15": "Y asimismo estos son los que son sembrados en pedregales: los que cuando han oido la palabra, luego la toman con gozo;",
      "16": "Mas no tienen raiz en si, antes son temporales, que en levantandose la tribulacion o la persecucion por causa de la palabra, luego se escandalizan.",
      "17": "Y estos son los que son sembrados entre espinas: los que oyen la palabra;",
      "18": "Mas los cuidados de este siglo, y el enga&ntilde;o de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa.",
      "19": "Y estos son los que fueron sembrados en buena tierra: los que oyen la palabra, y la reciben, y hacen fruto, uno a treinta, otro a sesenta, y otro a ciento.",
      "20": "Tambien les dijo: &iquest;Traese la antorcha para ser puesta debajo del almud, o debajo de la cama? &iquest;No es para ser puesta en el candelero?",
      "21": "Porque no hay nada oculto que no haya de ser manifestado, ni secreto que no haya de descubrirse.",
      "22": "Si alguno tiene oidos para oir, oiga.",
      "23": "Les dijo tambien: Mirad lo que ois: con la medida que medis, os mediran otros, y sera a&ntilde;adido a vosotros los que ois.",
      "24": "Porque al que tiene, le sera dado; y al que no tiene, aun lo que tiene le sera quitado.",
      "25": "Decia mas: Asi es el reino de Dios, como si un hombre echa simiente en la tierra;",
      "26": "Y duerme, y se levanta de noche y de dia, y la simiente brota y crece como El no sabe.",
      "27": "Porque de suyo fructifica la tierra, primero hierba, luego espiga, despues grano lleno en la espiga;",
      "28": "Y cuando el fruto fuere producido, luego se mete la hoz, porque la siega es llegada.",
      "29": "Y decia: &iquest;A que haremos semejante el reino de Dios? &iquest;o con que parabola le compararemos?",
      "30": "Es como el grano de mostaza, que, cuando se siembra en tierra, es la mas peque&ntilde;a de todas las simientes que hay en la tierra;",
      "31": "Mas despues de sembrado, sube, y se hace la mayor de todas las legumbres, y echa grandes ramas, de tal manera que las aves del cielo puedan morar bajo su sombra.",
      "32": "Y con muchas tales parabolas les hablaba la palabra, conforme a lo que podian oir.",
      "33": "Y sin parabola no les hablaba; mas a sus discipulos en particular declaraba todo.",
      "34": "Y les dijo aquel dia cuando fue tarde: Pasemos de la otra parte.",
      "35": "Y despachando la multitud, le tomaron como estaba, en el barco; y habia tambien con El otros barquitos.",
      "36": "Y se levanto una grande tempestad de viento, y echaba las olas en el barco, de tal manera que ya se henchia.",
      "37": "Y El estaba en la popa, durmiendo sobre un cabezal, y le despertaron, y le dicen: &iquest;Maestro, no tienes cuidado que perecemos?",
      "38": "Y levantandose, increpo al viento, y dijo a la mar: Calla, enmudece. Y ceso el viento, y fue hecha grande bonanza.",
      "39": "Y a ellos dijo: &iquest;Por que estais asi amedrentados? &iquest;Como no teneis fe?",
      "40": "Y temieron con gran temor, y decian el uno al otro. &iquest;Quien es este, que aun el viento y la mar le obedecen?"
    },
    "4": {
      "0": "Y VINIERON de la otra parte de la mar a la provincia de los Gadarenos.",
      "1": "Y salido El del barco, luego le salio al encuentro, de los sepulcros, un hombre con un espiritu inmundo,",
      "2": "Que tenia domicilio en los sepulcros, y ni aun con cadenas le podia alguien atar;",
      "3": "Porque muchas veces habia sido atado con grillos y cadenas, mas las cadenas habian sido hechas pedazos por El, y los grillos desmenuzados; y nadie le podia domar.",
      "4": "Y siempre, de dia y de noche, andaba dando voces en los montes y en los sepulcros, e hiriendose con las piedras.",
      "5": "Y como vio a Jesus de lejos, corrio, y le adoro.",
      "6": "Y clamando a gran voz, dijo: &iquest;Que tienes conmigo, Jesus, Hijo del Dios Altisimo? Te conjuro por Dios que no me atormentes.",
      "7": "Porque le decia: Sal de este hombre, espiritu inmundo.",
      "8": "Y le pregunto: &iquest;Como te llamas? Y respondio diciendo: Legion me llamo; porque somos muchos.",
      "9": "Y le rogaba mucho que no le enviase fuera de aquella provincia.",
      "10": "Y estaba alli cerca del monte una grande manada de puercos paciendo.",
      "11": "Y le rogaron todos los demonios, diciendo: Envianos a los puercos para que entremos en ellos.",
      "12": "Y luego Jesus se lo permitio. Y saliendo aquellos espiritus inmundos, entraron en los puercos, y la manada cayo por un despe&ntilde;adero en la mar; los cuales eran como dos mil; y en la mar se ahogaron.",
      "13": "Y los que apacentaban los puercos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron para ver que era aquello que habia acontecido.",
      "14": "Y vienen a Jesus, y ven al que habia sido atormentado del demonio, y que habia tenido la legion, sentado y vestido, y en su juicio cabal; y tuvieron miedo.",
      "15": "Y les contaron los que lo habian visto, como habia acontecido al que habia tenido el demonio, y lo de los puercos.",
      "16": "Y comenzaron a rogarle que se fuese de los terminos de ellos.",
      "17": "Y entrando El en el barco, le rogaba el que habia sido fatigado del demonio, para estar con El.",
      "18": "Mas Jesus no le permitio, sino le dijo: Vete a tu casa, a los tuyos, y cuentales cuan grandes cosas el Se&ntilde;or ha hecho contigo, y como ha tenido misericordia de ti.",
      "19": "Y se fue, y comenzo a publicar en Decapolis cuan grandes cosas Jesus habia hecho con El: y todos se maravillaban.",
      "20": "Y pasando otra vez Jesus en un barco a la otra parte, se junto a El gran compa&ntilde;ia; y estaba junto a la mar.",
      "21": "Y vino uno de los principes de la sinagoga, llamado Jairo; y luego que le vio, se postro a sus pies,",
      "22": "Y le rogaba mucho, diciendo: Mi hija esta a la muerte: ven y pondras las manos sobre ella para que sea salva, y vivira.",
      "23": "Y fue con El, y le seguia gran compa&ntilde;ia, y le apretaban.",
      "24": "Y una mujer que estaba con flujo de sangre doce a&ntilde;os hacia,",
      "25": "Y habia sufrido mucho de muchos medicos, y habia gastado todo lo que tenia, y nada habia aprovechado, antes le iba peor,",
      "26": "Como oyo hablar de Jesus, llego por detras entre la compa&ntilde;ia, y toco su vestido.",
      "27": "Porque decia: Si tocare tan solamente su vestido, sere salva.",
      "28": "Y luego la fuente de su sangre se seco; y sintio en el cuerpo que estaba sana de aquel azote.",
      "29": "Y luego Jesus, conociendo en si mismo la virtud que habia salido de El, volviendose a la compa&ntilde;ia, dijo: &iquest;Quien ha tocado mis vestidos?",
      "30": "Y le dijeron sus discipulos: Ves que la multitud te aprieta, y dices: &iquest;Quien me ha tocado?",
      "31": "Y El miraba alrededor para ver a la que habia hecho esto.",
      "32": "Entonces la mujer, temiendo y temblando, sabiendo lo que en si habia sido hecho, vino y se postro delante de El, y le dijo toda la verdad.",
      "33": "Y El le dijo: Hija, tu fe te ha hecho salva: ve en paz, y queda sana de tu azote.",
      "34": "Hablando aun El, vinieron de casa del principe de la sinagoga, diciendo: Tu hija es muerta; &iquest;para que fatigas mas al Maestro?",
      "35": "Mas luego Jesus, oyendo esta razon que se decia, dijo al principe de la sinagoga: No temas, cree solamente.",
      "36": "Y no permitio que alguno viniese tras El sino Pedro, y Jacobo, y Juan hermano de Jacobo.",
      "37": "Y vino a casa del principe de la sinagoga, y vio el alboroto, los que lloraban y gemian mucho.",
      "38": "Y entrando, les dice: &iquest;Por que alborotais y llorais? La muchacha no es muerta, mas duerme.",
      "39": "Y hacian burla de El: mas El, echados fuera todos, toma al padre y a la madre de la muchacha, y a los que estaban con El, y entra donde la muchacha estaba.",
      "40": "Y tomando la mano de la muchacha, le dice: Talitha cumi; que es, si lo interpretares: Muchacha, a ti digo, levantate.",
      "41": "Y luego la muchacha se levanto, y andaba; porque tenia doce a&ntilde;os. Y se espantaron de grande espanto.",
      "42": "Mas El les mando mucho que nadie lo supiese, y dijo que le diesen de comer."
    },
    "5": {
      "0": "Y SALIO de alli, y vino a su tierra, y le siguieron sus discipulos.",
      "1": "Y llegado el sabado, comenzo a ense&ntilde;ar en la sinagoga; y muchos oyendole, estaban atonitos, diciendo: &iquest;De donde tiene este estas cosas? &iquest;Y que sabiduria es esta que le es dada, y tales maravillas que por sus manos son hechas?",
      "2": "&iquest;No es este el carpintero, hijo de Maria, hermano de Jacobo, y de Jose, y de Judas, y de Simon? &iquest;No estan tambien aqui con nosotros, sus hermanas? Y se escandalizaban en El.",
      "3": "Mas Jesus les decia: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa.",
      "4": "Y no pudo hacer alli alguna maravilla; solamente sano unos pocos enfermos, poniendo sobre ellos las manos.",
      "5": "Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, ense&ntilde;ando.",
      "6": "Y llamo a los doce, y comenzo a enviarlos de dos en dos: y les dio potestad sobre los espiritus inmundos.",
      "7": "Y les mando que no llevasen nada para el camino, sino solamente baculo; no alforja, ni pan, ni dinero en la bolsa;",
      "8": "Mas que calzasen sandalias, y no vistiesen dos tunicas.",
      "9": "Y les decia: Donde quiera que entreis en una casa, posad en ella hasta que salgais de alli.",
      "10": "Y todos aquellos que no os recibieren ni os oyeren, saliendo de alli, sacudid el polvo que esta debajo de vuestros pies, en testimonio a ellos. De cierto os digo que mas tolerable sera el castigo de los de Sodoma y Gomorra el dia del juicio, que el de aquella ciudad.",
      "11": "Y saliendo, predicaban que los hombres se arrepintiesen.",
      "12": "Y echaban fuera muchos demonios, y ungian con aceite a muchos enfermos, y sanaban.",
      "13": "Y oyo el rey Herodes la fama de Jesus, porque su nombre se habia hecho notorio; y dijo: Juan el que bautizaba, ha resucitado de los muertos, y por tanto, virtudes obran en El.",
      "14": "Otros decian: Elias es. Y otros decian: Profeta es, o alguno de los profetas.",
      "15": "Y oyendolo Herodes, dijo: Este es Juan el que yo degolle: El ha resucitado de los muertos.",
      "16": "Porque el mismo Herodes habia enviado, y prendido a Juan, y le habia aprisionado en la carcel a causa de Herodias, mujer de Felipe su hermano; pues la habia tomado por mujer.",
      "17": "Porque Juan decia a Herodes: No te es licito tener la mujer de tu hermano.",
      "18": "Mas Herodias le acechaba, y deseaba matarle, y no podia:",
      "19": "Porque Herodes temia a Juan, sabiendo que era varon justo y santo, y le tenia respeto: y oyendole, hacia muchas cosas; y le oia de buena gana.",
      "20": "Y venido un dia oportuno, en que Herodes, en la fiesta de su nacimiento, daba una cena a sus principes y tribunos, y a los principales de Galilea;",
      "21": "Y entrando la hija de Herodias, y danzando, y agradando a Herodes y a los que estaban con El a la mesa, el rey dijo a la muchacha: Pideme lo que quisieres, que yo te lo dare.",
      "22": "Y le juro: Todo lo que me pidieres te dare, hasta la mitad de mi reino.",
      "23": "Y saliendo ella, dijo a su madre: &iquest;Que pedire? Y ella dijo: La cabeza de Juan Bautista.",
      "24": "Entonces ella entro prestamente al rey, y pidio, diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan Bautista.",
      "25": "Y el rey se entristecio mucho; mas a causa del juramento, y de los que estaban con El a la mesa, no quiso desecharla.",
      "26": "Y luego el rey, enviando uno de la guardia, mando que fuese traida su cabeza;",
      "27": "El cual fue, y le degollo en la carcel, y trajo su cabeza en un plato, y la dio a la muchacha, y la muchacha la dio a su madre.",
      "28": "Y oyendolo sus discipulos, vinieron y tomaron su cuerpo, y le pusieron en un sepulcro.",
      "29": "Y los apostoles se juntaron con Jesus, y le contaron todo lo que habian hecho, y lo que habian ense&ntilde;ado.",
      "30": "Y El les dijo: Venid vosotros aparte al lugar desierto, y reposad un poco. Porque eran muchos los que iban y venian, que ni aun tenian lugar de comer.",
      "31": "Y se fueron en un barco al lugar desierto aparte.",
      "32": "Y los vieron ir muchos, y le conocieron; y concurrieron alla muchos a pie de las ciudades, y llegaron antes que ellos, y se juntaron a El.",
      "33": "Y saliendo Jesus vio grande multitud, y tuvo compasion de ellos, porque eran como ovejas que no tenian pastor; y les comenzo a ense&ntilde;ar muchas cosas.",
      "34": "Y como ya fuese el dia muy entrado, sus discipulos llegaron a El, diciendo: El lugar es desierto, y el dia ya muy entrado;",
      "35": "Envialos para que vayan a los cortijos y aldeas de alrededor, y compren para si pan; porque no tienen que comer.",
      "36": "Y respondiendo El, les dijo: Dadles de comer vosotros. Y le dijeron: &iquest;Que vayamos y compremos pan por doscientos denarios, y les demos de comer?",
      "37": "Y El les dice: &iquest;Cuantos panes teneis? Id, y vedlo. Y sabiendolo, dijeron: Cinco, y dos peces.",
      "38": "Y les mando que hiciesen recostar a todos por partidas sobre la hierba verde.",
      "39": "Y se recostaron por partidas, de ciento en ciento, y de cincuenta en cincuenta.",
      "40": "Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partio los panes, y dio a sus discipulos para que los pusiesen delante: y repartio a todos los dos peces.",
      "41": "Y comieron todos, y se hartaron.",
      "42": "Y alzaron de los pedazos doce cofines llenos, y de los peces.",
      "43": "Y los que comieron eran cinco mil hombres.",
      "44": "Y luego dio priesa a sus discipulos a subir en el barco, e ir delante de El a Bethsaida de la otra parte, entre tanto que El despedia la multitud.",
      "45": "Y despues que los hubo despedido, se fue al monte a orar.",
      "46": "Y como fue la tarde, el barco estaba en medio de la mar, y El solo en tierra.",
      "47": "Y los vio fatigados bogando, porque el viento les era contrario: y cerca de la cuarta vigilia de la noche, vino a ellos andando sobre la mar, y queria precederlos.",
      "48": "Y viendole ellos, que andaba sobre la mar, pensaron que era fantasma, y dieron voces;",
      "49": "Porque todos le veian, y se turbaron. Mas luego hablo con ellos, y les dijo: Alentaos; yo soy, no temais.",
      "50": "Y subio a ellos en el barco, y calmo el viento: y ellos en gran manera estaban fuera de si, y se maravillaban:",
      "51": "Porque aun no habian considerado lo de los panes, por cuanto estaban ofuscados sus corazones.",
      "52": "Y cuando estuvieron de la otra parte, vinieron a tierra de Genezaret, y tomaron puerto.",
      "53": "Y saliendo ellos del barco, luego le conocieron.",
      "54": "Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde oian que estaba.",
      "55": "Y donde quiera que entraba, en aldeas, o ciudades, o heredades, ponian en las calles a los que estaban enfermos, y le rogaban que tocasen siquiera el borde de su vestido; y todos los que le tocaban quedaban sanos."
    },
    "6": {
      "0": "Y SE juntaron a El los Fariseos, y algunos de los escribas, que habian venido de Jerusalem;",
      "1": "Los cuales, viendo a algunos de sus discipulos comer pan con manos comunes, es a saber, no lavadas, los condenaban.",
      "2": "(Porque los Fariseos y todos los Judios, teniendo la tradicion de los ancianos, si muchas veces no se lavan las manos, no comen.",
      "3": "Y volviendo de la plaza, si no se lavaren, no comen. Y otras muchas cosas hay, que tomaron para guardar, como las lavaduras de los vasos de beber, y de los jarros, y de los vasos de metal, y de los lechos.)",
      "4": "Y le preguntaron los Fariseos y los escribas: &iquest;Por que tus discipulos no andan conforme a la tradicion de los ancianos, sino que comen pan con manos comunes?",
      "5": "Y respondiendo El, les dijo: Hipocritas, bien profetizo de vosotros Isaias, como esta escrito: Este pueblo con los labios me honra, Mas su corazon lejos esta de mi.",
      "6": "Y en vano me honra, Ense&ntilde;ando como doctrinas mandamientos de hombres.",
      "7": "Porque dejando el mandamiento de Dios, teneis la tradicion de los hombres; las lavaduras de los jarros y de los vasos de beber: y haceis otras muchas cosas semejantes.",
      "8": "Les decia tambien: Bien invalidais el mandamiento de Dios para guardar vuestra tradicion.",
      "9": "Porque Moises dijo: Honra a tu padre y a tu madre, y: El que maldijera al padre o a la madre, morira de muerte.",
      "10": "Y vosotros decis: Basta si dijere un hombre al padre o a la madre: Es Corban (quiere decir, don mio a Dios) todo aquello con que pudiera valerte;",
      "11": "Y no le dejais hacer mas por su padre o por su madre,",
      "12": "Invalidando la palabra de Dios con vuestra tradicion que disteis: y muchas cosas haceis semejantes a estas.",
      "13": "Y llamando a toda la multitud, les dijo: Oidme todos, y entended:",
      "14": "Nada hay fuera del hombre que entre en El, que le pueda contaminar: mas lo que sale de El, aquello es lo que contamina al hombre.",
      "15": "Si alguno tiene oidos para oir, oiga.",
      "16": "Y apartado de la multitud, habiendo entrado en casa, le preguntaron sus discipulos sobra la parabola.",
      "17": "Y dijoles: &iquest;Tambien vosotros estais asi sin entendimiento? &iquest;No entendeis que todo lo de fuera que entra en el hombre, no le puede contaminar;",
      "18": "Porque no entra en su corazon, sino en el vientre, y sale a la secreta? Esto decia, haciendo limpias todas las viandas.",
      "19": "Mas decia, que lo que del hombre sale, aquello contamina al hombre.",
      "20": "Porque de dentro, del corazon de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,",
      "21": "Los hurtos, las avaricias, las maldades, el enga&ntilde;o, las desverg&uuml;enzas, el ojo maligno, las injurias, la soberbia, la insensatez.",
      "22": "Todas estas maldades de dentro salen, y contaminan al hombre.",
      "23": "Y levantandose de alli, se fue a los terminos de Tiro y de Sidon; y entrando en casa, quiso que nadie lo supiese; mas no pudo esconderse.",
      "24": "Porque una mujer, cuya hija tenia un espiritu inmundo, luego que oyo de El, vino y se echo a sus pies.",
      "25": "Y la mujer era Griega, Sirofenisa de nacion; y le rogaba que echase fuera de su hija al demonio.",
      "26": "Mas Jesus le dijo: Deja primero hartarse los hijos, porque no es bien tomar el pan de los hijos y echarlo a los perrillos.",
      "27": "Y respondio ella, y le dijo: Si, Se&ntilde;or; pero aun los perrillos debajo de la mesa, comen de las migajas de los hijos.",
      "28": "Entonces le dice: Por esta palabra, ve; el demonio ha salido de tu hija.",
      "29": "Y como fue a su casa, hallo que el demonio habia salido, y a la hija echada sobre la cama.",
      "30": "Y volviendo a salir de los terminos de Tiro, vino por Sidon a la mar de Galilea, por mitad de los terminos de Decapolis.",
      "31": "Y le traen un sordo y tartamudo, y le ruegan que le ponga la mano encima.",
      "32": "Y tomandole aparte de la gente, metio sus dedos en las orejas de El, y escupiendo, toco su lengua;",
      "33": "Y mirando al cielo, gimio, y le dijo: Ephphatha: que es decir: Se abierto.",
      "34": "Y luego fueron abiertos sus oidos, y fue desatada la ligadura de su lengua, y hablaba bien.",
      "35": "Y les mando que no lo dijesen a nadie; pero cuanto mas les mandaba, tanto mas y mas lo divulgaban.",
      "36": "Y en gran manera se maravillaban, diciendo: Bien lo ha hecho todo: hace a los sordos oir, y a los mudos hablar."
    },
    "7": {
      "0": "EN aquellos dias, como hubo gran gentio, y no tenian que comer, Jesus llamo a sus discipulos, y les dijo:",
      "1": "Tengo compasion de la multitud, porque ya hace tres dias que estan conmigo, y no tienen que comer:",
      "2": "Y si los enviare en ayunas a sus casas, desmayaran en el camino; porque algunos de ellos han venido de lejos.",
      "3": "Y sus discipulos le respondieron: &iquest;De donde podra alguien hartar a estos de pan aqui en el desierto?",
      "4": "Y les pregunto: &iquest;Cuantos panes teneis? Y ellos dijeron: Siete.",
      "5": "Entonces mando a la multitud que se recostase en tierra; y tomando los siete panes, habiendo dado gracias, partio, y dio a sus discipulos que los pusiesen delante: y los pusieron delante a la multitud.",
      "6": "Tenian tambien unos pocos pececillos: y los bendijo, y mando que tambien los pusiesen delante.",
      "7": "Y comieron, y se hartaron: y levantaron de los pedazos que habian sobrado, siete espuertas.",
      "8": "Y eran los que comieron, como cuatro mil: y los despidio.",
      "9": "Y luego entrando en el barco con sus discipulos, vino a las partes de Dalmanutha.",
      "10": "Y vinieron los Fariseos, y comenzaron a altercar con El, pidiendole se&ntilde;al del cielo, tentandole.",
      "11": "Y gimiendo en su espiritu, dice: &iquest;Por que pide se&ntilde;al esta generacion? De cierto os digo que no se dara se&ntilde;al a esta generacion.",
      "12": "Y dejandolos, volvio a entrar en el barco, y se fue de la otra parte.",
      "13": "Y se habian olvidado de tomar pan, y no tenian sino un pan consigo en el barco.",
      "14": "Y les mando, diciendo: Mirad, guardaos de la levadura de los Fariseos, y de la levadura de Herodes.",
      "15": "Y altercaban los unos con los otros diciendo: Pan no tenemos.",
      "16": "Y como Jesus lo entendio, les dice: &iquest;Que altercais, porque no teneis pan? &iquest;no considerais ni entendeis? &iquest;aun teneis endurecido vuestro corazon?",
      "17": "&iquest;Teniendo ojos no veis, y teniendo oidos no ois? &iquest;y no os acordais?",
      "18": "Cuando parti los cinco panes entre cinco mil, &iquest;cuantas espuertas llenas de los pedazos alzasteis? Y ellos dijeron: Doce.",
      "19": "Y cuando los siete panes entre cuatro mil, &iquest;cuantas espuertas llenas de los pedazos alzasteis? Y ellos dijeron: Siete.",
      "20": "Y les dijo: &iquest;Como aun no entendeis?",
      "21": "Y vino a Bethsaida; y le traen un ciego, y le ruegan que le tocase.",
      "22": "Entonces, tomando la mano del ciego, le saco fuera de la aldea; y escupiendo en sus ojos, y poniendole las manos encima, le pregunto si veia algo.",
      "23": "Y El mirando, dijo: Veo los hombres, pues veo que andan como arboles.",
      "24": "Luego le puso otra vez las manos sobre sus ojos, y le hizo que mirase; y fue restablecido, y vio de lejos y claramente a todos.",
      "25": "Y enviole a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en la aldea.",
      "26": "Y salio Jesus y sus discipulos por las aldeas de Cesarea de Filipo. Y en el camino pregunto a sus discipulos, diciendoles: &iquest;Quien dicen los hombres que soy yo?",
      "27": "Y ellos respondieron: Juan Bautista; y otros, Elias; y otros, Alguno de los profetas.",
      "28": "Entonces El les dice: Y vosotros, &iquest;quien decis que soy yo? Y respondiendo Pedro, le dice: Tu eres el Cristo.",
      "29": "Y les apercibio que no hablasen de El a ninguno.",
      "30": "Y comenzo a ense&ntilde;arles, que convenia que el Hijo del hombre padeciese mucho, y ser reprobado de los ancianos, y de los principes de los sacerdotes, y de los escribas, y ser muerto, y resucitar despues de tres dias.",
      "31": "Y claramente decia esta palabra. Entonces Pedro le tomo, y le comenzo a reprender.",
      "32": "Y El, volviendose y mirando a sus discipulos, ri&ntilde;o a Pedro, diciendo: Apartate de mi, Satanas; porque no sabes las cosas que son de Dios, sino las que son de los hombres.",
      "33": "Y llamando a la gente con sus discipulos, les dijo: Cualquiera que quisiere venir en pos de mi, nieguese a si mismo, y tome su cruz, y sigame.",
      "34": "Porque el que quisiere salvar su vida, la perdera; y el que perdiere su vida por causa de mi y del evangelio, la salvara.",
      "35": "Porque &iquest;que aprovechara al hombre, si granjeare todo el mundo, y pierde su alma?",
      "36": "&iquest;O que recompensa dara el hombre por su alma?",
      "37": "Porque el que se avergonzare de mi y de mis palabras en esta generacion adulterina y pecadora, el Hijo del hombre se avergonzara tambien de El, cuando vendra en la gloria de su Padre con los santos angeles."
    },
    "8": {
      "0": "TAMBIEN les dijo: De cierto os digo que hay algunos de los que estan aqui, que no gustaran la muerte hasta que hayan visto el reino de Dios que viene con potencia.",
      "1": "Y seis dias despues tomo Jesus a Pedro, y a Jacobo, y a Juan, y los saco aparte solos a un monte alto; y fue transfigurado delante de ellos.",
      "2": "Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve; tanto que ningun lavador en la tierra los puede hacer tan blancos.",
      "3": "Y les aparecio Elias con Moises, que hablaban con Jesus.",
      "4": "Entonces respondiendo Pedro, dice a Jesus: Maestro, bien sera que nos quedemos aqui, y hagamos tres pabellones: para ti uno, y para Moises otro, y para Elias otro;",
      "5": "Porque no sabia lo que hablaba; que estaban espantados.",
      "6": "Y vino una nube que les hizo sombra, y una voz de la nube, que decia: Este es mi Hijo amado: a el oid.",
      "7": "Y luego, como miraron, no vieron mas a nadie consigo, sino a Jesus solo.",
      "8": "Y descendiendo ellos del monte, les mando que a nadie dijesen lo que habian visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos.",
      "9": "Y retuvieron la palabra en si, altercando que seria aquello: Resucitar de los muertos.",
      "10": "Y le preguntaron, diciendo: &iquest;Que es lo que los escribas dicen, que es necesario que Elias venga antes?",
      "11": "Y respondiendo El, les dijo: Elias a la verdad, viniendo antes, restituira todas las cosas: y como esta escrito del Hijo del hombre, que padezca mucho y sea tenido en nada.",
      "12": "Empero os digo que Elias ya vino, y le hicieron todo lo que quisieron, como esta escrito de El.",
      "13": "Y como vino a los discipulos, vio grande compa&ntilde;ia alrededor de ellos, y escribas que disputaban con ellos.",
      "14": "Y luego toda la gente, viendole, se espanto, y corriendo a El, le saludaron.",
      "15": "Y preguntoles: &iquest;Que disputais con ellos?",
      "16": "Y respondiendo uno de la compa&ntilde;ia, dijo: Maestro, traje a ti mi hijo, que tiene un espiritu mudo,",
      "17": "El cual, donde quiera que le toma, le despedaza; y echa espumarajos, y cruje los dientes, y se va secando: y dije a tus discipulos que le echasen fuera, y no pudieron.",
      "18": "Y respondiendo El, les dijo: &iexcl;Oh generacion infiel! &iquest;hasta cuando estare con vosotros? &iquest;hasta cuando os tengo de sufrir? Traedmele.",
      "19": "Y se le trajeron: y como le vio, luego el espiritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos.",
      "20": "Y Jesus pregunto a su padre: &iquest;Cuanto tiempo ha que le acontecio esto? Y El dijo: Desde ni&ntilde;o:",
      "21": "Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayudanos, teniendo misericordia de nosotros.",
      "22": "Y Jesus le dijo: Si puedes creer, al que cree todo es posible.",
      "23": "Y luego el padre del muchacho dijo clamando: Creo, ayuda mi incredulidad.",
      "24": "Y como Jesus vio que la multitud se agolpaba, reprendio al espiritu inmundo, diciendole: Espiritu mudo y sordo, yo te mando, sal de El, y no entres mas en El.",
      "25": "Entonces el espiritu clamando y desgarrandole mucho, salio; y El quedo como muerto, de modo que muchos decian: Esta muerto.",
      "26": "Mas Jesus tomandole de la mano, enderezole; y se levanto.",
      "27": "Y como El entro en casa, sus discipulos le preguntaron aparte: &iquest;Por que nosotros no pudimos echarle fuera?",
      "28": "Y les dijo: Este genero con nada puede salir, sino con oracion y ayuno.",
      "29": "Y habiendo salido de alli, caminaron por Galilea; y no queria que nadie lo supiese.",
      "30": "Porque ense&ntilde;aba a sus discipulos, y les decia: El Hijo del hombre sera entregado en manos de hombres, y le mataran; mas muerto El, resucitara al tercer dia.",
      "31": "Pero ellos no entendian esta palabra, y tenian miedo de preguntarle.",
      "32": "Y llego a Capernaum; y asi que estuvo en casa, les pregunto: &iquest;Que disputabais entre vosotros en el camino?",
      "33": "Mas ellos callaron; porque los unos con los otros habian disputado en el camino quien habia de ser el mayor.",
      "34": "Entonces sentandose, llamo a los doce, y les dice: Si alguno quiere ser el primero, sera el postrero de todos, y el servidor de todos.",
      "35": "Y tomando un ni&ntilde;o, pusolo en medio de ellos; y tomandole en sus brazos, les dice:",
      "36": "El que recibiere en mi nombre uno de los tales ni&ntilde;os, a mi recibe; y el que a mi recibe, no recibe a mi, mas al que me envio.",
      "37": "Y respondiole Juan, diciendo: Maestro, hemos visto a uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue.",
      "38": "Y Jesus dijo: No se lo prohibais; porque ninguno hay que haga milagro en mi nombre que luego pueda decir mal de mi.",
      "39": "Porque el que no es contra nosotros, por nosotros es.",
      "40": "Y cualquiera que os diere un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perdera su recompensa.",
      "41": "Y cualquiera que escandalizare a uno de estos peque&ntilde;itos que creen en mi, mejor le fuera si se le atase una piedra de molino al cuello, y fuera echado en la mar.",
      "42": "Y si tu mano te escandalizare, cortala: mejor te es entrar a la vida manco, que teniendo dos manos ir a la Gehenna, al fuego que no puede ser apagado;",
      "43": "Donde su gusano no muere, y el fuego nunca se apaga.",
      "44": "Y si tu pie te fuere ocasion de caer, cortalo: mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;",
      "45": "Donde el gusano de ellos no muere, y el fuego nunca se apaga.",
      "46": "Y si tu ojo te fuere ocasion de caer, sacalo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado a la Gehenna;",
      "47": "Donde el gusano de ellos no muere, y el fuego nunca se apaga.",
      "48": "Porque todos seran salados con fuego, y todo sacrificio sera salado con sal.",
      "49": "Buena es la sal; mas si la sal fuere desabrida, &iquest;con que la adobareis? Tened en vosotros mismos sal; y tened paz los unos con los otros."
    },
    "9": {
      "0": "Y PARTIENDOSE de alli, vino a los terminos de Judea y tras el Jordan: y volvio el pueblo a juntarse a El; y de nuevo les ense&ntilde;aba como solia.",
      "1": "Y llegandose los Fariseos, le preguntaron, para tentarle, si era licito al marido repudiar a su mujer.",
      "2": "Mas El respondiendo, les dijo: &iquest;Que os mando Moises?",
      "3": "Y ellos dijeron: Moises permitio escribir carta de divorcio, y repudiar.",
      "4": "Y respondiendo Jesus, les dijo: Por la dureza de vuestro corazon os escribio este mandamiento;",
      "5": "Pero al principio de la creacion, varon y hembra los hizo Dios.",
      "6": "Por esto dejara el hombre a su padre y a su madre, y se juntara a su mujer.",
      "7": "Y los que eran dos, seran hechos una carne: asi que no son mas dos, sino una carne.",
      "8": "Pues lo que Dios junto, no lo aparte el hombre.",
      "9": "Y en casa volvieron los discipulos a preguntarle de lo mismo.",
      "10": "Y les dice: Cualquiera que repudiare a su mujer, y se casare con otra, comete adulterio contra ella:",
      "11": "Y si la mujer repudiare a su marido y se casare con otro, comete adulterio.",
      "12": "Y le presentaban ni&ntilde;os para que los tocase; y los discipulos re&ntilde;ian a los que los presentaban.",
      "13": "Y viendolo Jesus, se enojo, y les dijo: Dejad los ni&ntilde;os venir, y no se lo estorbeis; porque de los tales es el reino de Dios.",
      "14": "De cierto os digo, que el que no recibiere el reino de Dios como un ni&ntilde;o, no entrara en El.",
      "15": "Y tomandolos en los brazos, poniendo las manos sobre ellos, los bendecia.",
      "16": "Y saliendo El para ir su camino, vino uno corriendo, e hincando la rodilla delante de El, le pregunto: Maestro bueno, &iquest;que hare para poseer la vida eterna?",
      "17": "Y Jesus le dijo: &iquest;Por que me dices bueno? Ninguno hay bueno, sino solo uno, Dios.",
      "18": "Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra a tu padre y a tu madre.",
      "19": "El entonces respondiendo, le dijo: Maestro, todo esto he guardado desde mi mocedad.",
      "20": "Entonces Jesus mirandole, amole, y dijole: Una cosa te falta: ve, vende todo lo que tienes, y da a los pobres, y tendras tesoro en el cielo; y ven, sigueme, tomando tu cruz.",
      "21": "Mas El, entristecido por esta palabra, se fue triste, porque tenia muchas posesiones.",
      "22": "Entonces Jesus, mirando alrededor, dice a sus discipulos: &iexcl;Cuan dificilmente entraran en el reino de Dios los que tienen riquezas!",
      "23": "Y los discipulos se espantaron de sus palabras; mas Jesus respondiendo, les volvio a decir: &iexcl;Hijos, cuan dificil es entrar en el reino de Dios, los que confian en las riquezas!",
      "24": "Mas facil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.",
      "25": "Y ellos se espantaban mas, diciendo dentro de si: &iquest;Y quien podra salvarse?",
      "26": "Entonces Jesus mirandolos, dice: Para los hombres es imposible; mas para Dios, no; porque todas las cosas son posibles para Dios.",
      "27": "Entonces Pedro comenzo a decirle: He aqui, nosotros hemos dejado todas las cosas, y te hemos seguido.",
      "28": "Y respondiendo Jesus, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o heredades, por causa de mi y del evangelio,",
      "29": "Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, e hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna.",
      "30": "Empero muchos primeros seran postreros, y postreros primeros.",
      "31": "Y estaban en el camino subiendo a Jerusalem; y Jesus iba delante de ellos, y se espantaban, y le seguian con miedo: entonces volviendo a tomar a los doce aparte, les comenzo a decir las cosas que le habian de acontecer:",
      "32": "He aqui subimos a Jerusalem, y el Hijo del hombre sera entregado a los principes de los sacerdotes, y a los escribas, y le condenaran a muerte, y le entregaran a los Gentiles:",
      "33": "Y le escarneceran, y le azotaran, y escupiran en El, y le mataran; mas al tercer dia resucitara.",
      "34": "Entonces Jacobo y Juan, hijos de Zebedeo, se llegaron a El, diciendo: Maestro, querriamos que nos hagas lo que pidieremos.",
      "35": "Y El les dijo: &iquest;Que quereis que os haga?",
      "36": "Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno a tu diestra, y el otro a tu siniestra.",
      "37": "Entonces Jesus les dijo: No sabeis lo que pedis. &iquest;Podeis beber del vaso que yo bebo, o ser bautizados del bautismo de que yo soy bautizado?",
      "38": "Y ellos dijeron: Podemos. Y Jesus les dijo: A la verdad, del vaso que yo bebo, bebereis; y del bautismo de que soy bautizado, sereis bautizados.",
      "39": "Mas que os senteis a mi diestra y a mi siniestra, no es mio darlo, sino a quienes esta aparejado.",
      "40": "Y como lo oyeron los diez, comenzaron a enojarse de Jacobo y de Juan.",
      "41": "Mas Jesus, llamandolos, les dice: Sabeis que los que se ven ser principes entre las gentes, se ense&ntilde;orean de ellas, y los que entre ellas son grandes, tienen sobre ellas potestad.",
      "42": "Mas no sera asi entre vosotros: antes cualquiera que quisiere hacerse grande entre vosotros, sera vuestro servidor;",
      "43": "Y cualquiera de vosotros que quisiere hacerse el primero, sera siervo de todos.",
      "44": "Porque el Hijo del hombre tampoco vino para ser servido, mas para servir, y dar su vida en rescate por muchos.",
      "45": "Entonces vienen a Jerico: y saliendo El de Jerico y sus discipulos y una gran compa&ntilde;ia, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.",
      "46": "Y oyendo que era Jesus el Nazareno, comenzo a dar voces y decir: Jesus, Hijo de David, ten misericordia de mi.",
      "47": "Y muchos le re&ntilde;ian, que callase: mas El daba mayores voces: Hijo de David, ten misericordia de mi.",
      "48": "Entonces Jesus parandose, mando llamarle: y llaman al ciego, diciendole: Ten confianza: levantate, te llama.",
      "49": "El entonces, echando su capa, se levanto, y vino a Jesus.",
      "50": "Y respondiendo Jesus, le dice: &iquest;Que quieres que te haga? Y el ciego le dice: Maestro, que cobre la vista.",
      "51": "Y Jesus le dijo: Ve, tu fe te ha salvado. Y luego cobro la vista, y seguia a Jesus en el camino."
    },
    "10": {
      "0": "Y COMO fueron cerca de Jerusalem, de Bethphage, y de Bethania, al monte de las Olivas, envia dos de sus discipulos,",
      "1": "Y les dice: Id al lugar que esta delante de vosotros, y luego entrados en El, hallareis un pollino atado, sobre el cual ningun hombre ha subido; desatadlo y traedlo.",
      "2": "Y si alguien os dijere: &iquest;Por que haceis eso? decid que el Se&ntilde;or lo ha menester: y luego lo enviara aca.",
      "3": "Y fueron, y hallaron el pollino atado a la puerta fuera, entre dos caminos; y le desataron.",
      "4": "Y unos de los que estaban alli, les dijeron: &iquest;Que haceis desatando el pollino?",
      "5": "Ellos entonces les dijeron como Jesus habia mandado: y los dejaron.",
      "6": "Y trajeron el pollino a Jesus, y echaron sobre El sus vestidos, y se sento sobre El.",
      "7": "Y muchos tendian sus vestidos por el camino, y otros cortaban hojas de los arboles, y las tendian por el camino.",
      "8": "Y los que iban delante, y los que iban detras, daban voces diciendo: &iexcl;Hosanna! Bendito el que viene en el nombre del Se&ntilde;or.",
      "9": "Bendito el reino de nuestro padre David que viene: &iexcl;Hosanna en las alturas!",
      "10": "Y entro Jesus en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, saliose a Bethania con los doce.",
      "11": "Y el dia siguiente, como salieron de Bethania, tuvo hambre.",
      "12": "Y viendo de lejos una higuera que tenia hojas, se acerco, si quiza hallaria en ella algo: y como vino a ella, nada hallo sino hojas; porque no era tiempo de higos.",
      "13": "Entonces Jesus respondiendo, dijo a la higuera: Nunca mas coma nadie fruto de ti para siempre. Y lo oyeron sus discipulos.",
      "14": "Vienen, pues, a Jerusalem; y entrando Jesus en el templo, comenzo a echar fuera a los que vendian y compraban en el templo; y trastorno las mesas de los cambistas, y las sillas de los que vendian palomas;",
      "15": "Y no consentia que alguien llevase vaso por el templo.",
      "16": "Y les ense&ntilde;aba diciendo: &iquest;No esta escrito que mi casa, casa de oracion sera llamada por todas las gentes? Mas vosotros la habeis hecho cueva de ladrones.",
      "17": "Y lo oyeron los escribas y los principes de los sacerdotes, y procuraban como le matarian; porque le tenian miedo, por cuanto todo el pueblo estaba maravillado de su doctrina.",
      "18": "Mas como fue tarde, Jesus salio de la ciudad.",
      "19": "Y pasando por la ma&ntilde;ana, vieron que la higuera se habia secado desde las raices.",
      "20": "Entonces Pedro acordandose, le dice: Maestro, he aqui la higuera que maldijiste, se ha secado.",
      "21": "Y respondiendo Jesus, les dice: Tened fe en Dios.",
      "22": "Porque de cierto os digo que cualquiera que dijere a este monte: Quitate, y echate en la mar, y no dudare en su corazon, mas creyere que sera hecho lo que dice, lo que dijere le sera hecho.",
      "23": "Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibireis, y os vendra.",
      "24": "Y cuando estuviereis orando, perdonad, si teneis algo contra alguno, para que vuestro Padre que esta en los cielos os perdone tambien a vosotros vuestras ofensas.",
      "25": "Porque si vosotros no perdonareis, tampoco vuestro Padre que esta en los cielos os perdonara vuestras ofensas.",
      "26": "Y volvieron a Jerusalem; y andando El por el templo, vienen a El los principes de los sacerdotes, y los escribas, y los ancianos;",
      "27": "Y le dicen: &iquest;Con que facultad haces estas cosas? &iquest;y quien te ha dado esta facultad para hacer estas cosas?",
      "28": "Y Jesus respondiendo entonces, les dice: Os preguntare tambien yo una palabra; y respondedme, y os dire con que facultad hago estas cosas:",
      "29": "El bautismo de Juan, &iquest;era del cielo, o de los hombres? Respondedme.",
      "30": "Entonces ellos pensaron dentro de si, diciendo: Si dijeremos, del cielo, dira: &iquest;Por que, pues, no le creisteis?",
      "31": "Y si dijeremos, de los hombres, tememos al pueblo: porque todos juzgaban de Juan, que verdaderamente era profeta.",
      "32": "Y respondiendo, dicen a Jesus: No sabemos. Entonces respondiendo Jesus, les dice: Tampoco yo os dire con que facultad hago estas cosas."
    },
    "11": {
      "0": "Y COMENZO a hablarles por parabolas: Planto un hombre una vi&ntilde;a, y la cerco con seto, y cavo un lagar, y edifico una torre, y la arrendo a labradores, y se partio lejos.",
      "1": "Y envio un siervo a los labradores, al tiempo, para que tomase de los labradores del fruto de la vi&ntilde;a.",
      "2": "Mas ellos, tomandole, le hirieron, y le enviaron vacio.",
      "3": "Y volvio a enviarles otro siervo; mas apedreandole, le hirieron en la cabeza, y volvieron a enviarle afrentado.",
      "4": "Y volvio a enviar otro, y a aquel mataron; y a otros muchos, hiriendo a unos y matando a otros.",
      "5": "Teniendo pues aun un hijo suyo amado, enviolo tambien a ellos el postrero, diciendo: Tendran en reverencia a mi hijo.",
      "6": "Mas aquellos labradores dijeron entre si: Este es el heredero; venid, matemosle, y la heredad sera nuestra.",
      "7": "Y prendiendole, le mataron, y echaron fuera de la vi&ntilde;a.",
      "8": "&iquest;Que, pues, hara el se&ntilde;or de la vi&ntilde;a? Vendra, y destruira a estos labradores, y dara su vi&ntilde;a a otros.",
      "9": "&iquest;Ni aun esta Escritura habeis leido: La piedra que desecharon los que edificaban, Esta es puesta por cabeza de esquina;",
      "10": "Por el Se&ntilde;or es hecho esto, Y es cosa maravillosa en nuestros ojos?",
      "11": "Y procuraban prenderle, porque entendian que decia a ellos aquella parabola; mas temian a la multitud; y dejandole, se fueron.",
      "12": "Y envian a El algunos de los Fariseos y de los Herodianos, para que le sorprendiesen en alguna palabra.",
      "13": "Y viniendo ellos, le dicen: Maestro, sabemos que eres hombre de verdad, y que no te cuidas de nadie; porque no miras a la apariencia de hombres, antes con verdad ense&ntilde;as el camino de Dios: &iquest;Es licito dar tributo a Cesar, o no? &iquest;Daremos, o no daremos?",
      "14": "Entonces El, como entendia la hipocresia de ellos, les dijo: &iquest;Por que me tentais? Traedme la moneda para que la vea.",
      "15": "Y ellos se la trajeron y les dice: &iquest;Cuya es esta imagen y esta inscripcion? Y ellos le dijeron: De Cesar.",
      "16": "Y respondiendo Jesus, les dijo: Dad lo que es de Cesar a Cesar; y lo que es de Dios, a Dios. Y se maravillaron de ello.",
      "17": "Entonces vienen a el los Saduceos, que dicen que no hay resurreccion, y le preguntaron, diciendo:",
      "18": "Maestro, Moises nos escribio, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje a su hermano.",
      "19": "Fueron siete hermanos: y el primero tomo mujer, y muriendo, no dejo simiente;",
      "20": "Y la tomo el segundo, y murio, y ni aquel tampoco dejo simiente; y el tercero, de la misma manera.",
      "21": "Y la tomaron los siete, y tampoco dejaron simiente: a la postre murio tambien la mujer.",
      "22": "En la resurreccion, pues, cuando resucitaren, &iquest;de cual de ellos sera mujer? porque los siete la tuvieron por mujer.",
      "23": "Entonces respondiendo Jesus, les dice: &iquest;No errais por eso, porque no sabeis las Escrituras, ni la potencia de Dios?",
      "24": "Porque cuando resucitaran de los muertos, ni se casaran, ni seran dados en casamiento, mas son como los angeles que estan en los cielos.",
      "25": "Y de que los muertos hayan de resucitar, &iquest;no habeis leido en el libro de Moises como le hablo Dios en la zarza, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?",
      "26": "No es Dios de muertos, mas Dios de vivos; asi que vosotros mucho errais.",
      "27": "Y llegandose uno de los escribas, que los habia oido disputar, y sabia que les habia respondido bien, le pregunto: &iquest;Cual es el primer mandamiento de todos?",
      "28": "Y Jesus le respondio: El primer mandamiento de todos es: Oye, Israel, el Se&ntilde;or nuestro Dios, el Se&ntilde;or uno es.",
      "29": "Amaras pues al Se&ntilde;or tu Dios de todo tu corazon, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; este es el principal mandamiento.",
      "30": "Y el segundo es semejante a El: Amaras a tu projimo como a ti mismo. No hay otro mandamiento mayor que estos.",
      "31": "Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de El;",
      "32": "Y que amarle de todo corazon, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al projimo como a si mismo, mas es que todos los holocaustos y sacrificios.",
      "33": "Jesus entonces, viendo que habia respondido sabiamente, le dice: No estas lejos del reino de Dios. Y ya ninguno osaba preguntarle.",
      "34": "Y respondiendo Jesus decia, ense&ntilde;ando en el templo: &iquest;Como dicen los escribas que el Cristo es hijo de David?",
      "35": "Porque el mismo David dijo por el Espiritu Santo: Dijo el Se&ntilde;or a mi Se&ntilde;or: Sientate a mi diestra, Hasta que ponga tus enemigos por estrado de tus pies.",
      "36": "Luego llamandole el mismo David Se&ntilde;or, &iquest;de donde, pues, es su hijo? Y los que eran del comun del pueblo le oian de buena gana.",
      "37": "Y les decia en su doctrina: Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas,",
      "38": "Y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;",
      "39": "Que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibiran mayor juicio.",
      "40": "Y estando sentado Jesus delante del arca de la ofrenda, miraba como el pueblo echaba dinero en el arca: y muchos ricos echaban mucho.",
      "41": "Y como vino una viuda pobre, echo dos blancas, que son un maravedi.",
      "42": "Entonces llamando a sus discipulos, les dice: De cierto os digo que esta viuda pobre echo mas que todos los que han echado en el arca:",
      "43": "Porque todos han echado de lo que les sobra; mas esta, de su pobreza echo todo lo que tenia, todo su alimento."
    },
    "12": {
      "0": "Y SALIENDO del templo, le dice uno de sus discipulos: Maestro, mira que piedras, y que edificios.",
      "1": "Y Jesus respondiendo, le dijo: &iquest;Ves estos grandes edificios? no quedara piedra sobre piedra que no sea derribada.",
      "2": "Y sentandose en el monte de las Olivas delante del templo, le preguntaron aparte Pedro y Jacobo y Juan y Andres:",
      "3": "Dinos, &iquest;cuando seran estas cosas? &iquest;y que se&ntilde;al habra cuando todas estas cosas han de cumplirse?",
      "4": "Y Jesus respondiendoles, comenzo a decir: Mirad, que nadie os enga&ntilde;e;",
      "5": "Porque vendran muchos en mi nombre, diciendo: Yo soy el Cristo; y enga&ntilde;aran a muchos.",
      "6": "Mas cuando oyereis de guerras y de rumores de guerras no os turbeis, porque conviene hacerse asi; mas aun no sera el fin.",
      "7": "Porque se levantara nacion contra nacion, y reino contra reino; y habra terremotos en muchos lugares, y habra hambres y alborotos; principios de dolores seran estos.",
      "8": "Mas vosotros mirad por vosotros: porque os entregaran en los concilios, y en sinagogas sereis azotados: y delante de presidentes y de reyes sereis llamados por causa de mi, en testimonio a ellos.",
      "9": "Y a todas las gentes conviene que el evangelio sea predicado antes.",
      "10": "Y cuando os trajeren para entregaros, no premediteis que habeis de decir, ni lo penseis: mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que hablais, sino el Espiritu Santo.",
      "11": "Y entregara a la muerte el hermano al hermano, y el padre al hijo: y se levantaran los hijos contra los padres, y los mataran.",
      "12": "Y sereis aborrecidos de todos por mi nombre: mas el que perseverare hasta el fin, este sera salvo.",
      "13": "Empero cuando viereis la abominacion de asolamiento, que fue dicha por el profeta Daniel, que estara donde no debe (el que lee, entienda), entonces los que esten en Judea huyan a los montes;",
      "14": "Y el que este sobre el terrado, no descienda a la casa, ni entre para tomar algo de su casa;",
      "15": "Y el que estuviere en el campo, no vuelva atras a tomar su capa.",
      "16": "Mas &iexcl;ay de las pre&ntilde;adas, y de las que criaren en aquellos dias!",
      "17": "Orad pues, que no acontezca vuestra huida en invierno.",
      "18": "Porque aquellos dias seran de afliccion, cual nunca fue desde el principio de la creacion que crio Dios, hasta este tiempo, ni sera.",
      "19": "Y si el Se&ntilde;or no hubiese abreviado aquellos dias, ninguna carne se salvaria; mas por causa de los escogidos que El escogio, abrevio aquellos dias.",
      "20": "Y entonces si alguno os dijere: He aqui, aqui esta el Cristo; o, He aqui, alli esta, no le creais.",
      "21": "Porque se levantaran falsos Cristos y falsos profetas, y daran se&ntilde;ales y prodigios, para enga&ntilde;ar, si se pudiese hacer, aun a los escogidos.",
      "22": "Mas vosotros mirad; os lo he dicho antes todo.",
      "23": "Empero en aquellos dias, despues de aquella afliccion, el sol se obscurecera, y la luna no dara su resplandor;",
      "24": "Y las estrellas caeran del cielo, y las virtudes que estan en los cielos seran conmovidas;",
      "25": "Y entonces veran al Hijo del hombre, que vendra en las nubes con mucha potestad y gloria.",
      "26": "Y entonces enviara sus angeles, y juntara sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo.",
      "27": "De la higuera aprended la semejanza: Cuando su rama ya se enternece, y brota hojas, conoceis que el verano esta cerca:",
      "28": "Asi tambien vosotros, cuando viereis hacerse estas cosas, conoced que esta cerca, a las puertas.",
      "29": "De cierto os digo que no pasara esta generacion, que todas estas cosas no sean hechas.",
      "30": "El cielo y la tierra pasaran, mas mis palabras no pasaran.",
      "31": "Empero de aquel dia y de la hora, nadie sabe; ni aun los angeles que estan en el cielo, ni el Hijo, sino el Padre.",
      "32": "Mirad, velad y orad: porque no sabeis cuando sera el tiempo.",
      "33": "Como el hombre que partiendose lejos, dejo su casa, y dio facultad a sus siervos, y a cada uno su obra, y al portero mando que velase:",
      "34": "Velad pues, porque no sabeis cuando el se&ntilde;or de la casa vendra; si a la tarde, o a la media noche, o al canto del gallo, o a la ma&ntilde;ana;",
      "35": "Porque cuando viniere de repente, no os halle durmiendo.",
      "36": "Y las cosas que a vosotros digo, a todos las dijo: Velad."
    },
    "13": {
      "0": "Y DOS dias despues era la Pascua y los dias de los panes sin levadura: y procuraban los principes de los sacerdotes y los escribas como le prenderian por enga&ntilde;o, y le matarian.",
      "1": "Y decian: No en el dia de la fiesta, porque no se haga alboroto del pueblo.",
      "2": "Y estando El en Bethania en casa de Simon el leproso, y sentado a la mesa, vino una mujer teniendo un alabastro de ung&uuml;ento de nardo espique de mucho precio; y quebrando el alabastro, derramoselo sobre su cabeza.",
      "3": "Y hubo algunos que se enojaron dentro de si, y dijeron: &iquest;Para que se ha hecho este desperdicio de ung&uuml;ento?",
      "4": "Porque podia esto ser vendido por mas de trescientos denarios, y darse a los pobres. Y murmuraban contra ella.",
      "5": "Mas Jesus dijo: Dejadla; &iquest;por que la fatigais? Buena obra me ha hecho;",
      "6": "Que siempre tendreis los pobres con vosotros, y cuando quisiereis les podreis hacer bien; mas a mi no siempre me tendreis.",
      "7": "Esta ha hecho lo que podia; porque se ha anticipado a ungir mi cuerpo para la sepultura.",
      "8": "De cierto os digo que donde quiera que fuere predicado este evangelio en todo el mundo, tambien esto que ha hecho esta, sera dicho para memoria de ella.",
      "9": "Entonces Judas Iscariote, uno de los doce, vino a los principes de los sacerdotes, para entregarsele.",
      "10": "Y ellos oyendolo se holgaron, y prometieron que le darian dineros. Y buscaba oportunidad como le entregaria.",
      "11": "Y el primer dia de los panes sin levadura, cuando sacrificaban la pascua, sus discipulos le dicen: &iquest;Donde quieres que vayamos a disponer para que comas la pascua?",
      "12": "Y envia dos de sus discipulos, y les dice: Id a la ciudad, y os encontrara un hombre que lleva un cantaro de agua; seguidle;",
      "13": "Y donde entrare, decid al se&ntilde;or de la casa: El Maestro dice: &iquest;Donde esta el aposento donde he de comer la pascua con mis discipulos?",
      "14": "Y El os mostrara un gran cenaculo ya preparado: aderezad para nosotros alli.",
      "15": "Y fueron sus discipulos, y vinieron a la ciudad, y hallaron como les habia dicho; y aderezaron la pascua.",
      "16": "Y llegada la tarde, fue con los doce.",
      "17": "Y como se sentaron a la mesa y comiesen, dice Jesus: De cierto os digo que uno de vosotros, que come conmigo, me ha de entregar.",
      "18": "Entonces ellos comenzaron a entristecerse, y a decirle cada uno por si: &iquest;Sere yo? Y el otro: &iquest;Sere yo?",
      "19": "Y El respondiendo les dijo: Es uno de los doce que moja conmigo en el plato.",
      "20": "A la verdad el Hijo del hombre va, como esta de El escrito; mas &iexcl;ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera a aquel hombre si nunca hubiera nacido.",
      "21": "Y estando ellos comiendo, tomo Jesus pan, y bendiciendo, partio y les dio, y dijo: Tomad, esto es mi cuerpo.",
      "22": "Y tomando el vaso, habiendo hecho gracias, les dio: y bebieron de El todos.",
      "23": "Y les dice: Esto es mi sangre del nuevo pacto, que por muchos es derramada.",
      "24": "De cierto os digo que no bebere mas del fruto de la vid, hasta aquel dia cundo lo bebere nuevo en el reino de Dios.",
      "25": "Y como hubieron cantado el himno, se salieron al monte de las Olivas.",
      "26": "Jesus entonces les dice: Todos sereis escandalizados en mi esta noche; porque escrito esta: Herire al pastor, y seran derramadas las ovejas.",
      "27": "Mas despues que haya resucitado, ire delante de vosotros a Galilea.",
      "28": "Entonces Pedro le dijo: Aunque todos sean escandalizados, mas no yo.",
      "29": "Y le dice Jesus: De cierto te digo que tu, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negaras tres veces.",
      "30": "Mas El con mayor porfia decia: Si me fuere menester morir contigo, no te negare. Tambien todos decian lo mismo.",
      "31": "Y vienen al lugar que se llama Gethsemani, y dice a sus discipulos: Sentaos aqui, entre tanto que yo oro.",
      "32": "Y toma consigo a Pedro y a Jacobo y a Juan, y comenzo a atemorizarse, y a angustiarse.",
      "33": "Y les dice: Esta muy triste mi alma, hasta la muerte: esperad aqui y velad.",
      "34": "Y yendose un poco adelante, se postro en tierra, y oro que si fuese posible, pasase de El aquella hora,",
      "35": "Y decia: Abba, Padre, todas las cosas son a ti posibles: traspasa de mi este vaso; empero no lo que yo quiero, sino lo que tu.",
      "36": "Y vino y los hallo durmiendo; y dice a Pedro: &iquest;Simon, duermes? &iquest;No has podido velar una hora?",
      "37": "Velad y orad, para que no entreis en tentacion: el espiritu a la verdad es presto, mas la carne enferma.",
      "38": "Y volviendose a ir, oro, y dijo las mismas palabras.",
      "39": "Y vuelto, los hallo otra vez durmiendo, porque los ojos de ellos estaban cargados; y no sabian que responderle.",
      "40": "Y vino la tercera vez, y les dice: Dormid ya y descansad: basta, la hora es venida; he aqui, el Hijo del hombre es entregado en manos de los pecadores.",
      "41": "Levantaos, vamos: he aqui, el que me entrega esta cerca.",
      "42": "Y luego, aun hablando El, vino Judas, que era uno de los doce, y con El una compa&ntilde;ia con espadas y palos, de parte de los principes de los sacerdotes, y de los escribas y de los ancianos.",
      "43": "Y el que le entregaba les habia dado se&ntilde;al comun, diciendo: Al que yo besare, aquel es: prendedle, y llevadle con seguridad.",
      "44": "Y como vino, se acerco luego a El, y le dice: Maestro, Maestro. Y le beso.",
      "45": "Entonces ellos echaron en El sus manos, y le prendieron.",
      "46": "Y uno de los que estaban alli, sacando la espada, hirio al siervo del sumo sacerdote, y le corto la oreja.",
      "47": "Y respondiendo Jesus, les dijo: &iquest;Como a ladron habeis salido con espadas y con palos a tomarme?",
      "48": "Cada dia estaba con vosotros ense&ntilde;ando en el templo, y no me tomasteis; pero es asi, para que se cumplan las Escrituras.",
      "49": "Entonces dejandole todos sus discipulos, huyeron.",
      "50": "Empero un mancebillo le seguia cubierto de una sabana sobre el cuerpo desnudo; y los mancebos le prendieron:",
      "51": "Mas El, dejando la sabana, se huyo de ellos desnudo.",
      "52": "Y trajeron a Jesus al sumo sacerdote; y se juntaron a El todos los principes de los sacerdotes y los ancianos y los escribas.",
      "53": "Empero Pedro le siguio de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calentandose al fuego.",
      "54": "Y los principes de los sacerdotes y todo el concilio buscaban testimonio contra Jesus, para entregarle a la muerte; mas no lo hallaban.",
      "55": "Porque muchos decian falso testimonio contra El; mas sus testimonios no concertaban.",
      "56": "Entonces levantandose unos, dieron falso testimonio contra El, diciendo:",
      "57": "Nosotros le hemos oido decir: Yo derribare este templo que es hecho de mano, y en tres dias edificare otro echo sin mano.",
      "58": "Mas ni aun asi se concertaba el testimonio de ellos.",
      "59": "Entonces el sumo sacerdote, levantandose en medio, pregunto a Jesus, diciendo: &iquest;No respondes algo? &iquest;Que atestiguan estos contra ti?",
      "60": "Mas El callaba, y nada respondia. El sumo sacerdote le volvio a preguntar, y le dice: &iquest;Eres tu el Cristo, el Hijo del Bendito?",
      "61": "Y Jesus le dijo: Yo soy; y vereis al Hijo del hombre sentado a la diestra de la potencia de Dios, y viniendo en las nubes del cielo.",
      "62": "Entonces el sumo sacerdote, rasgando sus vestidos, dijo: &iquest;Que mas tenemos necesidad de testigos?",
      "63": "Oido habeis la blasfemia: &iquest;que os parece? Y ellos todos le condenaron ser culpado de muerte.",
      "64": "Y algunos comenzaron a escupir en El, y cubrir su rostro, y a darle bofetadas, y decirle: Profetiza. Y los servidores le herian de bofetadas.",
      "65": "Y estando Pedro abajo en el atrio, vino una de las criadas del sumo sacerdote;",
      "66": "Y como vio a Pedro que se calentaba, mirandole, dice: Y tu con Jesus el Nazareno estabas.",
      "67": "Mas El nego, diciendo: No conozco, ni se lo que dices. Y se salio fuera a la entrada; y canto el gallo.",
      "68": "Y la criada viendole otra vez, comenzo a decir a los que estaban alli: Este es de ellos.",
      "69": "Mas El nego otra vez. Y poco despues, los que estaban alli dijeron otra vez a Pedro: Verdaderamente tu eres de ellos; porque eres Galileo, y tu habla es semejante.",
      "70": "Y El comenzo a maldecir y a jurar: No conozco a este hombre de quien hablais.",
      "71": "Y el gallo canto la segunda vez: y Pedro se acordo de las palabras que Jesus le habia dicho: Antes que el gallo cante dos veces, me negaras tres veces. Y pensando en esto, lloraba."
    },
    "14": {
      "0": "Y LUEGO por la ma&ntilde;ana, habiendo tenido consejo los principes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron a Jesus atado, y le entregaron a Pilato.",
      "1": "Y Pilato le pregunto: &iquest;Eres tu el Rey de los Judios? Y respondiendo El, le dijo: Tu lo dices.",
      "2": "Y los principes de los sacerdotes le acusaban mucho.",
      "3": "Y le pregunto otra vez Pilato, diciendo: &iquest;No respondes algo? Mira de cuantas cosas te acusan.",
      "4": "Mas Jesus ni aun con eso respondio; de modo que Pilato se maravillaba.",
      "5": "Empero en el dia de la fiesta les soltaba un preso, cualquiera que pidiesen.",
      "6": "Y habia uno, que se llamaba Barrabas, preso con sus compa&ntilde;eros de motin que habian hecho muerte en una revuelta.",
      "7": "Y viniendo la multitud, comenzo a pedir hiciese como siempre les habia hecho.",
      "8": "Y Pilato les respondio, diciendo: &iquest;Quereis que os suelte al Rey de los Judios?",
      "9": "Porque conocia que por envidia le habian entregado los principes de los sacerdotes.",
      "10": "Mas los principes de los sacerdotes incitaron a la multitud, que les soltase antes a Barrabas.",
      "11": "Y respondiendo Pilato, les dice otra vez: &iquest;Que pues quereis que haga del que llamais Rey de los Judios?",
      "12": "Y ellos volvieron a dar voces: Crucificale.",
      "13": "Mas Pilato les decia: &iquest;Pues que mal ha hecho? Y ellos daban mas voces: Crucificale.",
      "14": "Y Pilato, queriendo satisfacer al pueblo, les solto a Barrabas, y entrego a Jesus, despues de azotarle, para que fuese crucificado.",
      "15": "Entonces los soldados le llevaron dentro de la sala, es a saber al Pretorio; y convocan toda la cohorte.",
      "16": "Y le visten de purpura; y poniendole una corona tejida de espinas,",
      "17": "Comenzaron luego a saludarle: &iexcl;Salve, Rey de los Judios!",
      "18": "Y le herian en la cabeza con una ca&ntilde;a, y escupian en El, y le adoraban hincadas las rodillas.",
      "19": "Y cuando le hubieron escarnecido, le desnudaron la purpura, y le vistieron sus propios vestidos, y le sacaron para crucificarle.",
      "20": "Y cargaron a uno que pasaba, Simon Cireneo, padre de Alejandro y de Rufo, que venia del campo, para que llevase su cruz.",
      "21": "Y le llevan al lugar de Golgotha, que declarado quiere decir: Lugar de la Calavera.",
      "22": "Y le dieron a beber vino mezclado con mirra; mas El no lo tomo.",
      "23": "Y cuando le hubieron crucificado, repartieron sus vestidos, echando suertes sobre ellos, que llevaria cada uno.",
      "24": "Y era la hora de las tres cuando le crucificaron.",
      "25": "Y el titulo escrito de su causa era: EL REY DE LOS JUDIOS.",
      "26": "Y crucificaron con El dos ladrones, uno a su derecha, y el otro a su izquierda.",
      "27": "Y se cumplio la Escritura, que dice: Y con los inicuos fue contado.",
      "28": "Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: &iexcl;Ah! tu que derribas el templo de Dios, y en tres dias lo edificas,",
      "29": "Salvate a ti mismo, y desciende de la cruz.",
      "30": "Y de esta manera tambien los principes de los sacerdotes escarneciendo, decian unos a otros, con los escribas: A otros salvo, a si mismo no se puede salvar.",
      "31": "El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. Tambien los que estaban crucificados con El le denostaban.",
      "32": "Y cuando vino la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona.",
      "33": "Y a la hora de nona, exclamo Jesus a gran voz, diciendo: Eloi, Eloi, &iquest;lama sabachthani? que declarado, quiere decir: Dios mio, Dios mio, &iquest;por que me has desamparado?",
      "34": "Y oyendole unos de los que estaban alli, decian: He aqui, llama a Elias.",
      "35": "Y corrio uno, y empapando una esponja en vinagre, y poniendola en una ca&ntilde;a, le dio a beber, diciendo: Dejad, veamos si vendra Elias a quitarle.",
      "36": "Mas Jesus, dando una grande voz, espiro.",
      "37": "Entonces el velo del templo se rasgo en dos, de alto a bajo.",
      "38": "Y el centurion que estaba delante de El, viendo que habia espirado asi clamando, dijo: Verdaderamente este hombre era el Hijo de Dios.",
      "39": "Y tambien estaban algunas mujeres mirando de lejos; entre las cuales estaba Maria Magdalena, y Maria la madre de Jacobo el menor y de Jose, y Salome;",
      "40": "Las cuales, estando aun El en Galilea, le habian seguido, y le servian; y otras muchas que juntamente con El habian subido a Jerusalem.",
      "41": "Y cuando fue la tarde, porque era la preparacion, es decir, la vispera del sabado,",
      "42": "Jose de Arimatea, senador noble, que tambien esperaba el reino de Dios, vino, y osadamente entro a Pilato, y pidio el cuerpo de Jesus.",
      "43": "Y Pilato se maravillo que ya fuese muerto; y haciendo venir al centurion, preguntole si era ya muerto.",
      "44": "Y enterado del centurion, dio el cuerpo a Jose.",
      "45": "El cual compro una sabana, y quitandole, le envolvio en la sabana, y le puso en un sepulcro que estaba cavado en una pe&ntilde;a, y revolvio una piedra a la puerta del sepulcro.",
      "46": "Y Maria Magdalena, y Maria madre de Jose, miraban donde era puesto."
    },
    "15": {
      "0": "Y COMO paso el sabado, Maria Magdalena, y Maria madre de Jacobo, y Salome, compraron drogas aromaticas, para venir a ungirle.",
      "1": "Y muy de ma&ntilde;ana, el primer dia de la semana, vienen al sepulcro, ya salido el sol.",
      "2": "Y decian entre si: &iquest;Quien nos revolvera la piedra de la puerta del sepulcro?",
      "3": "Y como miraron, ven la piedra revuelta; que era muy grande.",
      "4": "Y entradas en el sepulcro, vieron un mancebo sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron.",
      "5": "Mas El les dice: No os asusteis: buscais a Jesus Nazareno, el que fue crucificado; resucitado ha, no esta aqui; he aqui el lugar en donde le pusieron.",
      "6": "Mas id, decid a sus discipulos y a Pedro, que El va antes que vosotros a Galilea: alli le vereis, como os dijo.",
      "7": "Y ellas se fueron huyendo del sepulcro; porque las habia tomado temblor y espanto; ni decian nada a nadie, porque tenian miedo.",
      "8": "Mas como Jesus resucito por la ma&ntilde;ana, el primer dia de la semana, aparecio primeramente a Maria Magdalena, de la cual habia echado siete demonios.",
      "9": "Yendo ella, lo hizo saber a los que habian estado con El, que estaban tristes y llorando.",
      "10": "Y ellos como oyeron que vivia, y que habia sido visto de ella, no lo creyeron.",
      "11": "Mas despues aparecio en otra forma a dos de ellos que iban caminando, yendo al campo.",
      "12": "Y ellos fueron, y lo hicieron saber a los otros; y ni aun a ellos creyeron.",
      "13": "Finalmente se aparecio a los once mismos, estando sentados a la mesa, y censuroles su incredulidad y dureza de corazon, que no hubiesen creido a los que le habian visto resucitado.",
      "14": "Y les dijo: Id por todo el mundo; predicad el evangelio a toda criatura.",
      "15": "El que creyere y fuere bautizado, sera salvo; mas el que no creyere, sera condenado.",
      "16": "Y estas se&ntilde;ales seguiran a los que creyeren: En mi nombre echaran fuera demonios; hablaran nuevas lenguas;",
      "17": "Quitaran serpientes, y si bebieren cosa mortifera, no les da&ntilde;ara; sobre los enfermos pondran sus manos, y sanaran.",
      "18": "Y el Se&ntilde;or, despues que les hablo, fue recibido arriba en el cielo, y sentose a la diestra de Dios.",
      "19": "Y ellos, saliendo, predicaron en todas partes, obrando con ellos el Se&ntilde;or, y confirmando la palabra con las se&ntilde;ales que se seguian. Amen."
    }
  }
}