{
  "raw-name": "<book>El Santo Evangelio Segun San Juan</book>",
  "name": "El Santo Evangelio Segun San Juan",
  "slug": "el-santo-evangelio-segun-san-juan",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "EN el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios.",
      "1": "Este era en el principio con Dios.",
      "2": "Todas las cosas por El fueron hechas; y sin El nada de lo que es hecho, fue hecho.",
      "3": "En El estaba la vida, y la vida era la luz de los hombres.",
      "4": "Y la luz en las tinieblas resplandece; mas las tinieblas no la comprendieron.",
      "5": "Fue un hombre enviado de Dios, el cual se llamaba Juan.",
      "6": "Este vino por testimonio, para que diese testimonio de la luz, para que todos creyesen por El.",
      "7": "No era El la luz, sino para que diese testimonio de la luz.",
      "8": "Aquel era la luz verdadera, que alumbra a todo hombre que viene a este mundo.",
      "9": "En el mundo estaba, y el mundo fue hecho por El; y el mundo no le conocio.",
      "10": "A lo suyo vino, y los suyos no le recibieron.",
      "11": "Mas a todos los que le recibieron, dioles potestad de ser hechos hijos de Dios, a los que creen en su nombre:",
      "12": "Los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varon, mas de Dios.",
      "13": "Y aquel Verbo fue hecho carne, y habito entre nosotros (y vimos su gloria, gloria como del unigenito del Padre), lleno de gracia y de verdad.",
      "14": "Juan dio testimonio de El, y clamo diciendo: Este es del que yo decia: El que viene tras mi, es antes de mi: porque es primero que yo.",
      "15": "Porque de su plenitud tomamos todos, y gracia por gracia.",
      "16": "Porque la ley por Moises fue dada: mas la gracia y la verdad por Jesucristo fue hecha.",
      "17": "A Dios nadie le vio jamas: el unigenito Hijo, que esta en el seno del Padre, El le declaro.",
      "18": "Y este es el testimonio de Juan, cuando los Judios enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: &iquest;Tu, quien eres?",
      "19": "Y confeso, y no nego; mas declaro: No soy yo el Cristo.",
      "20": "Y le preguntaron: &iquest;Que pues? &iquest;Eres tu Elias? Dijo: No soy. &iquest;Eres tu el profeta? Y respondio: No.",
      "21": "Dijeronle: &iquest;Pues quien eres? para que demos respuesta a los que nos enviaron. &iquest;Que dices de ti mismo?",
      "22": "Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Se&ntilde;or, como dijo Isaias profeta.",
      "23": "Y los que habian sido enviados eran de los Fariseos.",
      "24": "Y preguntaronle, y dijeronle: &iquest;Por que pues bautizas, si tu no eres el Cristo, ni Elias, ni el profeta?",
      "25": "Y Juan les respondio, diciendo: Yo bautizo con agua; mas en medio de vosotros ha estado a quien vosotros no conoceis.",
      "26": "Este es el que ha de venir tras mi, el cual es antes de mi: del cual yo no soy digno de desatar la correa del zapato.",
      "27": "Estas cosas acontecieron en Betabara, de la otra parte del Jordan, donde Juan bautizaba.",
      "28": "El siguiente dia ve Juan a Jesus que venia a El, y dice: He aqui el Cordero de Dios, que quita el pecado del mundo.",
      "29": "Este es del que dije: Tras mi viene un varon, el cual es antes de mi: porque era primero que yo.",
      "30": "Y yo no le conocia; mas para que fuese manifestado a Israel, por eso vine yo bautizando con agua.",
      "31": "Y Juan dio testimonio, diciendo: Vi al Espiritu que descendia del cielo como paloma, y reposo sobre El.",
      "32": "Y yo no le conocia; mas el que me envio a bautizar con agua, aquel me dijo: Sobre quien vieres descender el Espiritu, y que reposa sobre El, este es el que bautiza con Espiritu Santo.",
      "33": "Y yo le vi, y he dado testimonio que este es el Hijo de Dios.",
      "34": "El siguiente dia otra vez estaba Juan, y dos de sus discipulos.",
      "35": "Y mirando a Jesus que andaba por alli, dijo: He aqui el Cordero de Dios.",
      "36": "Y oyeronle los dos discipulos hablar, y siguieron a Jesus.",
      "37": "Y volviendose Jesus, y viendolos seguirle, diceles: &iquest;Que buscais? Y ellos le dijeron: Rabbi (que declarado quiere decir Maestro) &iquest;donde moras?",
      "38": "Diceles: Venid y ved. Vinieron, y vieron donde moraba, y quedaronse con El aquel dia: porque era como la hora de las diez.",
      "39": "Era Andres, hermano de Simon Pedro, uno de los dos que habian oido de Juan, y le habian seguido.",
      "40": "Este hallo primero a su hermano Simon, y dijole: Hemos hallado al Mesias (que declarado es, el Cristo).",
      "41": "Y le trajo a Jesus. Y mirandole Jesus, dijo: Tu eres Simon, hijo de Jonas: tu seras llamado Cephas (que quiere decir, Piedra).",
      "42": "El siguiente dia quiso Jesus ir a Galilea, y halla a Felipe, al cual dijo: Sigueme.",
      "43": "Y era Felipe de Bethsaida, la ciudad de Andres y de Pedro.",
      "44": "Felipe hallo a Natanael, y dicele: Hemos hallado a aquel de quien escribio Moises en la ley, y los profetas: a Jesus, el hijo de Jose, de Nazaret.",
      "45": "Y dijole Natanael: &iquest;De Nazaret puede haber algo de bueno? Dicele Felipe: Ven y ve.",
      "46": "Jesus vio venir a si a Natanael, y dijo de El: He aqui un verdadero Israelita, en el cual no hay enga&ntilde;o.",
      "47": "Dicele Natanael: &iquest;De donde me conoces? Respondio Jesus, y dijole: Antes que Felipe te llamara, cuando estabas debajo de la higuera te vi.",
      "48": "Respondio Natanael, y dijole: Rabbi, tu eres el Hijo de Dios; tu eres el Rey de Israel.",
      "49": "Respondio Jesus y dijole: &iquest;Porque te dije, te vi debajo de la higuera, crees? cosas mayores que estas veras.",
      "50": "Y dicele: De cierto, de cierto os digo: De aqui adelante vereis el cielo abierto, y los angeles de Dios que suben y descienden sobre el Hijo del hombre."
    },
    "1": {
      "0": "Y AL tercer dia hicieronse unas bodas en Cana de Galilea; y estaba alli la madre de Jesus.",
      "1": "Y fue tambien llamado Jesus y sus discipulos a las bodas.",
      "2": "Y faltando el vino, la madre de Jesus le dijo: Vino no tienen.",
      "3": "Y dicele Jesus: &iquest;Que tengo yo contigo, mujer? aun no ha venido mi hora.",
      "4": "Su madre dice a los que servian: Haced todo lo que os dijere.",
      "5": "Y estaban alli seis tinajuelas de piedra para agua, conforme a la purificacion de los Judios, que cabian en cada una dos o tres cantaros.",
      "6": "Diceles Jesus: Henchid estas tinajuelas de agua. E hinchieronlas hasta arriba.",
      "7": "Y diceles: Sacad ahora, y presentad al maestresala. Y presentaronle.",
      "8": "Y como el maestresala gusto el agua hecha vino, que no sabia de donde era (mas lo sabian los sirvientes que habian sacado el agua), el maestresala llama al esposo,",
      "9": "Y dicele: Todo hombre pone primero el buen vino, y cuando estan satisfechos, entonces lo que es peor; mas tu has guardado el buen vino hasta ahora.",
      "10": "Este principio de se&ntilde;ales hizo Jesus en Cana de Galilea, y manifesto su gloria; y sus discipulos creyeron en El.",
      "11": "Despues de esto descendio a Capernaun, El, y su madre, y hermanos, y discipulos; y estuvieron alli no muchos dias.",
      "12": "Y estaba cerca la Pascua de los Judios; y subio Jesus a Jerusalem.",
      "13": "Y hallo en el templo a los que vendian bueyes, y ovejas, y palomas, y a los cambiadores sentados.",
      "14": "Y hecho un azote de cuerdas, echolos a todos del templo, y las ovejas, y los bueyes; y derramo los dineros de los cambiadores, y trastorno las mesas;",
      "15": "Y a los que vendian las palomas, dijo: Quitad de aqui esto, y no hagais la casa de mi Padre casa de mercado.",
      "16": "Entonces se acordaron sus discipulos que esta escrito: El celo de tu casa me comio.",
      "17": "Y los Judios respondieron, y dijeronle: &iquest;Que se&ntilde;al nos muestras de que haces esto?",
      "18": "Respondio Jesus, y dijoles: Destruid este templo, y en tres dias lo levantare.",
      "19": "Dijeron luego los Judios: En cuarenta y seis a&ntilde;os fue este templo edificado, &iquest;y tu en tres dias lo levantaras?",
      "20": "Mas El hablaba del templo de su cuerpo.",
      "21": "Por tanto, cuando resucito de los muertos, sus discipulos se acordaron que habia dicho esto; y creyeron a la Escritura, y a la palabra que Jesus habia dicho.",
      "22": "Y estando en Jerusalem en la Pascua, en el dia de la fiesta, muchos creyeron en su nombre, viendo las se&ntilde;ales que hacia.",
      "23": "Mas el mismo Jesus no se confiaba a si mismo de ellos, porque El conocia a todos,",
      "24": "Y no tenia necesidad que alguien le diese testimonio del hombre; porque El sabia lo que habia en el hombre."
    },
    "2": {
      "0": "Y HABIA un hombre de los Fariseos que se llamaba Nicodemo, principe de los Judios.",
      "1": "Este vino a Jesus de noche, y dijole: Rabbi, sabemos que has venido de Dios por maestro; porque nadie puede hacer estas se&ntilde;ales que tu haces, si no fuere Dios con El.",
      "2": "Respondio Jesus, y dijole: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el reino de Dios.",
      "3": "Dicele Nicodemo: &iquest;Como puede el hombre nacer siendo viejo? &iquest;puede entrar otra vez en el vientre de su madre, y nacer?",
      "4": "Respondio Jesus: De cierto, de cierto te digo, que el que no naciere de agua y del Espiritu, no puede entrar en el reino de Dios.",
      "5": "Lo que es nacido de la carne, carne es; y lo que es nacido del Espiritu, espiritu es.",
      "6": "No te maravilles de que te dije: Os es necesario nacer otra vez.",
      "7": "El viento de donde quiere sopla, y oyes su sonido; mas ni sabes de donde viene, ni a donde vaya: asi es todo aquel que es nacido del Espiritu.",
      "8": "Respondio Nicodemo, y dijole: &iquest;Como puede esto hacerse?",
      "9": "Respondio Jesus, y dijole: &iquest;Tu eres el maestro de Israel, y no sabes esto?",
      "10": "De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y no recibis nuestro testimonio.",
      "11": "Si os he dicho cosas terrenas, y no creeis, &iquest;como creereis si os dijere las celestiales?",
      "12": "Y nadie subio al cielo, sino el que descendio del cielo, el Hijo del hombre, que esta en el cielo.",
      "13": "Y como Moises levanto la serpiente en el desierto, asi es necesario que el Hijo del hombre sea levantado;",
      "14": "Para que todo aquel que en El creyere, no se pierda, sino que tenga vida eterna.",
      "15": "Porque de tal manera amo Dios al mundo, que ha dado a su Hijo unigenito, para que todo aquel que en El cree, no se pierda, mas tenga vida eterna.",
      "16": "Porque no envio Dios a su Hijo al mundo, para que condene al mundo, mas para que el mundo sea salvo por El.",
      "17": "El que en El cree, no es condenado; mas el que no cree, ya es condenado, porque no creyo en el nombre del unigenito Hijo de Dios.",
      "18": "Y esta es la condenacion: porque la luz vino al mundo, y los hombres amaron mas las tinieblas que la luz; porque sus obras eran malas.",
      "19": "Porque todo aquel que hace lo malo, aborrece la luz y no viene a la luz, porque sus obras no sean redarg&uuml;idas.",
      "20": "Mas el que obra verdad, viene a la luz, para que sus obras sean manifestadas que son hechas en Dios.",
      "21": "Pasado esto, vino Jesus con sus discipulos a la tierra de Judea; y estaba alli con ellos, y bautizaba.",
      "22": "Y bautizaba tambien Juan en Enon junto a Salim, porque habia alli muchas aguas; y venian, y eran bautizados.",
      "23": "Porque Juan, no habia sido aun puesto en la carcel.",
      "24": "Y hubo cuestion entre los discipulos de Juan y los Judios acerca de la purificacion.",
      "25": "Y vinieron a Juan, y dijeronle: Rabbi, el que estaba contigo de la otra parte del Jordan, del cual tu diste testimonio, he aqui bautiza, y todos vienen a El.",
      "26": "Respondio Juan, y dijo: No puede el hombre recibir algo, si no le fuere dado del cielo.",
      "27": "Vosotros mismos me sois testigos que dije: Yo no soy el Cristo, sino que soy enviado delante de El.",
      "28": "El que tiene la esposa, es el esposo; mas el amigo del esposo, que esta en pie y le oye, se goza grandemente de la voz del esposo; asi pues, este mi gozo es cumplido.",
      "29": "A El conviene crecer, mas a mi menguar.",
      "30": "El que de arriba viene, sobre todos es: el que es de la tierra, terreno es, y cosas terrenas habla: el que viene del cielo, sobre todos es.",
      "31": "Y lo que vio y oyo, esto testifica: y nadie recibe su testimonio.",
      "32": "El que recibe su testimonio, este signo que Dios es verdadero.",
      "33": "Porque el que Dios envio, las palabras de Dios habla: porque no da Dios el Espiritu por medida.",
      "34": "El Padre ama al Hijo, y todas las cosas dio en su mano.",
      "35": "El que cree en el Hijo, tiene vida eterna; mas el que es incredulo al Hijo, no vera la vida, sino que la ira de Dios esta sobre El."
    },
    "3": {
      "0": "DE manera que como Jesus entendio que los Fariseos habian oido que Jesus hacia y bautizaba mas discipulos que Juan,",
      "1": "(Aunque Jesus no bautizaba, sino sus discipulos),",
      "2": "Dejo a Judea, y fuese otra vez a Galilea.",
      "3": "Y era menester que pasase por Samaria.",
      "4": "Vino, pues, a una ciudad de Samaria que se llamaba Sich&acirc;r, junto a la heredad que Jacob dio a Jose su hijo.",
      "5": "Y estaba alli la fuente de Jacob. Pues Jesus, cansado del camino, asi se sento a la fuente. Era como la hora de sexta.",
      "6": "Vino una mujer de Samaria a sacar agua: y Jesus le dice: Dame de beber.",
      "7": "(Porque sus discipulos habian ido a la ciudad a comprar de comer.)",
      "8": "Y la mujer Samaritana le dice: &iquest;Como tu, siendo Judio, me pides a mi de beber, que soy mujer Samaritana? porque los Judios no se tratan con los Samaritanos.",
      "9": "Respondio Jesus y dijole: Si conocieses el don de Dios, y quien es el que te dice: Dame de beber: tu pedirias de El, y El te daria agua viva.",
      "10": "La mujer le dice: Se&ntilde;or, no tienes con que sacar la, y el pozo es hondo: &iquest;de donde, pues, tienes el agua viva?",
      "11": "&iquest;Eres tu mayor que nuestro padre Jacob, que nos dio este pozo, del cual El bebio, y sus hijos, y sus ganados?",
      "12": "Respondio Jesus y dijole: Cualquiera que bebiere de esta agua, volvera a tener sed;",
      "13": "Mas el que bebiere del agua que yo le dare, para siempre no tendra sed: mas el agua que yo le dare, sera en El una fuente de agua que salte para vida eterna.",
      "14": "La mujer le dice: Se&ntilde;or, dame esta agua, para que no tenga sed, ni venga aca a sacar la.",
      "15": "Jesus le dice: Ve, llama a tu marido, y ven aca.",
      "16": "Respondio la mujer, y dijo: No tengo marido. Dicele Jesus: Bien has dicho, No tengo marido;",
      "17": "Porque cinco maridos has tenido: y el que ahora tienes no es tu marido; esto has dicho con verdad.",
      "18": "Dicele la mujer: Se&ntilde;or, pareceme que tu eres profeta.",
      "19": "Nuestros padres adoraron en este monte, y vosotros decis que en Jerusalem es el lugar donde es necesario adorar.",
      "20": "Dicele Jesus: Mujer, creeme, que la hora viene, cuando ni en este monte, ni en Jerusalem adorareis al Padre.",
      "21": "Vosotros adorais lo que no sabeis; nosotros adoramos lo que sabemos: porque la salud viene de los Judios.",
      "22": "Mas la hora viene, y ahora es, cuando los verdaderos adoradores adoraran al Padre en espiritu y en verdad; porque tambien el Padre tales adoradores busca que adoren.",
      "23": "Dios es Espiritu; y los que le adoran, en espiritu y en verdad es necesario que adoren.",
      "24": "Dicele la mujer: Se que el Mesias ha de venir, el cual se dice el Cristo: cuando El viniere nos declarara todas las cosas.",
      "25": "Dicele Jesus: Yo soy, que hablo contigo.",
      "26": "Y en esto vinieron sus discipulos, y maravillaronse de que hablaba con mujer; mas ninguno dijo: &iquest;Que preguntas? o, &iquest;Que hablas con ella?",
      "27": "Entonces la mujer dejo su cantaro, y fue a la ciudad, y dijo a aquellos hombres:",
      "28": "Venid, ved un hombre que me ha dicho todo lo que he hecho: &iquest;si quizas es este el Cristo?",
      "29": "Entonces salieron de la ciudad, y vinieron a El.",
      "30": "Entre tanto los discipulos le rogaban, diciendo: Rabbi, come.",
      "31": "Y El les dijo: Yo tengo una comida que comer, que vosotros no sabeis.",
      "32": "Entonces los discipulos decian el uno al otro: &iquest;Si le habra traido alguien de comer?",
      "33": "Diceles Jesus: Mi comida es que haga la voluntad del que me envio, y que acabe su obra.",
      "34": "&iquest;No decis vosotros: Aun hay cuatro meses hasta que llegue la siega? He aqui os digo: Alzad vuestros ojos, y mirad las regiones, porque ya estan blancas para la siega.",
      "35": "Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra tambien goce, y el que siega.",
      "36": "Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega.",
      "37": "Yo os he enviado a segar lo que vosotros no labrasteis: otros labraron, y vosotros habeis entrado en sus labores.",
      "38": "Y muchos de los Samaritanos de aquella ciudad creyeron en El por la palabra de la mujer, que daba testimonio, diciendo: Que me dijo todo lo que he hecho.",
      "39": "Viniendo pues los Samaritanos a El, rogaronle que se quedase alli: y se quedo alli dos dias.",
      "40": "Y creyeron muchos mas por la palabra de El.",
      "41": "Y decian a la mujer: Ya no creemos por tu dicho; porque nosotros mismos hemos oido, y sabemos que verdaderamente este es el Salvador del mundo, el Cristo.",
      "42": "Y dos dias despues, salio de alli, y fuese a Galilea.",
      "43": "Porque el mismo Jesus dio testimonio de que el profeta en su tierra no tiene honra.",
      "44": "Y como vino a Galilea, los Galileos le recibieron, vistas todas las cosas que habia hecho en Jerusalem en el dia de la fiesta: porque tambien ellos habian ido a la fiesta.",
      "45": "Vino pues Jesus otra vez a Cana de Galilea, donde habia hecho el vino del agua. Y habia en Capernaum uno del rey, cuyo hijo estaba enfermo.",
      "46": "Este, como oyo que Jesus venia de Judea a Galilea, fue a El, y rogabale que descendiese, y sanase a su hijo, porque se comenzaba a morir.",
      "47": "Entonces Jesus le dijo: Si no viereis se&ntilde;ales y milagros no creereis.",
      "48": "El del rey le dijo: Se&ntilde;or, desciende antes que mi hijo muera.",
      "49": "Dicele Jesus: Ve, tu hijo vive. Y el hombre creyo a la palabra que Jesus le dijo, y se fue.",
      "50": "Y cuando ya El descendia, los siervos le salieron a recibir, y le dieron nuevas, diciendo: Tu hijo vive.",
      "51": "Entonces El les pregunto a que hora comenzo a estar mejor. Y dijeronle: Ayer a las siete le dejo la fiebre.",
      "52": "El padre entonces entendio, que aquella hora era cuando Jesus le dijo: Tu hijo vive; y creyo El y toda su casa.",
      "53": "Esta segunda se&ntilde;al volvio Jesus a hacer, cuando vino de Judea a Galilea."
    },
    "4": {
      "0": "DESPUES de estas cosas, era un dia de fiesta de los Judios, y subio Jesus a Jerusalem.",
      "1": "Y hay en Jerusalem a la puerta del ganado un estanque, que en hebraico es llamado Bethesda, el cual tiene cinco portales.",
      "2": "En estos yacia multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua.",
      "3": "Porque un angel descendia a cierto tiempo al estanque, y revolvia el agua; y el que primero descendia en el estanque despues del movimiento del agua, era sano de cualquier enfermedad que tuviese.",
      "4": "Y estaba alli un hombre que habia treinta y ocho a&ntilde;os que estaba enfermo.",
      "5": "Como Jesus vio a este echado, y entendio que ya habia mucho tiempo, dicele: &iquest;Quieres ser sano?",
      "6": "Se&ntilde;or, le respondio el enfermo, no tengo hombre que me meta en el estanque cuando el agua fuere revuelta; porque entre tanto que yo vengo, otro antes de mi ha descendido.",
      "7": "Dicele Jesus: Levantate, toma tu lecho, y anda.",
      "8": "Y luego aquel hombre fue sano, y tomo su lecho, e ibase. Y era sabado aquel dia.",
      "9": "Entonces los Judios decian a aquel que habia sido sanado: Sabado es: no te es licito llevar tu lecho.",
      "10": "Respondioles: El que me sano, El mismo me dijo: Toma tu lecho y anda.",
      "11": "Preguntaronle entonces: &iquest;Quien es el que te dijo: Toma tu lecho y anda?",
      "12": "Y el que habia sido sanado, no sabia quien fuese; porque Jesus se habia apartado de la gente que estaba en aquel lugar.",
      "13": "Despues le hallo Jesus en el templo, y dijole: He aqui, has sido sanado; no peques mas, porque no te venga alguna cosa peor.",
      "14": "El se fue, y dio aviso a los Judios, que Jesus era el que le habia sanado.",
      "15": "Y por esta causa los Judios perseguian a Jesus, y procuraban matarle, porque hacia estas cosas en sabado.",
      "16": "Y Jesus les respondio: Mi Padre hasta ahora obra, y yo obro.",
      "17": "Entonces, por tanto, mas procuraban los Judios matarle, porque no solo quebrantaba el sabado, sino que tambien a su Padre llamaba Dios, haciendose igual a Dios.",
      "18": "Respondio entonces Jesus, y dijoles: De cierto, de cierto os digo: No puede el Hijo hacer nada de si mismo, sino lo que viere hacer al Padre: porque todo lo que El hace, esto tambien hace el Hijo juntamente.",
      "19": "Porque el Padre ama al Hijo, y le muestra todas las cosas que El hace; y mayores obras que estas le mostrara, de suerte que vosotros os maravilleis.",
      "20": "Porque como el Padre levanta los muertos, y les da vida, asi tambien el Hijo a los que quiere da vida.",
      "21": "Porque el Padre a nadie juzga, mas todo el juicio dio al Hijo;",
      "22": "Para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envio.",
      "23": "De cierto, de cierto os digo: El que oye mi palabra, y cree al que me ha enviado, tiene vida eterna; y no vendra a condenacion, mas paso de muerte a vida.",
      "24": "De cierto, de cierto os digo: Vendra hora, y ahora es, cuando los muertos oiran la voz del Hijo de Dios: y los que oyeren viviran.",
      "25": "Porque como el Padre tiene vida en si mismo, asi dio tambien al Hijo que tuviese vida en si mismo:",
      "26": "Y tambien le dio poder de hacer juicio, en cuanto es el Hijo del hombre.",
      "27": "No os maravilleis de esto; porque vendra hora, cuando todos los que estan en los sepulcros oiran su voz;",
      "28": "Y los que hicieron bien, saldran a resurreccion de vida; mas los que hicieron mal, a resurreccion de condenacion.",
      "29": "No puedo yo de mi mismo hacer nada: como oigo, juzgo: y mi juicio es justo; porque no busco mi voluntad, mas la voluntad del que me envio, del Padre.",
      "30": "Si yo doy testimonio de mi mismo, mi testimonio no es verdadero.",
      "31": "Otro es el que da testimonio de mi; y se que el testimonio que da de mi, es verdadero.",
      "32": "Vosotros enviasteis a Juan, y El dio testimonio a la verdad.",
      "33": "Empero yo no tomo el testimonio de hombre; mas digo esto, para que vosotros seais salvos.",
      "34": "El era antorcha que ardia y alumbraba: y vosotros quisisteis recrearos por un poco a su luz.",
      "35": "Mas yo tengo mayor testimonio que el de Juan: porque las obras que el Padre me dio que cumpliese, las mismas obras que yo hago, dan testimonio de mi, que el Padre me haya enviado.",
      "36": "Y el que me envio, el Padre, El ha dado testimonio de mi. Ni nunca habeis oido su voz, ni habeis visto su parecer.",
      "37": "Ni teneis su palabra permanente en vosotros; porque al que El envio, a este vosotros no creeis.",
      "38": "Escudri&ntilde;ad las Escrituras, porque a vosotros os parece que en ellas teneis la vida eterna; y ellas son las que dan testimonio de mi.",
      "39": "Y no quereis venir a mi, para que tengais vida.",
      "40": "Gloria de los hombres no recibo.",
      "41": "Mas yo os conozco, que no teneis amor de Dios en vosotros.",
      "42": "Yo he venido en nombre de mi Padre, y no me recibis: si otro viniere en su propio nombre, a aquel recibireis.",
      "43": "&iquest;Como podeis vosotros creer, pues tomais la gloria los unos de los otros, y no buscais la gloria que de solo Dios viene?",
      "44": "No penseis que yo os tengo de acusar delante del Padre; hay quien os acusa, Moises, en quien vosotros esperais.",
      "45": "Porque si vosotros creyeseis a Moises, creeriais a mi; porque de mi escribio El.",
      "46": "Y si a sus escritos no creeis, &iquest;como creereis a mis palabras?"
    },
    "5": {
      "0": "PASADAS estas cosas, fuese Jesus de la otra parte de la mar de Galilea, que es de Tiberias.",
      "1": "Y seguiale grande multitud, porque veian sus se&ntilde;ales que hacia en los enfermos.",
      "2": "Y subio Jesus a un monte, y se sento alli con sus discipulos.",
      "3": "Y estaba cerca la Pascua, la fiesta de los Judios.",
      "4": "Y como alzo Jesus los ojos, y vio que habia venido a El grande multitud, dice a Felipe: &iquest;De donde compraremos pan para que coman estos?",
      "5": "Mas esto decia para probarle; porque El sabia lo que habia de hacer.",
      "6": "Respondiole Felipe: Doscientos denarios de pan no les bastaran, para que cada uno de ellos tome un poco.",
      "7": "Dicele uno de sus discipulos, Andres, hermano de Simon Pedro:",
      "8": "Un muchacho esta aqui que tiene cinco panes de cebada y dos pececillos; &iquest;mas que es esto entre tantos?",
      "9": "Entonces Jesus dijo: Haced recostar la gente. Y habia mucha hierba en aquel lugar: y recostaronse como numero de cinco mil varones.",
      "10": "Y tomo Jesus aquellos panes, y habiendo dado gracias, repartio a los discipulos, y los discipulos a los que estaban recostados: asimismo de los peces, cuanto querian.",
      "11": "Y como fueron saciados, dijo a sus discipulos: Recoged los pedazos que han quedado, porque no se pierda nada.",
      "12": "Cogieron pues, e hinchieron doce cestas de pedazos de los cinco panes de cebada, que sobraron a los que habian comido.",
      "13": "Aquellos hombres entonces, como vieron la se&ntilde;al que Jesus habia hecho, decian: Este verdaderamente es el profeta que habia de venir al mundo.",
      "14": "Y entendiendo Jesus que habian de venir para arrebatarle, y hacerle rey, volvio a retirarse al monte, El solo.",
      "15": "Y como se hizo tarde, descendieron sus discipulos a la mar;",
      "16": "Y entrando en un barco, venian de la otra parte de la mar hacia Capernaum. Y era ya oscuro, y Jesus no habia venido a ellos.",
      "17": "Y levantabase la mar con un gran viento que soplaba.",
      "18": "Y como hubieron navegado como veinticinco o treinta estadios, ven a Jesus que andaba sobre la mar, y se acercaba al barco: y tuvieron miedo.",
      "19": "Mas El les dijo: Yo soy; no tengais miedo.",
      "20": "Ellos entonces gustaron recibirle en el barco: y luego el barco llego a la tierra donde iban.",
      "21": "El dia siguiente, la gente que estaba de la otra parte de la mar, como vio que no habia alli otra navecilla sino una, y que Jesus no habia entrado con sus discipulos en ella, sino que sus discipulos se habian ido solos;",
      "22": "Y que otras navecillas habian arribado de Tiberias junto al lugar donde habian comido el pan despues de haber el Se&ntilde;or dado gracias;",
      "23": "Como vio pues la gente que Jesus no estaba alli, ni sus discipulos, entraron ellos en las navecillas, y vinieron a Capernaum buscando a Jesus.",
      "24": "Y hallandole de la otra parte de la mar, dijeronle: Rabbi, &iquest;cuando llegaste aca?",
      "25": "Respondioles Jesus, y dijo; De cierto, de cierto os digo, que me buscais, no porque habeis visto las se&ntilde;ales, sino porque comisteis el pan y os hartasteis.",
      "26": "Trabajad no por la comida que perece, mas por la comida que a vida eterna permanece, la cual el Hijo del hombre os dara: porque a este se&ntilde;alo el Padre, que es Dios.",
      "27": "Y dijeronle: &iquest;Que haremos para que obremos las obras de Dios?",
      "28": "Respondio Jesus, y dijoles: Esta es la obra de Dios, que creais en el que El ha enviado.",
      "29": "Dijeronle entonces: &iquest;Que se&ntilde;al pues haces tu, para que veamos, y te creamos? &iquest;Que obras?",
      "30": "Nuestros padres comieron el mana en el desierto, como esta escrito: Pan del cielo les dio a comer.",
      "31": "Y Jesus les dijo: De cierto, de cierto os digo: No os dio Moises pan del cielo; mas mi Padre os da el verdadero pan del cielo.",
      "32": "Porque el pan de Dios es aquel que descendio del cielo y da vida al mundo.",
      "33": "Y dijeronle: Se&ntilde;or, danos siempre este pan.",
      "34": "Y Jesus les dijo: Yo soy el pan de vida: el que a mi viene, nunca tendra hambre; y el que en mi cree, no tendra sed jamas.",
      "35": "Mas os he dicho, que aunque me habeis visto, no creeis.",
      "36": "Todo lo que el Padre me da, vendra a mi; y al que a mi viene, no le hecho fuera.",
      "37": "Porque he descendido del cielo, no para hacer mi voluntad, mas la voluntad del que me envio.",
      "38": "Y esta es la voluntad del que me envio, del Padre: Que todo lo que me diere, no pierda de ello, sino que lo resucite en el dia postrero.",
      "39": "Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en El, tenga vida eterna: y yo le resucitare en el dia postrero.",
      "40": "Murmuraban entonces de El los Judios, porque habia dicho: Yo soy el pan que descendi del cielo.",
      "41": "Y decian: &iquest;No es este Jesus, el hijo de Jose, cuyo padre y madre nosotros conocemos? &iquest;como, pues, dice este: Del cielo he descendido?",
      "42": "Y Jesus respondio, y dijoles: No murmureis entre vosotros.",
      "43": "Ninguno puede venir a mi, si el Padre que me envio no le trajere; y yo le resucitare en el dia postrero.",
      "44": "Escrito esta en los profetas: Y seran todos ense&ntilde;ados de Dios. Asi que, todo aquel que oyo del Padre, y aprendio, viene a mi.",
      "45": "No que alguno haya visto al Padre, sino aquel que vino de Dios, este ha visto al Padre.",
      "46": "De cierto, de cierto os digo: El que cree en mi, tiene vida eterna.",
      "47": "Yo soy el pan de vida.",
      "48": "Vuestros padres comieron el mana en el desierto, y son muertos.",
      "49": "Este es el pan que desciende del cielo, para que el que de El comiere, no muera.",
      "50": "Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivira para siempre; y el pan que yo dare es mi carne, la cual yo dare por la vida del mundo.",
      "51": "Entonces los Judios contendian entre si, diciendo: &iquest;Como puede este darnos su carne a comer?",
      "52": "Y Jesus les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendreis vida en vosotros.",
      "53": "El que come mi carne y bebe mi sangre, tiene vida eterna: y yo le resucitare en el dia postrero.",
      "54": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.",
      "55": "El que come mi carne y bebe mi sangre, en mi permanece, y yo en El.",
      "56": "Como me envio el Padre viviente, y yo vivo por el Padre, asimismo el que me come, El tambien vivira por mi.",
      "57": "Este es el pan que descendio del cielo: no como vuestros padres comieron el mana, y son muertos: el que come de este pan, vivira eternamente.",
      "58": "Estas cosas dijo en la sinagoga, ense&ntilde;ando en Capernaum.",
      "59": "Y muchos de sus discipulos oyendolo, dijeron: Dura es esta palabra: &iquest;quien la puede oir?",
      "60": "Y sabiendo Jesus en si mismo que sus discipulos murmuraban de esto, dijoles: &iquest;Esto os escandaliza?",
      "61": "&iquest;Pues que, si viereis al Hijo del hombre que sube donde estaba primero?",
      "62": "El espiritu es el que da vida; la carne nada aprovecha: las palabras que yo os he hablado, son espiritu y son vida.",
      "63": "Mas hay algunos de vosotros que no creen. Porque Jesus desde el principio sabia quienes eran los que no creian, y quien le habia de entregar.",
      "64": "Y dijo: Por eso os he dicho que ninguno puede venir a mi, si no le fuere dado del Padre.",
      "65": "Desde esto, muchos de sus discipulos volvieron atras, y ya no andaban con El.",
      "66": "Dijo entonces Jesus a los doce: &iquest;Quereis vosotros iros tambien?",
      "67": "Y respondiole Simon Pedro: Se&ntilde;or, &iquest;a quien iremos? tu tienes palabras de vida eterna.",
      "68": "Y nosotros creemos y conocemos que tu eres el Cristo, el Hijo de Dios viviente.",
      "69": "Jesus le respondio: &iquest;No he escogido yo a vosotros doce, y uno de vosotros es diablo?",
      "70": "Y hablaba de Judas Iscariote, hijo de Simon, porque este era el que le habia de entregar, el cual era uno de los doce."
    },
    "6": {
      "0": "Y PASADAS estas cosas andaba Jesus en Galilea: que no queria andar en Judea, porque los Judios procuraban matarle.",
      "1": "Y estaba cerca la fiesta de los Judios, la de los tabernaculos.",
      "2": "Y dijeronle sus hermanos: Pasate de aqui, y vete a Judea, para que tambien tus discipulos vean las obras que haces.",
      "3": "Que ninguno que procura ser claro, hace algo en oculto. Si estas cosas haces, manifiestate al mundo.",
      "4": "Porque ni aun sus hermanos creian en El.",
      "5": "Diceles entonces Jesus: Mi tiempo aun no ha venido; mas vuestro tiempo siempre esta presto.",
      "6": "No puede el mundo aborreceros a vosotros; mas a mi me aborrece, porque yo doy testimonio de El, que sus obras son malas.",
      "7": "Vosotros subid a esta fiesta; yo no subo aun a esta fiesta, porque mi tiempo aun no es cumplido.",
      "8": "Y habiendoles dicho esto, quedose en Galilea.",
      "9": "Mas como sus hermanos hubieron subido, entonces El tambien subio a la fiesta, no manifiestamente, sino como en secreto.",
      "10": "Y buscabanle los Judios en la fiesta, y decian: &iquest;Donde esta aquel?",
      "11": "Y habia grande murmullo de El entre la gente: porque unos decian: Bueno es; y otros decian: No, antes enga&ntilde;a a las gentes.",
      "12": "Mas ninguno hablaba abiertamente de El, por miedo de los Judios.",
      "13": "Y al medio de la fiesta subio Jesus al templo, y ense&ntilde;aba.",
      "14": "y maravillabanse los Judios, diciendo: &iquest;Como sabe este letras, no habiendo aprendido?",
      "15": "Respondioles Jesus, y dijo: Mi doctrina no es mia, sino de aquel que me envio.",
      "16": "El que quisiere hacer su voluntad, conocera de la doctrina si viene de Dios, o si yo hablo de mi mismo.",
      "17": "El que habla de si mismo, su propia gloria busca; mas el que busca la gloria del que le envio, este es verdadero, y no hay en El injusticia.",
      "18": "&iquest;No os dio Moises la ley, y ninguno de vosotros hace la ley? &iquest;Por que me procurais matar?",
      "19": "Respondio la gente, y dijo: Demonio tienes: &iquest;quien te procura matar?",
      "20": "Jesus respondio, y dijoles: Una obra hice, y todos os maravillais.",
      "21": "Cierto, Moises os dio la circuncision (no porque sea de Moises, mas de los padres); y en sabado circuncidais al hombre.",
      "22": "Si recibe el hombre la circuncision en sabado, para que la ley de Moises no sea quebrantada, &iquest;os enojais conmigo porque en sabado hice sano todo un hombre?",
      "23": "No juzgueis segun lo que parece, mas juzgad justo juicio.",
      "24": "Decian entonces unos de los de Jerusalem: &iquest;No es este al que buscan para matarlo?",
      "25": "Y he aqui, habla publicamente, y no le dicen nada; &iquest;si habran entendido verdaderamente los principes, que este es el Cristo?",
      "26": "Mas este, sabemos de donde es: y cuando viniere el Cristo, nadie sabra de donde sea.",
      "27": "Entonces clamaba Jesus en el templo, ense&ntilde;ando y diciendo: Y a mi me conoceis, y sabeis de donde soy: y no he venido de mi mismo; mas el que me envio es verdadero, al cual vosotros no conoceis.",
      "28": "Yo le conozco, porque de El soy, y El me envio.",
      "29": "Entonces procuraban prenderle; mas ninguno puso en El mano, porque aun no habia venido su hora.",
      "30": "Y muchos del pueblo creyeron en El, y decian: El Cristo, cuando viniere, &iquest;hara mas se&ntilde;ales que las que este hace?",
      "31": "Los Fariseos oyeron a la gente que murmuraba de El estas cosas; y los principes de los sacerdotes y los Fariseos enviaron servidores que le prendiesen.",
      "32": "Y Jesus dijo: Aun un poco de tiempo estare con vosotros, e ire al que me envio.",
      "33": "Me buscareis, y no me hallareis; y donde yo estare, vosotros no podreis venir.",
      "34": "Entonces los Judios dijeron entre si: &iquest;A donde se ha de ir este que no le hallemos? &iquest;Se ha de ir a los esparcidos entre los Griegos, y a ense&ntilde;ar a los Griegos?",
      "35": "&iquest;Que dicho es este que dijo: Me buscareis, y no me hallareis; y donde yo estare, vosotros no podreis venir?",
      "36": "Mas en el postrer dia grande de la fiesta, Jesus se ponia en pie y clamaba, diciendo: Si alguno tiene sed, venga a mi y beba.",
      "37": "El que cree en mi, como dice la Escritura, rios de agua viva correran de su vientre.",
      "38": "(Y esto dijo del Espiritu que habian de recibir los que creyesen en El: pues aun no habia venido el Espiritu Santo; porque Jesus no estaba aun glorificado.)",
      "39": "Entonces algunos de la multitud, oyendo este dicho, decian: Verdaderamente este es el profeta.",
      "40": "Otros decian: Este es el Cristo. Algunos empero decian: &iquest;De Galilea ha de venir el Cristo?",
      "41": "&iquest;No dice la Escritura, que de la simiente de David, y de la aldea de Bethlehem, de donde era David, vendra el Cristo?",
      "42": "Asi que habia disension entre la gente acerca de El.",
      "43": "Y algunos de ellos querian prenderle; mas ninguno echo sobre El manos.",
      "44": "Y los ministriles vinieron a los principales sacerdotes y a los Fariseos; y ellos les dijeron: &iquest;Por que no le trajisteis?",
      "45": "Los ministriles respondieron: Nunca ha hablado hombre asi como este hombre.",
      "46": "Entonces los Fariseos les respondieron: &iquest;Estais tambien vosotros enga&ntilde;ados?",
      "47": "&iquest;Ha creido en El alguno de los principes, o de los Fariseos?",
      "48": "Mas estos comunales que no saben la ley, malditos son.",
      "49": "Diceles Nicodemo (el que vino a El de noche, el cual era uno de ellos):",
      "50": "&iquest;Juzga nuestra ley a hombre, si primero no oyere de El, y entendiere lo que ha hecho?",
      "51": "Respondieron y dijeronle: &iquest;Eres tu tambien Galileo? Escudri&ntilde;a y ve que de Galilea nunca se levanto profeta.",
      "52": "Y fuese cada uno a su casa."
    },
    "7": {
      "0": "Y JESUS se fue al monte de las Olivas.",
      "1": "Y por la ma&ntilde;ana volvio al templo, y todo el pueblo vino a El: y sentado El, los ense&ntilde;aba.",
      "2": "Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poniendola en medio,",
      "3": "Dicenle: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;",
      "4": "Y en la ley Moises nos mando apedrear a las tales: tu pues, &iquest;que dices?",
      "5": "Mas esto decian tentandole, para poder acusarle. Empero Jesus, inclinado hacia abajo, escribia en tierra con el dedo.",
      "6": "Y como perseverasen preguntandole, enderezose, y dijoles: El que de vosotros este sin pecado, arroje contra ella la piedra el primero.",
      "7": "Y volviendose a inclinar hacia abajo, escribia en tierra.",
      "8": "Oyendo, pues, ellos, redarg&uuml;idos de la conciencia, salianse uno a uno, comenzando desde los mas viejos hasta los postreros: y quedo solo Jesus, y la mujer que estaba en medio.",
      "9": "Y enderezandose Jesus, y no viendo a nadie mas que a la mujer, dijole: &iquest;Mujer, donde estan los que te acusaban? &iquest;Ninguno te ha condenado?",
      "10": "Y ella dijo: Se&ntilde;or, ninguno. Entonces Jesus le dijo: Ni yo te condeno: vete, y no peques mas.",
      "11": "Y habloles Jesus otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andara en tinieblas, mas tendra la lumbre de la vida.",
      "12": "Entonces los Fariseos le dijeron: Tu de ti mismo das testimonio: tu testimonio no es verdadero.",
      "13": "Respondio Jesus, y dijoles: Aunque yo doy testimonio de mi mismo, mi testimonio es verdadero, porque se de donde he venido y a donde voy; mas vosotros no sabeis de donde vengo, y a donde voy.",
      "14": "Vosotros segun la carne juzgais; mas yo no juzgo a nadie.",
      "15": "Y si yo juzgo, mi juicio es verdadero; porque no soy solo, sino yo y el que me envio, el Padre.",
      "16": "Y en vuestra ley esta escrito que el testimonio de dos hombres es verdadero.",
      "17": "Yo soy el que doy testimonio de mi mismo: y da testimonio de mi el que me envio, el Padre.",
      "18": "Y decianle: &iquest;Donde esta tu Padre? Respondio Jesus: Ni a mi me conoceis, ni a mi Padre; si a mi me conocieseis, a mi Padre tambien conocierais.",
      "19": "Estas palabras hablo Jesus en el lugar de las limosnas, ense&ntilde;ando en el templo: y nadie le prendio; porque aun no habia venido su hora.",
      "20": "Y dijoles otra vez Jesus: Yo me voy, y me buscareis, mas en vuestro pecado morireis: a donde yo voy, vosotros no podeis venir.",
      "21": "Decian entonces los Judios: &iquest;Hase de matar a si mismo, que dice: A donde yo voy, vosotros no podeis venir?",
      "22": "Y deciales: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.",
      "23": "Por eso os dije que morireis en vuestros pecados: porque si no creyereis que yo soy, en vuestros pecados morireis.",
      "24": "Y decianle: &iquest;Tu quien eres? Entonces Jesus les dijo: El que al principio tambien os he dicho.",
      "25": "Muchas cosas tengo que decir y juzgar de vosotros: mas el que me envio, es verdadero: y yo, lo que he oido de El, esto hablo en el mundo.",
      "26": "Mas no entendieron que El les hablaba del Padre.",
      "27": "Dijoles pues, Jesus: Cuando levantareis al Hijo del hombre, entonces entendereis que yo soy, y que nada hago de mi mismo; mas como el Padre me ense&ntilde;o, esto hablo.",
      "28": "Porque el que me envio, conmigo esta; no me ha dejado solo el Padre; porque yo, lo que a El agrada, hago siempre.",
      "29": "Hablando El estas cosas, muchos creyeron en El.",
      "30": "Y decia Jesus a los Judios que le habian creido: Si vosotros permaneciereis en mi palabra, sereis verdaderamente mis discipulos;",
      "31": "Y conocereis la verdad, y la verdad os libertara.",
      "32": "Y respondieronle: Simiente de Abraham somos, y jamas servimos a nadie: &iquest;como dices tu: Sereis libres?",
      "33": "Jesus les respondio: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo de pecado.",
      "34": "Y el siervo no queda en casa para siempre: el hijo queda para siempre.",
      "35": "Asi que, si el Hijo os libertare, sereis verdaderamente libres.",
      "36": "Se que sois simiente de Abraham, mas procurais matarme, porque mi palabra no cabe en vosotros.",
      "37": "Yo hablo lo que he visto cerca del Padre; y vosotros haceis lo que habeis oido cerca de vuestro padre.",
      "38": "Respondieron y dijeronle: Nuestro padre es Abraham. Diceles Jesus: Si fuerais hijos de Abraham, las obras de Abraham harias.",
      "39": "Empero ahora procurais matarme, hombre que os he hablado la verdad, la cual he oido de Dios: no hizo esto Abraham.",
      "40": "Vosotros haceis las obras de vuestro padre. Dijeronle entonces: Nosotros no somos nacidos de fornicacion; un padre tenemos, que es Dios.",
      "41": "Jesus entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amariais: porque yo de Dios he salido, y he venido; que no he venido de mi mismo, mas El me envio.",
      "42": "&iquest;Por que no reconoceis mi lenguaje? porque no podeis oir mi palabra.",
      "43": "Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre quereis cumplir. El, homicida ha sido desde el principio, y no permanecio en la verdad, porque no hay verdad en El. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira.",
      "44": "Y porque yo digo verdad, no me creeis.",
      "45": "&iquest;Quien de vosotros me redarguye de pecado? Pues si digo verdad, &iquest;por que vosotros no me creeis?",
      "46": "El que es de Dios, las palabras de Dios oye: por esto no las ois vosotros, porque no sois de Dios.",
      "47": "Respondieron entonces los Judios, y dijeronle: &iquest;No decimos bien nosotros, que tu eres Samaritano, y tienes demonio?",
      "48": "Respondio Jesus: Yo no tengo demonio, antes honro a mi Padre; y vosotros me habeis deshonrado.",
      "49": "Y no busco mi gloria: hay quien la busque, y juzgue.",
      "50": "De cierto, de cierto os digo, que el que guardare mi palabra, no vera muerte para siempre.",
      "51": "Entonces los Judios le dijeron: Ahora conocemos que tienes demonio. Abraham murio, y los profetas, y tu dices: El que guardare mi palabra, no gustara muerte para siempre.",
      "52": "&iquest;Eres tu mayor que nuestro padre Abraham, el cual murio? y los profetas murieron: &iquest;quien te haces a ti mismo?",
      "53": "Respondio Jesus: Si yo me glorifico a mi mismo, mi gloria es nada: mi Padre es el que me glorifica; el que vosotros decis que es vuestro Dios;",
      "54": "Y no le conoceis: mas yo le conozco; y si dijere que no le conozco, sere como vosotros mentiroso: mas le conozco, y guardo su palabra.",
      "55": "Abraham vuestro padre se gozo por ver mi dia; y lo vio, y se gozo.",
      "56": "Dijeronle entonces los Judios: Aun no tienes cincuenta a&ntilde;os, &iquest;y has visto a Abraham?",
      "57": "Dijoles Jesus: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy.",
      "58": "Tomaron entonces piedras para tirarle: mas Jesus se encubrio, y salio del templo; y atravesando por medio de ellos, se fue."
    },
    "8": {
      "0": "Y PASANDO Jesus, vio un hombre ciego desde su nacimiento.",
      "1": "Y preguntaronle sus discipulos, diciendo: Rabbi, &iquest;quien peco, este o sus padres, para que naciese ciego?",
      "2": "Respondio Jesus: Ni este peco, ni sus padres: mas para que las obras de Dios se manifiesten en El.",
      "3": "Convieneme obrar las obrar del que me envio, entre tanto que el dia dura: la noche viene, cuando nadie puede obrar.",
      "4": "Entre tanto que estuviere en el mundo, luz soy del mundo.",
      "5": "Esto dicho, escupio en tierra, e hizo lodo con la saliva, y unto con el lodo sobre los ojos del ciego,",
      "6": "Y dijole: Ve, lavate en el estanque de Siloe (que significa, si lo interpretares, Enviado). Y fue entonces, y lavose, y volvio viendo.",
      "7": "Entonces los vecinos, y los que antes le habian visto que era ciego, decian: &iquest;no es este el que se sentaba y mendigaba?",
      "8": "Unos decian: Este es; y otros: A El se parece. El decia: Yo soy.",
      "9": "Y dijeronle: &iquest;Como te fueron abiertos los ojos?",
      "10": "Respondio El y dijo: El hombre que se llama Jesus, hizo lodo, y me unto los ojos, y me dijo: Ve al Siloe, y lavate: y fui, y me lave, y recibi la vista.",
      "11": "Entonces le dijeron: &iquest;Donde esta aquel? El dijo: No se.",
      "12": "Llevaron a los Fariseos al que antes habia sido ciego.",
      "13": "Y era sabado cuando Jesus habia hecho el lodo, y le habia abierto los ojos.",
      "14": "Y volvieronle a preguntar tambien los Fariseos de que manera habia recibido la vista. Y El les dijo: Pusome lodo sobre los ojos, y me lave, y veo.",
      "15": "Entonces unos de los Fariseos decian: Este hombre no es de Dios, que no guarda el sabado. Otros decian: &iquest;Como puede un hombre pecador hacer estas se&ntilde;ales? Y habia disension entre ellos.",
      "16": "Vuelven a decir al ciego: &iquest;Tu, que dices del que te abrio los ojos? Y El dijo: Que es profeta.",
      "17": "Mas los Judios no creian de El, que habia sido ciego, y hubiese recibido la vista, hasta que llamaron a los padres del que habia recibido la vista;",
      "18": "Y preguntaronles, diciendo: &iquest;Es este vuestro hijo, el que vosotros decis que nacio ciego? &iquest;Como, pues, ve ahora?",
      "19": "Respondieronles sus padres y dijeron: Sabemos que este es nuestro hijo, y que nacio ciego:",
      "20": "Mas como vea ahora, no sabemos; o quien le haya abierto los ojos, nosotros no lo sabemos; El tiene edad, preguntadle a El; El hablara de si.",
      "21": "Esto dijeron sus padres, porque tenian miedo de los Judios: porque ya los Judios habian resuelto que si alguno confesase ser El el Mesias, fuese fuera de la sinagoga.",
      "22": "Por eso dijeron sus padres: Edad tiene, preguntadle a El.",
      "23": "Asi que, volvieron a llamar al hombre que habia sido ciego, y dijeronle: Da gloria a Dios: nosotros sabemos que este hombre es pecador.",
      "24": "Entonces El respondio, y dijo: Si es pecador, no lo se: una cosa se, que habiendo yo sido ciego, ahora veo.",
      "25": "Y volvieronle a decir: &iquest;Que te hizo? &iquest;Como te abrio los ojos?",
      "26": "Respondioles: Ya os lo he dicho, y no habeis atendido: &iquest;por que lo quereis otra vez oir? &iquest;quereis tambien vosotros haceros sus discipulos?",
      "27": "Y le ultrajaron, y dijeron: Tu eres su discipulo; pero nosotros discipulos de Moises somos.",
      "28": "Nosotros sabemos que a Moises hablo Dios: mas este no sabemos de donde es.",
      "29": "Respondio aquel hombre, y dijoles: Por cierto, maravillosa cosa es esta, que vosotros no sabeis de donde sea, y a mi me abrio los ojos.",
      "30": "Y sabemos que Dios no oye a los pecadores: mas si alguno es temeroso de Dios, y hace su voluntad, a este oye.",
      "31": "Desde el siglo no fue oido, que abriese alguno los ojos de uno que nacio ciego.",
      "32": "Si este no fuera de Dios, no pudiera hacer nada.",
      "33": "Respondieron, y dijeronle: En pecados eres nacido todo, &iquest;y tu nos ense&ntilde;as? Y echaronle fuera.",
      "34": "Oyo Jesus que le habian echado fuera; y hallandole, dijole: &iquest;Crees tu en el Hijo de Dios?",
      "35": "Respondio El, y dijo: &iquest;Quien es, Se&ntilde;or, para que crea en El?",
      "36": "Y dijole Jesus: Y le has visto, y el que habla contigo, El es.",
      "37": "Y El dice: Creo, Se&ntilde;or; y adorole.",
      "38": "Y dijo Jesus: Yo, para juicio he venido a este mundo: para que los que no ven, vean; y los que ven, sean cegados.",
      "39": "Y ciertos de los Fariseos que estaban con El oyeron esto, y dijeronle: &iquest;Somos nosotros tambien ciegos?",
      "40": "Dijoles Jesus: Si fuerais ciegos, no tuvierais pecado: mas ahora porque decis, Vemos, por tanto vuestro pecado permanece."
    },
    "9": {
      "0": "DE cierto, de cierto os digo: El que no entra por la puerta en el corral de las ovejas, mas sube por otra parte, el tal es ladron y robador.",
      "1": "Mas el que entra por la puerta, el pastor de las ovejas es.",
      "2": "A este abre el portero, y las ovejas oyen su voz: y a sus ovejas llama por nombre, y las saca.",
      "3": "Y como ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz.",
      "4": "Mas al extra&ntilde;o no seguiran, antes huiran de El: porque no conocen la voz de los extra&ntilde;os.",
      "5": "Esta parabola les dijo Jesus; mas ellos no entendieron que era lo que les decia.",
      "6": "Volvioles, pues, Jesus a decir: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.",
      "7": "Todos los que antes de mi vinieron, ladrones son y robadores; mas no los oyeron las ovejas.",
      "8": "Yo soy la puerta: el que por mi entrare, sera salvo; y entrara, y saldra, y hallara pastos.",
      "9": "El ladron no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia.",
      "10": "Yo soy el buen pastor: el buen pastor su vida da por las ovejas.",
      "11": "Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye, y el lobo las arrebata, y esparce las ovejas.",
      "12": "Asi que, el asalariado, huye, porque es asalariado, y no tiene cuidado de las ovejas.",
      "13": "Yo soy el buen pastor; y conozco mis ovejas, y las mias me conocen.",
      "14": "Como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas.",
      "15": "Tambien tengo otras ovejas que no son de este redil; aquellas tambien me conviene traer, y oiran mi voz; y habra un reba&ntilde;o, y un pastor.",
      "16": "Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar.",
      "17": "Nadie me la quita, mas yo la pongo de mi mismo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibi de mi Padre.",
      "18": "Y volvio a haber disension entre los Judios por estas palabras.",
      "19": "Y muchos de ellos decian: Demonio tiene, y esta fuera de si; &iquest;para que le ois?",
      "20": "Decian otros: Estas palabras no son de endemoniado: &iquest;puede el demonio abrir los ojos de los ciegos?",
      "21": "Y se hacia la fiesta de la dedicacion en Jerusalem; y era invierno;",
      "22": "Y Jesus andaba en el templo por el portal de Salomon.",
      "23": "Y rodearonle los Judios y dijeronle: &iquest;Hasta cuando nos has de turbar el alma? Si tu eres el Cristo, dinoslo abiertamente.",
      "24": "Respondioles Jesus: Os lo he dicho, y no creeis: las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mi;",
      "25": "Mas vosotros no creeis, porque no sois de mis ovejas, como os he dicho.",
      "26": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen;",
      "27": "Y yo les doy vida eterna y no pereceran para siempre, ni nadie las arrebatara de mi mano.",
      "28": "Mi Padre que me las dio, mayor que todos es y nadie las puede arrebatar de la mano de mi Padre.",
      "29": "Yo y el Padre una cosa somos.",
      "30": "Entonces volvieron a tomar piedras los Judios para apedrearle.",
      "31": "Respondioles Jesus: Muchas buenas obras os he mostrado de mi Padre, &iquest;por cual obra de esas me apedreais?",
      "32": "Respondieronle los Judios, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; y porque tu, siendo hombre, te haces Dios.",
      "33": "Respondioles Jesus: &iquest;No esta escrito en vuestra ley: Yo dije, Dioses sois?",
      "34": "Si dijo, dioses, a aquellos a los cuales fue hecha palabra de Dios (y la Escritura no puede ser quebrantada);",
      "35": "&iquest;A quien el Padre santifico y envio al mundo, vosotros decis: Tu blasfemas, porque dije: Hijo de Dios soy?",
      "36": "Si no hago obras de mi Padre, no me creais.",
      "37": "Mas si las hago, aunque a mi no creais, creed a las obras; para que conozcais y creais que el Padre esta en mi, y yo en el Padre.",
      "38": "Y procuraban otra vez prenderle; mas El se salio de sus manos;",
      "39": "Y volviose tras el Jordan, a aquel lugar donde primero habia estado bautizando Juan; y estuvose alli.",
      "40": "Y muchos venian a El, y decian: Juan, a la verdad, ninguna se&ntilde;al hizo; mas todo lo que Juan dijo de este, era verdad.",
      "41": "Y muchos creyeron alli en El."
    },
    "10": {
      "0": "ESTABA entonces enfermo uno llamado Lazaro, de Bethania, la aldea de Maria y de Marta su hermana.",
      "1": "(Y Maria, cuyo hermano Lazaro estaba enfermo, era la que ungio al Se&ntilde;or con ung&uuml;ento, y limpio sus pies con sus cabellos)",
      "2": "Enviaron, pues, sus hermanas a El, diciendo: Se&ntilde;or, he aqui, el que amas esta enfermo.",
      "3": "Y oyendolo Jesus, dijo: Esta enfermedad no es para muerte, mas por gloria de Dios, para que el Hijo de Dios sea glorificado por ella.",
      "4": "Y amaba Jesus a Marta, y a su hermana, y a Lazaro.",
      "5": "Como oyo pues que estaba enfermo, quedose aun dos dias en aquel lugar donde estaba.",
      "6": "Luego, despues de esto, dijo a los discipulos: Vamos a Judea otra vez.",
      "7": "Dicenle los discipulos: Rabbi, ahora procuraban los Judios apedrearte, &iquest;y otra vez vas alla?",
      "8": "Respondio Jesus: &iquest;No tiene el dia doce horas? El que anduviere de dia, no tropieza, porque ve la luz de este mundo.",
      "9": "Mas el que anduviere de noche, tropieza, porque no hay luz en El.",
      "10": "Dicho esto, diceles despues: Lazaro nuestro amigo duerme; mas voy a despertarle del sue&ntilde;o.",
      "11": "Dijeron entonces sus discipulos: Se&ntilde;or, si duerme, salvo estara.",
      "12": "Mas esto decia Jesus de la muerte de El: y ellos pensaron que hablaba del reposar del sue&ntilde;o.",
      "13": "Entonces, pues, Jesus les dijo claramente: Lazaro es muerto;",
      "14": "Y huelgome por vosotros, que yo no haya estado alli, para que creais: mas vamos a El.",
      "15": "Dijo entonces Tomas, el que se dice el Didimo, a sus condiscipulos: Vamos tambien nosotros, para que muramos con El.",
      "16": "Vino pues Jesus, y hallo que habia ya cuatro dias que estaba en el sepulcro.",
      "17": "Y Bethania estaba cerca de Jerusalem, como quince estadios;",
      "18": "Y muchos de los Judios habian venido a Marta y a Maria, a consolarlas de su hermano.",
      "19": "Entonces Marta, como oyo que Jesus venia, salio a encontrarle; mas Maria se estuvo en casa.",
      "20": "Y Marta dijo a Jesus: Se&ntilde;or, si hubieses estado aqui, mi hermano no fuera muerto;",
      "21": "Mas tambien se ahora, que todo lo que pidieres de Dios, te dara Dios.",
      "22": "Dicele Jesus: Resucitara tu hermano.",
      "23": "Marta le dice: Yo se que resucitara en la resurreccion en el dia postrero.",
      "24": "Dicele Jesus: Yo soy la resurreccion y la vida: el que cree en mi, aunque este muerto, vivira.",
      "25": "Y todo aquel que vive y cree en mi, no morira eternamente. &iquest;Crees esto?",
      "26": "Dicele: Si Se&ntilde;or; yo he creido que tu eres el Cristo, el Hijo de Dios, que has venido al mundo.",
      "27": "Y esto dicho, fuese, y llamo en secreto a Maria su hermana, diciendo: El Maestro esta aqui y te llama.",
      "28": "Ella, como lo oyo, levantase prestamente y viene a El.",
      "29": "(Que aun no habia llegado Jesus a la aldea, mas estaba en aquel lugar donde Marta le habia encontrado.)",
      "30": "Entonces los Judios que estaban en casa con ella, y la consolaban, como vieron que Maria se habia levantado prestamente, y habia salido, siguieronla, diciendo: Va al sepulcro a llorar alli.",
      "31": "Mas Maria, como vino donde estaba Jesus, viendole, derribose a sus pies, diciendole: Se&ntilde;or, si hubieras estado aqui, no fuera muerto mi hermano.",
      "32": "Jesus entonces, como la vio llorando, y a los Judios que habian venido juntamente con ella llorando, se conmovio en espiritu, y turbose,",
      "33": "Y dijo: &iquest;Donde le pusisteis? Dicenle: Se&ntilde;or, ven, y ve.",
      "34": "Y lloro Jesus.",
      "35": "Dijeron entonces los Judios: Mirad como le amaba.",
      "36": "Y algunos de ellos dijeron: &iquest;No podia este que abrio los ojos al ciego, hacer que este no muriera?",
      "37": "Y Jesus, conmoviendose otra vez en si mismo, vino al sepulcro. Era una cueva, la cual tenia una piedra encima.",
      "38": "Dice Jesus: Quitad la piedra. Marta, la hermana del que se habia muerto, le dice: Se&ntilde;or, hiede ya, que es de cuatro dias.",
      "39": "Jesus le dice: &iquest;No te he dicho que, si creyeres, veras la gloria de Dios?",
      "40": "Entonces quitaron la piedra de donde el muerto habia sido puesto. Y Jesus, alzando los ojos arriba, dijo: Padre, gracias te doy que me has oido.",
      "41": "Que yo sabia que siempre me oyes; mas por causa de la compa&ntilde;ia que esta alrededor, lo dije, para que crean que tu me has enviado.",
      "42": "Y habiendo dicho estas cosas, clamo a gran voz: Lazaro, ven fuera.",
      "43": "Y el que habia estado muerto, salio, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. Diceles Jesus: Desatadle, y dejadle ir.",
      "44": "Entonces muchos de los Judios que habian venido a Maria, y habian visto lo que habia hecho Jesus, creyeron en El.",
      "45": "Mas algunos de ellos fueron a los Fariseos, y dijeronles lo que Jesus habia hecho.",
      "46": "Entonces los pontifices y los Fariseos juntaron concilio, y decian: &iquest;Que hacemos? porque este hombre hace muchas se&ntilde;ales.",
      "47": "Si le dejamos asi, todos creeran en El: y vendran los Romanos, y quitaran nuestro lugar y la nacion.",
      "48": "Y Caifas, uno de ellos, sumo pontifice de aquel a&ntilde;o, les dijo: Vosotros no sabeis nada;",
      "49": "Ni pensais que nos conviene que un hombre muera por el pueblo, y no que toda la nacion se pierda.",
      "50": "Mas esto no lo dijo de si mismo; sino que, como era el sumo pontifice de aquel a&ntilde;o, profetizo que Jesus habia de morir por la nacion:",
      "51": "Y no solamente por aquella nacion, mas tambien para que juntase en uno los hijos de Dios que estaban derramados.",
      "52": "Asi que, desde aquel dia consultaban juntos de matarle.",
      "53": "Por tanto, Jesus ya no andaba manifiestamente entre los Judios; mas fuese de alli a la tierra que esta junto al desierto, a una ciudad que se llama Ephraim: y estabase alli con sus discipulos",
      "54": "Y la Pascua de los Judios estaba cerca: y muchos subieron de aquella tierra a Jerusalem antes de la Pascua, para purificarse;",
      "55": "Y buscaban a Jesus, y hablaban los unos con los otros estando en el templo. &iquest;Que os parece, que no vendra a la fiesta?",
      "56": "Y los pontifices y los Fariseos habian dado mandamiento, que si alguno supiese donde estuviera, lo manifestase, para que le prendiesen."
    },
    "11": {
      "0": "Y JESUS, seis dias antes de la Pascua, vino a Bethania, donde estaba Lazaro, que habia sido muerto, al cual habia resucitado de los muertos.",
      "1": "E hicieronle alli una cena y Marta servia, y Lazaro era uno de los que estaban sentados a la mesa juntamente con El.",
      "2": "Entonces Maria tomo una libra de ung&uuml;ento de nardo liquido de mucho precio, y ungio los pies de Jesus, y limpio sus pies con sus cabellos: y la casa se lleno del olor del ung&uuml;ento.",
      "3": "Y dijo uno de sus discipulos, Judas Iscariote, hijo de Simon, el que le habia de entregar:",
      "4": "&iquest;Por que no se ha vendido este ung&uuml;ento por trescientos dineros, y se dio a los pobres?",
      "5": "Mas dijo esto, no por el cuidado que El tenia de los pobres: sino porque era ladron, y tenia la bolsa, y traia lo que se echaba en ella.",
      "6": "Entonces Jesus dijo: Dejala; para el dia de mi sepultura ha guardado esto;",
      "7": "Porque a los pobres siempre los teneis con vosotros, mas a mi no siempre me teneis.",
      "8": "Entonces mucha gente de los Judios entendio que El estaba alli; y vinieron no solamente por causa de Jesus, mas tambien por ver a Lazaro, al cual habia resucitado de los muertos.",
      "9": "Consultaron asimismo los principes de los sacerdotes, de matar tambien a Lazaro;",
      "10": "Porque muchos de los Judios iban y creian en Jesus por causa de El.",
      "11": "El siguiente dia, mucha gente que habia venido a la fiesta, como oyeron que Jesus venia a Jerusalem,",
      "12": "Tomaron ramos de palmas, y salieron a recibirle, y clamaban: &iexcl;Hosanna, Bendito el que viene en el nombre del Se&ntilde;or, el Rey de Israel!",
      "13": "Y hallo Jesus un asnillo, y se sento sobre El, como esta escrito:",
      "14": "No temas, hija de Sion: he aqui tu Rey viene, sentado sobre un pollino de asna.",
      "15": "Estas cosas no las entendieron sus discipulos de primero: empero cuando Jesus fue glorificado, entonces se acordaron de que estas cosas estaban escritas de El, y que le hicieron estas cosas.",
      "16": "Y la gente que estaba con El, daba testimonio de cuando llamo a Lazaro del sepulcro, y le resucito de los muertos.",
      "17": "Por lo cual tambien habia venido la gente a recibirle, porque habia oido que El habia hecho esta se&ntilde;al;",
      "18": "Mas los Fariseos dijeron entre si: &iquest;Veis que nada aprovechais? he aqui, el mundo se va tras de El.",
      "19": "Y habia ciertos Griegos de los que habian subido a adorar en la fiesta:",
      "20": "Estos pues, se llegaron a Felipe, que era de Bethsaida de Galilea, y rogaronle, diciendo: Se&ntilde;or, querriamos ver a Jesus.",
      "21": "Vino Felipe, y dijolo a Andres: Andres entonces, y Felipe, lo dicen a Jesus.",
      "22": "Entonces Jesus les respondio, diciendo: La hora viene en que el Hijo del hombre ha de ser glorificado.",
      "23": "De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, El solo queda; mas si muriere, mucho fruto lleva.",
      "24": "El que ama su vida, la perdera; y el que aborrece su vida en este mundo, para vida eterna la guardara.",
      "25": "Si alguno me sirve, sigame: y donde yo estuviere, alli tambien estara mi servidor. Si alguno me sirviere, mi Padre le honrara.",
      "26": "Ahora esta turbada mi alma; &iquest;y que dire? Padre, salvame de esta hora. Mas por esto he venido en esta hora.",
      "27": "Padre, glorifica tu nombre. Entonces vino una voz del cielo: Y lo he glorificado, y lo glorificare otra vez.",
      "28": "Y la gente que estaba presente, y habia oido, decia que habia sido trueno. Otros decian: Angel le ha hablado.",
      "29": "Respondio Jesus, y dijo: No ha venido esta voz por mi causa, mas por causa de vosotros.",
      "30": "Ahora es el juicio de este mundo: ahora el principe de este mundo sera echado fuera.",
      "31": "Y yo, si fuere levantado de la tierra, a todos traere a mi mismo.",
      "32": "Y esto decia dando a entender de que muerte habia de morir.",
      "33": "Respondiole la gente: Nosotros hemos oido de la ley, que el Cristo permanece para siempre: &iquest;como pues dices tu: Conviene que el Hijo del hombre sea levantado? &iquest;Quien es este Hijo del hombre?",
      "34": "Entonces Jesus les dice: Aun por un poco estara la luz entre vosotros: andad entre tanto que teneis luz, porque no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe donde va.",
      "35": "Entre tanto que teneis la luz, creed en la luz, para que seais hijos de luz. Estas cosas hablo Jesus, y fuese, y escondiose de ellos.",
      "36": "Empero habiendo hecho delante de ellos tantas se&ntilde;ales, no creian en El.",
      "37": "Para que se cumpliese el dicho que dijo el profeta Isaias: &iquest;Se&ntilde;or, quien ha creido a nuestro dicho? &iquest;Y el brazo del Se&ntilde;or, a quien es revelado?",
      "38": "Por esto no podian creer, porque otra vez dijo Isaias:",
      "39": "Cego los ojos de ellos, y endurecio su corazon; Porque no vean con los ojos, y entiendan de corazon, Y se conviertan, Y yo los sane.",
      "40": "Estas cosas dijo Isaias cuando vio su gloria, y hablo de El.",
      "41": "Con todo eso, aun de los principes, muchos creyeron en El; mas por causa de los Fariseos no lo confesaban, por no ser echados de la sinagoga.",
      "42": "Porque amaban mas la gloria de los hombres que la gloria de Dios.",
      "43": "Mas Jesus clamo y dijo: El que cree en mi, no cree en mi, sino en el que me envio;",
      "44": "Y el que me ve, ve al que me envio.",
      "45": "Yo la luz he venido al mundo, para que todo aquel que cree en mi no permanezca en tinieblas.",
      "46": "Y el que oyere mis palabras, y no las creyere, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.",
      "47": "El que me desecha, y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, ella le juzgara en el dia postrero.",
      "48": "Porque yo no he hablado de mi mismo; mas el Padre que me envio, El me dio mandamiento de lo que he de decir, y de lo que he de hablar.",
      "49": "Y se que su mandamiento es vida eterna: asi que, lo que yo hablo, como el Padre me lo ha dicho, asi hablo."
    },
    "12": {
      "0": "ANTES de la fiesta de la Pascua, sabiendo Jesus que su hora habia venido para que pasase de este mundo al Padre, como habia amado a los suyos que estaban en el mundo, amolos hasta el fin.",
      "1": "Y la cena acabada, como el diablo ya habia metido en el corazon de Judas, hijo de Simon Iscariote, que le entregase,",
      "2": "Sabiendo Jesus que el Padre le habia dado todas las cosas en las manos, y que habia salido de Dios, y a Dios iba,",
      "3": "Levantase de la cena, y quitase su ropa, y tomando una toalla, ci&ntilde;ose.",
      "4": "Luego puso agua en un lebrillo, y comenzo a lavar los pies de los discipulos, y a limpiarlos con la toalla con que estaba ce&ntilde;ido.",
      "5": "Entonces vino a Simon Pedro; y Pedro le dice: &iquest;Se&ntilde;or, tu me lavas los pies?",
      "6": "Respondio Jesus, y dijole: Lo que yo hago, tu no entiendes ahora; mas lo entenderas despues.",
      "7": "Dicele Pedro: No me lavaras los pies jamas. Respondiole Jesus: Si no te lavare, no tendras parte conmigo.",
      "8": "Dicele Simon Pedro: Se&ntilde;or, no solo mis pies, mas aun las manos y la cabeza.",
      "9": "Dicele Jesus: El que esta lavado, no necesita sino que lave los pies, mas esta todo limpio: y vosotros limpios estais, aunque no todos.",
      "10": "Porque sabia quien le habia de entregar; por eso dijo: No estais limpios todos.",
      "11": "Asi que, despues que les hubo lavado los pies, y tomado su ropa, volviendose a sentar a la mesa, dijoles: &iquest;Sabeis lo que os he hecho?",
      "12": "Vosotros me llamais, Maestro, y, Se&ntilde;or: y decis bien; porque lo soy.",
      "13": "Pues si yo, el Se&ntilde;or y el Maestro, he lavado vuestros pies, vosotros tambien debeis lavar los pies los unos a los otros.",
      "14": "Porque ejemplo os he dado, para que como yo os he hecho, vosotros tambien hagais.",
      "15": "De cierto, de cierto os digo: El siervo no es mayor que su se&ntilde;or, ni el apostol es mayor que el que le envio.",
      "16": "Si sabeis estas cosas, bienaventurados sereis, si las hiciereis.",
      "17": "No hablo de todos vosotros: yo se los que he elegido: mas para que se cumpla la Escritura: El que come pan conmigo, levanto contra mi su calca&ntilde;ar.",
      "18": "Desde ahora os lo digo antes que se haga, para que cuando se hiciere, creais que yo soy.",
      "19": "De cierto, de cierto os digo: El que recibe al que yo enviare, a mi recibe; y el que a mi recibe, recibe al que me envio.",
      "20": "Como hubo dicho Jesus esto, fue conmovido en el espiritu, y protesto, y dijo: De cierto, de cierto os digo, que uno de vosotros me ha de entregar.",
      "21": "Entonces los discipulos mirabanse los unos a los otros, dudando de quien decia.",
      "22": "Y uno de sus discipulos, al cual Jesus amaba, estaba recostado en el seno de Jesus.",
      "23": "A este, pues, hizo se&ntilde;as Simon Pedro, para que preguntase quien era aquel de quien decia.",
      "24": "El entonces recostandose sobre el pecho de Jesus, dicele: Se&ntilde;or, &iquest;quien es?",
      "25": "Respondio Jesus: Aquel es, a quien yo diere el pan mojado. Y mojando el pan, diolo a Judas Iscariote, hijo de Simon.",
      "26": "Y tras el bocado Satanas entro en El. Entonces Jesus le dice: Lo que haces, haz lo mas presto.",
      "27": "Mas ninguno de los que estaban a la mesa entendio a que proposito le dijo esto.",
      "28": "Porque los unos pensaban, por que Judas tenia la bolsa, que Jesus le decia: Compra lo que necesitamos para la fiesta: o, que diese algo a los pobres.",
      "29": "Como El pues hubo tomado el bocado, luego salio: y era ya noche.",
      "30": "Entonces como El salio, dijo Jesus: Ahora es glorificado el Hijo del hombre, y Dios es glorificado en El.",
      "31": "Si Dios es glorificado en El, Dios tambien le glorificara en si mismo, y luego le glorificara.",
      "32": "Hijitos, aun un poco estoy con vosotros. Me buscareis; mas, como dije a los Judios: Donde yo voy, vosotros no podeis venir; asi digo a vosotros ahora.",
      "33": "Un mandamiento nuevo os doy: Que os ameis unos a otros: como os he amado, que tambien os ameis los unos a los otros.",
      "34": "En esto conoceran todos que sois mis discipulos, si tuviereis amor los unos con los otros.",
      "35": "Dicele Simon Pedro: Se&ntilde;or, &iquest;adonde vas? Respondiole Jesus: Donde yo voy, no me puedes ahora seguir; mas me seguiras despues.",
      "36": "Dicele Pedro: Se&ntilde;or, &iquest;por que no te puedo seguir ahora? mi alma pondre por ti.",
      "37": "Respondiole Jesus: &iquest;Tu alma pondras por mi? De cierto, de cierto te digo: No cantara el gallo, sin que me hayas negado tres veces."
    },
    "13": {
      "0": "NO se turbe vuestro corazon; creeis en Dios, creed tambien en mi.",
      "1": "En la casa de mi Padre muchas moradas hay: de otra manera os lo hubiera dicho: voy, pues, a preparar lugar para vosotros.",
      "2": "Y si me fuere, y os aparejare lugar, vendre otra vez, y os tomare a mi mismo: para que donde yo estoy, vosotros tambien esteis.",
      "3": "Y sabeis a donde yo voy; y sabeis el camino.",
      "4": "Dicele Tomas: Se&ntilde;or, no sabemos a donde vas: &iquest;como, pues, podemos saber el camino?",
      "5": "Jesus le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mi.",
      "6": "Si me conocieseis, tambien a mi Padre conocierais: y desde ahora le conoceis, y le habeis visto.",
      "7": "Dicele Felipe: Se&ntilde;or, muestranos el Padre, y nos basta.",
      "8": "Jesus le dice: &iquest;Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; &iquest;como, pues, dices tu: Muestranos el Padre?",
      "9": "&iquest;No crees que yo soy en el Padre, y el Padre en mi? Las palabras que yo os hablo, no las hablo de mi mismo: mas el Padre que esta en mi, El hace las obras.",
      "10": "Creedme que yo soy en el Padre, y el Padre en mi: de otra manera, creedme por las mismas obras.",
      "11": "De cierto, de cierto os digo: El que en mi cree, las obras que yo hago tambien El las hara; y mayores que estas hara; porque yo voy al Padre.",
      "12": "Y todo lo que pidiereis al Padre en mi nombre, esto hare, para que el Padre sea glorificado en el Hijo.",
      "13": "Si algo pidiereis en mi nombre, yo lo hare.",
      "14": "Si me amais, guardad mis mandamientos;",
      "15": "Y yo rogare al Padre, y os dara otro Consolador, para que este con vosotros para siempre:",
      "16": "Al Espiritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce: mas vosotros le conoceis; porque esta con vosotros, y sera en vosotros.",
      "17": "No os dejare huerfanos: vendre a vosotros.",
      "18": "Aun un poquito, y el mundo no me vera mas; empero vosotros me vereis; porque yo vivo, y vosotros tambien vivireis.",
      "19": "En aquel dia vosotros conocereis que yo estoy en mi Padre, y vosotros en mi, y yo en vosotros.",
      "20": "El que tiene mis mandamientos, y los guarda, aquel es el que me ama; y el que me ama, sera amado de mi Padre, y yo le amare, y me manifestare a El.",
      "21": "Dicele Judas, no el Iscariote: Se&ntilde;or, &iquest;que hay porque te hayas de manifestar a nosotros, y no al mundo?",
      "22": "Respondio Jesus, y dijole: El que me ama, mi palabra guardara; y mi Padre le amara, y vendremos a El, y haremos con El morada.",
      "23": "El que no me ama, no guarda mis palabras: y la palabra que habeis oido, no es mia, sino del Padre que me envio.",
      "24": "Estas cosas os he hablado estando con vosotros.",
      "25": "Mas el Consolador, el Espiritu Santo, al cual el Padre enviara en mi nombre, El os ense&ntilde;ara todas las cosas, y os recordara todas las cosas que os he dicho.",
      "26": "La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro corazon, ni tenga miedo.",
      "27": "Habeis oido como yo os he dicho: Voy, y vengo a vosotros. Si me amaseis, ciertamente os gozariais, porque he dicho que voy al Padre: porque el Padre mayor es que yo.",
      "28": "Y ahora os lo he dicho antes que se haga; para que cuando se hiciere, creais.",
      "29": "Ya no hablare mucho con vosotros: porque viene el principe de este mundo; mas no tiene nada en mi.",
      "30": "Empero para que conozca el mundo que amo al Padre, y como el Padre me dio el mandamiento, asi hago. Levantaos, vamos de aqui,"
    },
    "14": {
      "0": "YO soy la vid verdadera, y mi Padre es el labrador.",
      "1": "Todo pampano que en mi no lleva fruto, le quitara: y todo aquel que lleva fruto, le limpiara, para que lleve mas fruto.",
      "2": "Ya vosotros sois limpios por la palabra que os he hablado.",
      "3": "Estad en mi, y yo en vosotros. Como el pampano no puede llevar fruto de si mismo, si no estuviere en la vid; asi ni vosotros, si no estuviereis en mi.",
      "4": "Yo soy la vid, vosotros los pampanos: el que esta en mi, y yo en El, este lleva mucho fruto; porque sin mi nada podeis hacer.",
      "5": "El que en mi no estuviere, sera echado fuera como mal pampano, y se secara; y los cogen, y los echan en el fuego, y arden.",
      "6": "Si estuviereis en mi, y mis palabras estuvieren en vosotros, pedid todo lo que quisiereis, y os sera hecho.",
      "7": "En esto es glorificado mi Padre, en que lleveis mucho fruto, y seais asi mis discipulos.",
      "8": "Como el Padre me amo, tambien yo os he amado: estad en mi amor.",
      "9": "Si guardareis mis mandamientos, estareis en mi amor; como yo tambien he guardado los mandamientos de mi Padre, y estoy en su amor.",
      "10": "Estas cosas os he hablado, para que mi gozo este en vosotros, y vuestro gozo sea cumplido.",
      "11": "Este es mi mandamiento: Que os ameis los unos a los otros, como yo os he amado.",
      "12": "Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos.",
      "13": "Vosotros sois mis amigos, si hiciereis las cosas que yo os mando.",
      "14": "Ya no os llamare siervos, porque el siervo no sabe lo que hace su se&ntilde;or: mas os he llamado amigos, porque todas las cosas que oi de mi Padre, os he hecho notorias.",
      "15": "No me elegisteis vosotros a mi, mas yo os elegi a vosotros; y os he puesto para que vayais y lleveis fruto, y vuestro fruto permanezca: para que todo lo que pidiereis del Padre en mi nombre, El os lo de.",
      "16": "Esto os mando: Que os ameis los unos a los otros.",
      "17": "Si el mundo os aborrece, sabed que a mi me aborrecio antes que a vosotros.",
      "18": "Si fuerais del mundo, el mundo amaria lo suyo; mas porque no sois del mundo, antes yo os elegi del mundo, por eso os aborrece el mundo.",
      "19": "Acordaos de la palabra que yo os he dicho: No es el siervo mayor que su se&ntilde;or. Si a mi me han perseguido, tambien a vosotros perseguiran: si han guardado mi palabra, tambien guardaran la vuestra.",
      "20": "Mas todo esto os haran por causa de mi nombre, porque no conocen al que me ha enviado.",
      "21": "Si no hubiera venido, ni les hubiera hablado, no tendrian pecado, mas ahora no tienen excusa de su pecado.",
      "22": "El que me aborrece, tambien a mi Padre aborrece.",
      "23": "Si no hubiese hecho entre ellos obras cuales ningun otro ha hecho, no tendrian pecado; mas ahora, y las han visto, y me aborrecen a mi y a mi Padre.",
      "24": "Mas para que se cumpla la palabra que esta escrita en su ley: Que sin causa me aborrecieron.",
      "25": "Empero cuando viniere el Consolador, el cual yo os enviare del Padre, el Espiritu de verdad, el cual procede del Padre, El dara testimonio de mi.",
      "26": "Y vosotros dareis testimonio, porque estais conmigo desde el principio."
    },
    "15": {
      "0": "ESTAS cosas os he hablado, para que no os escandaliceis.",
      "1": "Os echaran de los sinagogas; y aun viene la hora, cuando cualquiera que os matare, pensara que hace servicio a Dios.",
      "2": "Y estas cosas os haran, porque no conocen al Padre ni a mi.",
      "3": "Mas os he dicho esto, para que cuando aquella hora viniere, os acordeis que yo os lo habia dicho. Esto empero no os lo dije al principio, porque yo estaba con vosotros.",
      "4": "Mas ahora voy al que me envio; y ninguno de vosotros me pregunta: &iquest;Adonde vas?",
      "5": "Antes, porque os he hablado estas cosas, tristeza ha henchido vuestro corazon.",
      "6": "Empero yo os digo la verdad: Os es necesario que yo vaya: porque si yo no fuese, el Consolador no vendria a vosotros; mas si yo fuere, os le enviare.",
      "7": "Y cuando El viniere redarg&uuml;ira al mundo de pecado, y de justicia, y de juicio:",
      "8": "De pecado ciertamente, por cuanto no creen en mi;",
      "9": "Y de justicia, por cuanto voy al Padre, y no me vereis mas;",
      "10": "Y de juicio, por cuanto el principe de este mundo es juzgado.",
      "11": "Aun tengo muchas cosas que deciros, mas ahora no las podeis llevar.",
      "12": "Pero cuando viniere aquel Espiritu de verdad, El os guiara a toda verdad; porque no hablara de si mismo, sino que hablara todo lo que oyere, y os hara saber las cosas que han de venir.",
      "13": "El me glorificara: porque tomara de lo mio, y os lo hara saber.",
      "14": "Todo lo que tiene el Padre, mio es: por eso dije que tomara de lo mio, y os lo hara saber.",
      "15": "Un poquito, y no me vereis; y otra vez un poquito, y me vereis: porque yo voy al Padre.",
      "16": "Entonces dijeron algunos de sus discipulos unos a otros: &iquest;Que es esto que nos dice: Un poquito, y no me vereis; y otra vez un poquito, y me vereis: y, por que yo voy al Padre?",
      "17": "Decian pues: &iquest;Que es esto que dice: Un poquito? No entendemos lo que habla.",
      "18": "Y conocio Jesus que le querian preguntar, y dijoles: &iquest;Preguntais entre vosotros de esto que dije: Un poquito, y no me vereis, y otra vez un poquito, y me vereis?",
      "19": "De cierto, de cierto os digo, que vosotros llorareis y lamentareis, y el mundo se alegrara: empero aunque vosotros estareis tristes, vuestra tristeza se tornara en gozo.",
      "20": "La mujer cuando pare, tiene dolor, porque es venida su hora; mas despues que ha parido un ni&ntilde;o, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.",
      "21": "Tambien, pues, vosotros ahora ciertamente teneis tristeza; mas otra vez os vere, y se gozara vuestro corazon, y nadie quitara de vosotros vuestro gozo.",
      "22": "Y aquel dia no me preguntareis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dara.",
      "23": "Hasta ahora nada habeis pedido en mi nombre: pedid, y recibireis, para que vuestro gozo sea cumplido.",
      "24": "Estas cosas os he hablado en proverbios: la hora viene cuando ya no os hablare por proverbios, pero claramente os anunciare del Padre.",
      "25": "Aquel dia pedireis en mi nombre: y no os digo, que yo rogare al Padre por vosotros;",
      "26": "Pues el mismo Padre os ama, porque vosotros me amasteis, y habeis creido que yo sali de Dios.",
      "27": "Sali del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre.",
      "28": "Dicenle sus discipulos: He aqui, ahora hablas claramente, y ningun proverbio dices.",
      "29": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte: en esto creemos que has salido de Dios.",
      "30": "Respondioles Jesus: &iquest;Ahora creeis?",
      "31": "He aqui, la hora viene, y ha venido, que sereis esparcidos cada uno por su parte, y me dejareis solo: mas no estoy solo, porque el Padre esta conmigo.",
      "32": "Estas cosas os he hablado, para que en mi tengais paz. En el mundo tendreis afliccion: mas confiad, yo he vencido al mundo."
    },
    "16": {
      "0": "ESTAS cosas hablo Jesus, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica a tu Hijo, para que tambien tu Hijo te glorifique a ti;",
      "1": "Como le has dado la potestad de toda carne, para que de vida eterna a todos los que le diste.",
      "2": "Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y a Jesucristo, al cual has enviado.",
      "3": "Yo te he glorificado en la tierra: he acabado la obra que me diste que hiciese.",
      "4": "Ahora pues, Padre, glorificame tu cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese.",
      "5": "He manifestado tu nombre a los hombres que del mundo me diste: tuyos eran, y me los diste, y guardaron tu palabra.",
      "6": "Ahora han conocido que todas las cosas que me diste, son de ti;",
      "7": "Porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que sali de ti, y han creido que tu me enviaste.",
      "8": "Yo ruego por ellos: no ruego por el mundo, sino por los que me diste; porque tuyos son:",
      "9": "Y todas mis cosas son tus cosas, y tus cosas son mis cosas: y he sido glorificado en ellas.",
      "10": "Y ya no estoy en el mundo; mas estos estan en el mundo, y yo a ti vengo. Padre santo, a los que me has dado, guardalos por tu nombre, para que sean una cosa, como tambien nosotros.",
      "11": "Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; a los que me diste, yo los guarde, y ninguno de ellos se perdio, sino el hijo de perdicion; para que la Escritura se cumpliese.",
      "12": "Mas ahora vengo a ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en si mismos.",
      "13": "Yo les he dado tu palabra; y el mundo los aborrecio, porque no son del mundo, como tampoco yo soy del mundo.",
      "14": "No ruego que los quites del mundo, sino que los guardes del mal.",
      "15": "No son del mundo, como tampoco yo soy del mundo.",
      "16": "Santificalos en tu verdad: tu palabra es verdad.",
      "17": "Como tu me enviaste al mundo, tambien los he enviado al mundo.",
      "18": "Y por ellos yo me santifico a mi mismo, para que tambien ellos sean santificados en verdad.",
      "19": "Mas no ruego solamente por estos, sino tambien por los que han de creer en mi por la palabra de ellos.",
      "20": "Para que todos sean una cosa; como tu, oh Padre, en mi, y yo en ti, que tambien ellos sean en nosotros una cosa: para que el mundo crea que tu me enviaste.",
      "21": "Y yo, la gloria que me diste les he dado; para que sean una cosa, como tambien nosotros somos una cosa.",
      "22": "Yo en ellos, y tu en mi, para que sean consumadamente una cosa; que el mundo conozca que tu me enviaste, y que los has amado, como tambien a mi me has amado.",
      "23": "Padre, aquellos que me has dado, quiero que donde yo estoy, ellos esten tambien conmigo; para que vean mi gloria que me has dado: por cuanto me has amado desde antes de la constitucion del mundo.",
      "24": "Padre justo, el mundo no te ha conocido, mas yo te he conocido; y estos han conocido que tu me enviaste;",
      "25": "Y yo les he manifestado tu nombre, y manifestare lo aun; para que el amor con que me has amado, este en ellos, y yo en ellos."
    },
    "17": {
      "0": "COMO Jesus hubo dicho estas cosas, saliose con sus discipulos tras el arroyo de Cedron, donde estaba un huerto, en el cual entro Jesus y sus discipulos.",
      "1": "Y tambien Judas, el que le entregaba, sabia aquel lugar; porque muchas veces Jesus se juntaba alli con sus discipulos.",
      "2": "Judas pues tomando una compa&ntilde;ia, y ministros de los pontifices y de los Fariseos, vino alli con linternas y antorchas, y con armas.",
      "3": "Empero Jesus, sabiendo todas las cosas que habian de venir sobre El, salio delante, y dijoles: &iquest;A quien buscais?",
      "4": "Respondieronle: A Jesus Nazareno. Diceles Jesus; Yo soy (Y estaba tambien con ellos Judas, el que le entregaba.)",
      "5": "Y como les dijo, Yo soy, volvieron atras, y cayeron en tierra.",
      "6": "Volvioles, pues, a preguntar: &iquest;A quien buscais? Y ellos dijeron: A Jesus Nazareno.",
      "7": "Respondio Jesus: Os he dicho que yo soy: pues si a mi buscais, dejad ir a estos.",
      "8": "Para que se cumpliese la palabra que habia dicho: De los que me diste, ninguno de ellos perdi.",
      "9": "Entonces Simon Pedro, que tenia espada, sacola, e hirio al siervo del pontifice, y le corto la oreja derecha. Y el siervo se llamaba Malco.",
      "10": "Jesus entonces dijo a Pedro: Mete tu espada en la vaina: el vaso que el Padre me ha dado, &iquest;no lo tengo de beber?",
      "11": "Entonces la compa&ntilde;ia y el tribuno, y los ministros de los Judios, prendieron a Jesus y le ataron,",
      "12": "Y llevaronle primeramente a Anas; porque era suegro de Caifas, el cual era pontifice de aquel a&ntilde;o.",
      "13": "Y era Caifas el que habia dado el consejo a los Judios, que era necesario que un hombre muriese por el pueblo.",
      "14": "Y seguia a Jesus Simon Pedro, y otro discipulo. Y aquel discipulo era conocido del pontifice, y entro con Jesus al atrio del pontifice;",
      "15": "Mas Pedro estaba fuera a la puerta. Y salio aquel discipulo que era conocido del pontifice, y hablo a la portera, y metio dentro a Pedro.",
      "16": "Entonces la criada portera dijo a Pedro: &iquest;No eres tu tambien de los discipulos de este hombre? Dice El: No soy.",
      "17": "Y estaban en pie los siervos y los ministros que habian allegado las ascuas; porque hacia frio, y calentabanse: y estaba tambien con ellos Pedro en pie, calentandose.",
      "18": "Y el pontifice pregunto a Jesus acerca de sus discipulos y de su doctrina.",
      "19": "Jesus le respondio: Yo manifiestamente he hablado al mundo: yo siempre he ense&ntilde;ado en la sinagoga y en el templo, donde se juntan todos los Judios, y nada he hablado en oculto.",
      "20": "&iquest;Que me preguntas a mi? Pregunta a los que han oido, que les haya yo hablado: he aqui, esos saben lo que yo he dicho.",
      "21": "Y como El hubo dicho esto, uno de los criados que estaba alli, dio una bofetada a Jesus, diciendo: &iquest;Asi respondes al pontifice?",
      "22": "Respondiole Jesus: Si he hablado mal, da testimonio del mal: y si bien, &iquest;por que me hieres?",
      "23": "Y Anas le habia enviado atado a Caifas pontifice.",
      "24": "Estaba pues Pedro en pie calentandose. Y dijeronle: &iquest;No eres tu de sus discipulos? El nego, y dijo: No soy.",
      "25": "Uno de los siervos del pontifice, pariente de aquel a quien Pedro habia cortado la oreja, le dice: &iquest;No te vi yo en el huerto con El?",
      "26": "Y nego Pedro otra vez: y luego el gallo canto.",
      "27": "Y llevaron a Jesus de Caifas al pretorio: y era por la ma&ntilde;ana: y ellos no entraron en el pretorio por no ser contaminados, sino que comiesen la pascua.",
      "28": "Entonces salio Pilato a ellos fuera, y dijo: &iquest;Que acusacion traeis contra este hombre?",
      "29": "Respondieron y dijeronle: Si este no fuera malhechor, no te le habriamos entregado.",
      "30": "Diceles entonces Pilato: Tomadle vosotros, y juzgadle segun vuestra ley. Y los Judios le dijeron: A nosotros no es licito matar a nadie:",
      "31": "Para que se cumpliese el dicho de Jesus, que habia dicho, dando a entender de que muerte habia de morir.",
      "32": "Asi que, Pilato volvio a entrar en el pretorio, y llamo a Jesus, y dijole: &iquest;Eres tu el Rey de los Judios?",
      "33": "Respondiole Jesus: &iquest;Dices tu esto de ti mismo, o te lo han dicho otros de mi?",
      "34": "Pilato respondio: &iquest;Soy yo Judio? Tu gente, y los pontifices, te han entregado a mi: &iquest;que has hecho?",
      "35": "Respondio Jesus: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelearian para que yo no fuera entregado a los Judios: ahora, pues, mi reino no es de aqui.",
      "36": "Dijole entonces Pilato: &iquest;Luego rey eres tu? Respondio Jesus: Tu dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz.",
      "37": "Dicele Pilato: &iquest;Que cosa es verdad? Y como hubo dicho esto, salio otra vez a los Judios, y diceles: Yo no hallo en El ningun crimen.",
      "38": "Empero vosotros teneis costumbre, que os suelte uno en la Pascua: &iquest;quereis, pues, que os suelte al Rey de los Judios?",
      "39": "Entonces todos dieron voces otra vez, diciendo: No a este, sino a Barrabas. Y Barrabas era ladron."
    },
    "18": {
      "0": "ASI que, entonces tomo Pilato a Jesus, y le azoto.",
      "1": "Y los soldados entretejieron de espinas una corona, y pusieronla sobre su cabeza, y le vistieron de una ropa de grana;",
      "2": "Y decian: &iexcl;Salve, Rey de los Judios! y dabanle de bofetadas.",
      "3": "Entonces Pilato salio otra vez fuera, y dijoles: He aqui, os le traigo fuera, para que entendais que ningun crimen hallo en El.",
      "4": "Y salio Jesus fuera, llevando la corona de espinas y la ropa de grana. Y diceles Pilato: He aqui el hombre.",
      "5": "Y como le vieron los principes de los sacerdotes, y los servidores, dieron voces diciendo: Crucificale, crucificale. Diceles Pilato: Tomadle vosotros, y crucificadle; porque yo no hallo en El crimen.",
      "6": "Respondieronle los Judios: Nosotros tenemos ley, y segun nuestra ley debe morir, porque se hizo Hijo de Dios.",
      "7": "Y como Pilato oyo esta palabra, tuvo mas miedo.",
      "8": "Y entro otra vez en el pretorio, y dijo a Jesus: &iquest;De donde eres tu? Mas Jesus no le dio respuesta.",
      "9": "Entonces dicele Pilato: &iquest;A mi no me hablas? &iquest;no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?",
      "10": "Respondio Jesus: Ninguna potestad tendrias contra mi, si no te fuese dado de arriba: por tanto, el que a ti me ha entregado, mayor pecado tiene.",
      "11": "Desde entonces procuraba Pilato soltarle; mas los Judios daban voces, diciendo: Si a este sueltas, no eres amigo de Cesar: cualquiera que se hace rey, a Cesar contradice.",
      "12": "Entonces Pilato, oyendo este dicho, llevo fuera a Jesus, y se sento en el tribunal en el lugar que se dice Lithostrotos, y en hebreo Gabbatha.",
      "13": "Y era la vispera de la Pascua, y como la hora de sexta. Entonces dijo a los Judios: He aqui vuestro Rey.",
      "14": "Mas ellos dieron voces: Quita, quita, crucificale. Diceles Pilato: &iquest;A vuestro Rey he de crucificar? Respondieron los pontifices: No tenemos rey sino a Cesar.",
      "15": "Asi que entonces lo entrego a ellos para que fuese crucificado. Y tomaron a Jesus, y le llevaron.",
      "16": "Y llevando su cruz, salio al lugar que se dice de la Calavera, y en hebreo, Golgotha;",
      "17": "Donde le crucificaron, y con El otros dos, uno a cada lado, y Jesus en medio.",
      "18": "Y escribio tambien Pilato un titulo, que puso encima de la cruz. Y el escrito era: JESUS NAZARENO, REY DE LOS JUDIOS.",
      "19": "Y muchos de los Judios leyeron este titulo: porque el lugar donde estaba crucificado Jesus era cerca de la ciudad: y estaba escrito en hebreo, en griego, y en latin.",
      "20": "Y decian a Pilato los pontifices de los Judios: No escribas, Rey de los Judios: sino, que El dijo: Rey soy de los Judios.",
      "21": "Respondio Pilato: Lo que he escrito, he escrito.",
      "22": "Y como los soldados hubieron crucificado a Jesus, tomaron sus vestidos, e hicieron cuatro partes (para cada soldado una parte); y la tunica; mas la tunica era sin costura, toda tejida desde arriba.",
      "23": "Y dijeron entre ellos: No la partamos, sino echemos suertes sobre ella, de quien sera; para que se cumpliese la Escritura, que dice: Partieron para si mis vestidos, Y sobre mi vestidura echaron suertes. Y los soldados hicieron esto.",
      "24": "Y estaban junto a la cruz de Jesus su madre, y la hermana de su madre, Maria mujer de Cleofas, y Maria Magdalena.",
      "25": "Y como vio Jesus a la madre, y al discipulo que El amaba, que estaba presente, dice a su madre: Mujer, he ahi tu hijo.",
      "26": "Despues dice al discipulo: He ahi tu madre. Y desde aquella hora el discipulo la recibio consigo.",
      "27": "Despues de esto, sabiendo Jesus que todas las cosas eran ya cumplidas, para que la Escritura se cumpliese, dijo: Sed tengo.",
      "28": "Y estaba alli un vaso lleno de vinagre: entonces ellos hinchieron una esponja de vinagre, y rodeada a un hisopo, se la llegaron a la boca.",
      "29": "Y como Jesus tomo el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dio el espiritu.",
      "30": "Entonces los Judios, por cuanto era la vispera de la Pascua, para que los cuerpos no quedasen en la cruz en el sabado, pues era el gran dia del sabado, rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados.",
      "31": "Y vinieron los soldados, y quebraron las piernas al primero, y asimismo al otro que habia sido crucificado con El.",
      "32": "Mas cuando vinieron a Jesus, como le vieron ya muerto, no le quebraron las piernas:",
      "33": "Empero uno de los soldados le abrio el costado con una lanza, y luego salio sangre y agua.",
      "34": "Y el que lo vio, da testimonio, y su testimonio es verdadero: y El sabe que dice verdad, para que vosotros tambien creais.",
      "35": "Porque estas cosas fueron hechas para que se cumpliese la Escritura: Hueso no quebrantareis de El.",
      "36": "Y tambien otra Escritura dice: Miraran al que traspasaron.",
      "37": "Despues de estas cosas, Jose de Arimatea, el cual era discipulo de Jesus, mas secreto por miedo de los Judios, rogo a Pilato que pudiera quitar el cuerpo de Jesus: y permitioselo Pilato. Entonces vino, y quito el cuerpo de Jesus.",
      "38": "Y vino tambien Nicodemo, el que antes habia venido a Jesus de noche, trayendo un compuesto de mirra y de aloes, como cien libras.",
      "39": "Tomaron pues el cuerpo de Jesus, y envolvieronlo en lienzos con especias, como es costumbre de los Judios sepultar.",
      "40": "Y en aquel lugar donde habia sido crucificado, habia un huerto; y en el huerto un sepulcro nuevo, en el cual aun no habia sido puesto ninguno.",
      "41": "Alli, pues, por causa de la vispera de la Pascua de los Judios, porque aquel sepulcro estaba cerca, pusieron a Jesus."
    },
    "19": {
      "0": "Y EL primer dia de la semana, Maria Magdalena vino de ma&ntilde;ana, siendo aun obscuro, al sepulcro; y vio la piedra quitada del sepulcro.",
      "1": "Entonces corrio, y vino a Simon Pedro, y al otro discipulo, al cual amaba Jesus, y les dice: Han llevado al Se&ntilde;or del sepulcro, y no sabemos donde le han puesto.",
      "2": "Y salio Pedro, y el otro discipulo, y vinieron al sepulcro.",
      "3": "Y corrian los dos juntos; mas el otro discipulo corrio mas presto que Pedro, y llego primero al sepulcro.",
      "4": "Y bajandose a mirar, vio los lienzos echados; mas no entro.",
      "5": "Llego luego Simon Pedro siguiendole, y entro en el sepulcro, y vio los lienzos echados,",
      "6": "Y el sudario, que habia estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte.",
      "7": "Y entonces entro tambien el otro discipulo, que habia venido primero al sepulcro, y vio, y creyo.",
      "8": "Porque aun no sabian la Escritura, que era necesario que El resucitase de los muertos.",
      "9": "Y volvieron los discipulos a los suyos.",
      "10": "Empero Maria estaba fuera llorando junto al sepulcro: y estando llorando, bajose a mirar el sepulcro;",
      "11": "Y vio dos angeles en ropas blancas que estaban sentados, el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesus habia sido puesto.",
      "12": "Y dijeronle: Mujer, &iquest;por que lloras? Diceles: Porque se han llevado a mi Se&ntilde;or, y no se donde le han puesto.",
      "13": "Y como hubo dicho esto, volviose atras, y vio a Jesus que estaba alli; mas no sabia que era Jesus.",
      "14": "Dicele Jesus: Mujer, &iquest;por que lloras? &iquest;a quien buscas? Ella, pensando que era el hortelano, dicele: Se&ntilde;or, si tu lo has llevado, dime donde lo has puesto, y yo lo llevare.",
      "15": "Dicele Jesus: &iexcl;Maria! Volviendose ella, dicele: &iexcl;Rabboni! que quiere decir, Maestro.",
      "16": "Dicele Jesus: No me toques: porque aun no he subido a mi Padre: mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios.",
      "17": "Fue Maria Magdalena dando las nuevas a los discipulos de que habia visto al Se&ntilde;or, y que El le habia dicho estas cosas.",
      "18": "Y como fue tarde aquel dia, el primero de la semana, y estando las puertas cerradas donde los discipulos estaban juntos por miedo de los Judios, vino Jesus, y pusose en medio, y dijoles: Paz a vosotros.",
      "19": "Y como hubo dicho esto, mostroles las manos y el costado. Y los discipulos se gozaron viendo al Se&ntilde;or.",
      "20": "Entonces les dijo Jesus otra vez: Paz a vosotros: como me envio el Padre, asi tambien yo os envio.",
      "21": "Y como hubo dicho esto, soplo, y dijoles: Tomad el Espiritu Santo:",
      "22": "A los que remitiereis los pecados, les son remitidos: a quienes los retuviereis, seran retenidos.",
      "23": "Empero Tomas, uno de los doce, que se dice el Didimo, no estaba con ellos cuando Jesus vino.",
      "24": "Dijeronle pues los otros discipulos: Al Se&ntilde;or hemos visto. Y El les dijo: Si no viere en sus manos la se&ntilde;al de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creere.",
      "25": "Y ocho dias despues, estaban otra vez sus discipulos dentro, y con ellos Tomas. Vino Jesus, las puertas cerradas, y pusose en medio, y dijo: Paz a vosotros.",
      "26": "Luego dice a Tomas: Mete tu dedo aqui, y ve mis manos: y alarga aca tu mano, y metela en mi costado: y no seas incredulo, sino fiel.",
      "27": "Entonces Tomas respondio, y dijole: &iexcl;Se&ntilde;or mio, y Dios mio!",
      "28": "Dicele Jesus: Porque me has visto, Tomas, creiste: bienaventurados los que no vieron y creyeron.",
      "29": "Y tambien hizo Jesus muchas otras se&ntilde;ales en presencia de sus discipulos, que no estan escritas en este libro.",
      "30": "Estas empero son escritas, para que creais que Jesus es el Cristo, el Hijo de Dios; y para que creyendo, tengais vida en su nombre."
    },
    "20": {
      "0": "DESPUES se manifesto Jesus otra vez a sus discipulos en la mar de Tiberias; y manifestose de esta manera.",
      "1": "Estaban juntos Simon Pedro, y Tomas, llamado al Didimo, y Natanael, el que era de Cana de Galilea, y los hijos de Zebedeo, y otros dos de sus discipulos.",
      "2": "Diceles Simon: A pescar voy. Dicenle: Vamos nosotros tambien contigo. Fueron, y subieron en una barca; y aquella noche no cogieron nada.",
      "3": "Y venida la ma&ntilde;ana, Jesus se puso a la ribera: mas los discipulos no entendieron que era Jesus.",
      "4": "Y dijoles: Mozos, &iquest;teneis algo de comer? Respondieronle: No.",
      "5": "Y El les dice: Echad la red a la mano derecha del barco, y hallareis. Entonces la echaron, y no la podian en ninguna manera sacar, por la multitud de los peces.",
      "6": "Entonces aquel discipulo, al cual amaba Jesus, dijo a Pedro: El Se&ntilde;or es. Y Simon Pedro, como oyo que era el Se&ntilde;or, ci&ntilde;ose la ropa, porque estaba desnudo, y echose a la mar.",
      "7": "Y los otros discipulos vinieron con el barco (porque no estaban lejos de tierra sino como doscientos codos), trayendo la red de peces.",
      "8": "Y como descendieron a tierra, vieron ascuas puestas, y un pez encima de ellas, y pan.",
      "9": "Diceles Jesus; Traed de los peces que cogisteis ahora.",
      "10": "Subio Simon Pedro, y trajo la red a tierra, llena de grandes peces, ciento cincuenta y tres: y siendo tantos, la red no se rompio.",
      "11": "Diceles Jesus: Venid, comed. Y ninguno de los discipulos osaba preguntarle: &iquest;Tu, quien eres? sabiendo que era el Se&ntilde;or.",
      "12": "Viene pues Jesus, y toma el pan, y les da; y asimismo del pez.",
      "13": "Esta era ya la tercera vez que Jesus se manifesto a sus discipulos, habiendo resucitado de los muertos.",
      "14": "Y cuando hubieron comido, Jesus dijo a Simon Pedro: Simon, hijo de Jonas, &iquest;me amas mas que estos? Dicele; Si Se&ntilde;or: tu sabes que te amo. Dicele: Apacienta mis corderos.",
      "15": "Vuelvele a decir la segunda vez: Simon, hijo de Jonas, &iquest;me amas? Respondele: Si, Se&ntilde;or: tu sabes que te amo. Dicele: Apacienta mis ovejas.",
      "16": "Dicele la tercera vez: Simon, hijo de Jonas, &iquest;me amas? Entristeciose Pedro de que le dijese la tercera vez: &iquest;Me amas? y dicele: Se&ntilde;or, tu sabes todas las cosas; tu sabes que te amo. Dicele Jesus: Apacienta mis ovejas.",
      "17": "De cierto, de cierto te digo: Cuando eras mas mozo, te ce&ntilde;ias, e ibas donde querias; mas cuando ya fueres viejo, extenderas tus manos, y te ce&ntilde;ira otro, y te llevara a donde no quieras.",
      "18": "Y esto dijo, dando a entender con que muerte habia de glorificar a Dios. Y dicho esto, dicele: Sigueme.",
      "19": "Volviendose Pedro, ve a aquel discipulo al cual amaba Jesus, que seguia, el que tambien se habia recostado a su pecho en la cena, y le habia dicho: Se&ntilde;or, &iquest;quien es el que te ha de entregar?",
      "20": "Asi que Pedro vio a este, dice a Jesus: Se&ntilde;or, &iquest;y este, que?",
      "21": "Dicele Jesus: Si quiero que El quede hasta que yo venga, &iquest;que a ti? Sigueme tu.",
      "22": "Salio entonces este dicho entre los hermanos, que aquel discipulo no habia de morir. Mas Jesus no le dijo, No morira; sino: Si quiero que El quede hasta que yo venga &iquest;que a ti?",
      "23": "Este es aquel discipulo que da testimonio de estas cosas, y escribio estas cosas: y sabemos que su testimonio es verdadero.",
      "24": "Y hay tambien otras muchas cosas que hizo Jesus, que si se escribiesen cada una por si, ni aun en el mundo pienso que cabrian los libros que se habrian de escribir. Amen."
    }
  }
}