{
  "raw-name": "<book>Esdras</book>",
  "name": "Esdras",
  "slug": "esdras",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y EN el primer a&ntilde;o de Ciro rey de Persia, para que se cumpliese la palabra de Jehova por boca de Jeremias, excito Jehova el espiritu de Ciro rey de Persia, el cual hizo pasar pregon por todo su reino, y tambien por escrito, diciendo:",
      "1": "Asi ha dicho Ciro rey de Persia: Jehova Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusalem, que esta en Juda.",
      "2": "&iquest;Quien hay entre vosotros de todo su pueblo? Sea Dios con el, y suba a Jerusalem que esta en Juda, y edifique la casa a Jehova Dios de Israel, (el es el Dios,) la cual esta en Jerusalem.",
      "3": "Y a cualquiera que hubiere quedado de todos los lugares donde peregrinare, los hombres de su lugar le ayuden con plata, y oro, y hacienda, y con bestias; con dones voluntarios para la casa de Dios, la cual esta en Jerusalem.",
      "4": "Entonces se levantaron los cabezas de las familias de Juda y de Benjamin, y los sacerdotes y Levitas, todos aquellos cuyo espiritu desperto Dios para subir a edificar la casa de Jehova, la cual esta en Jerusalem.",
      "5": "Y todos los que estaban en sus alrededores confortaron las manos de ellos con vasos de plata y de oro, con hacienda y bestias, y con cosas preciosas, a mas de lo que se ofrecio voluntariamente.",
      "6": "Y el rey Ciro saco los vasos de la casa de Jehova, que Nabucodonosor habia traspasado de Jerusalem, y puesto en la casa de sus dioses.",
      "7": "Sacolos pues Ciro rey de Persia, por mano de Mitridates tesorero, el cual los dio por cuenta a Sesbassar principe de Juda.",
      "8": "Y esta es la cuenta de ellos: treinta tazones de oro, mil tazones de plata, veinte y nueve cuchillos,",
      "9": "Treinta tazas de oro, cuatrocientas y diez otras tazas de plata, y mil otros vasos.",
      "10": "Todos los vasos de oro y de plata, cinco mil y cuatrocientos. Todos los hizo llevar Sesbassar con los que subieron del cautiverio de Babilonia a Jerusalem."
    },
    "1": {
      "0": "Y ESTOS son los hijos de la provincia que subieron de la cautividad, de la transmigracion que Nabucodonosor rey de Babilonia hizo traspasar a Babilonia, y que volvieron a Jerusalem y a Juda, cada uno a su ciudad:",
      "1": "Los cuales vinieron con Zorobabel, Jesua, Nehemias, Seraias, Reelaias, Mardoch&ecirc;o, Bilsan, Mispar, Bigvai, Rehum y Baana. La cuenta de los varones del pueblo de Israel:",
      "2": "Los hijos de Paros, dos mil ciento setenta y dos;",
      "3": "Los hijos de Sephatias, trescientos setenta y dos;",
      "4": "Los hijos de Ara, setecientos setenta y cinco;",
      "5": "Los hijos de Pahath-moab, de los hijos de Josue y de Joab, dos mil ochocientos y doce;",
      "6": "Los hijos de Elam, mil doscientos cincuenta y cuatro;",
      "7": "Los hijos de Zattu, novecientos cuarenta y cinco;",
      "8": "Los hijos de Zach&acirc;i, setecientos y sesenta;",
      "9": "Los hijos de Bani, seiscientos cuarenta y dos;",
      "10": "Los hijos de Bebai, seiscientos veinte y tres;",
      "11": "Los hijos de Azgad, mil doscientos veinte y dos;",
      "12": "Los hijos de Adonicam, seiscientos sesenta y seis;",
      "13": "Los hijos de Bigvai, dos mil cincuenta y seis;",
      "14": "Los hijos de Adin, cuatrocientos cincuenta y cuatro;",
      "15": "Los hijos de Ater, de Ezech&icirc;as, noventa y ocho;",
      "16": "Los hijos de Besai, trescientos veinte y tres;",
      "17": "Los hijos de Jora, ciento y doce;",
      "18": "Los hijos de Hasum, doscientos veinte y tres;",
      "19": "Los hijos de Gibbar, noventa y cinco;",
      "20": "Los hijos de Beth-lehem, ciento veinte y tres;",
      "21": "Los varones de Nethopha, cincuenta y seis;",
      "22": "Los varones de Anathoth, ciento veinte y ocho;",
      "23": "Los hijos de Asmeveth, cuarenta y dos;",
      "24": "Los hijos de Ch&icirc;riath-jearim, Cephira, y Beeroth, setecientos cuarenta y tres;",
      "25": "Los hijos de Rama y Gabaa, seiscientos veinte y uno;",
      "26": "Los varones de Michmas, ciento veinte y dos;",
      "27": "Los varones de Beth-el y Hai, doscientos veinte y tres;",
      "28": "Los hijos de Nebo, cincuenta y dos;",
      "29": "Los hijos de Magbis, ciento cincuenta y seis;",
      "30": "Los hijos del otro Elam, mil doscientos cincuenta y cuatro;",
      "31": "Los hijos de Harim, trescientos y veinte;",
      "32": "Los hijos de Lod, Hadid, y Ono, setecientos veinte y cinco;",
      "33": "Los hijos de de Jerico, trescientos cuarenta y cinco;",
      "34": "Los hijos de Senaa, tres mil seiscientos y treinta;",
      "35": "Los sacerdotes: los hijos de Jedaia, de la casa de Jesua, novecientos setenta y tres;",
      "36": "Los hijos de Immer, mil cincuenta y dos;",
      "37": "Los hijos de Pashur, mil doscientos cuarenta y siete;",
      "38": "Los hijos de Harim, mil diez y siete.",
      "39": "Los Levitas: los hijos de Jesua y de Cadmiel, de los hijos de Odovias, setenta y cuatro.",
      "40": "Los cantores: los hijos de Asaph, ciento veinte y ocho.",
      "41": "Los hijos de los porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmon, los hijos de Accub, los hijos de Hatita, los hijos de Sobai; en todos, ciento treinta y nueve.",
      "42": "Los Nethineos: los hijos de Siha, los hijos de Hasupha, los hijos de Thabaoth,",
      "43": "Los hijos de Ch&ecirc;ros, los hijos de Siaa, los hijos de Phadon;",
      "44": "Los hijos de Lebana, los hijos de Hagaba, los hijos de Accub;",
      "45": "Los hijos de Hagab, los hijos de Samlai, los hijos de Hanan;",
      "46": "los hijos de Giddel, los hijos de Gaher, los hijos de Reaia;",
      "47": "Los hijos de Resin, los hijos de Necoda, los hijos de Gazam;",
      "48": "Los hijos de Uzza, los hijos de Phasea, los hijos de Besai;",
      "49": "Los hijos de Asena, los hijos de Meunim, los hijos de Nephusim;",
      "50": "Los hijos de Bacbuc, los hijos de Hacusa, los hijos de Harhur;",
      "51": "Los hijos de Basluth, los hijos de Mehida, los hijos de Harsa;",
      "52": "Los hijos de Barcos, los hijos de Sisera, los hijos de Thema;",
      "53": "Los hijos de Nesia, los hijos de Hatipha.",
      "54": "Los hijos de los siervos de Salomon: los hijos de Sotai, los hijos de Sophereth, los hijos de Peruda;",
      "55": "Los hijos de Jaala, lo hijos de Darcon, los hijos de Giddel;",
      "56": "Los hijos de Sephatias, los hijos de Hatil, los hijos de Phoch&ecirc;reth-hassebaim, los hijos de Ami.",
      "57": "Todos los Nethineos, e hijos de los siervos de Salomon, trescientos noventa y dos.",
      "58": "Y estos fueron los que subieron de Tel-mela, Tel-harsa, Ch&ecirc;rub, Addan, e Immer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel.",
      "59": "Los hijos de Delaia, los hijos de Tobias, los hijos de Necoda, seiscientos cincuenta y dos.",
      "60": "Y de los hijos de los sacerdotes: los hijos de Abaia, los hijos de Cos, los hijos de Barzillai, el cual tomo mujer de las hijas de Barzillai Galaadita, y fue llamado del nombre de ellas.",
      "61": "Estos buscaron su registro de genealogias, y no fue hallado; y fueron echados del sacerdocio.",
      "62": "Y el Tirsatha les dijo que no comiesen de las cosas mas santas, hasta que hubiese sacerdote con Urim y Thummim.",
      "63": "Toda la congregacion, unida como un solo hombre, era de cuarenta y dos mil trescientos y sesenta,",
      "64": "Sin sus siervos y siervas, los cuales eran siete mil trescientos treinta y siete: y tenian doscientos cantores y cantoras.",
      "65": "Sus caballos eran setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;",
      "66": "Sus camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.",
      "67": "Y algunos de los cabezas de los padres, cuando vinieron a la casa de Jehova la cual estaba en Jerusalem, ofrecieron voluntariamente para la casa de Dios, para levantarla en su asiento.",
      "68": "Segun sus fuerzas dieron al tesorero de la obra sesenta y un mil dracmas de oro, y cinco mil libras de plata, y cien tunicas sacerdotales.",
      "69": "Y habitaron los sacerdotes, y los Levitas, y los del pueblo, y los cantores, y los porteros y los Nethineos, en sus ciudades; y todo Israel en sus ciudades."
    },
    "2": {
      "0": "Y LLEGADO el mes septimo, y ya los hijos de Israel en las ciudades, juntose el pueblo como un solo hombre en Jerusalem.",
      "1": "Entonces se levanto Jesua hijo de Josadec, y sus hermanos los sacerdotes, y Zorobabel hijo de Sealthiel, y sus hermanos, y edificaron el altar del Dios de Israel, para ofrecer sobre el holocaustos como esta escrito en la ley de Moises varon de Dios.",
      "2": "Y asentaron el altar sobre sus basas, bien que tenian miedo de los pueblos de las tierras, y ofrecieron sobre el holocaustos a Jehova, holocaustos a la ma&ntilde;ana y a la tarde.",
      "3": "Hicieron asimismo la solemnidad de las caba&ntilde;as, como esta escrito, y holocaustos cada dia por cuenta, conforme al rito, cada cosa en su dia;",
      "4": "Y a mas de esto, el holocausto continuo, y las nuevas lunas, y todas las fiestas santificadas de Jehova, y todo sacrificio espontaneo, toda ofrenda voluntaria a Jehova.",
      "5": "Desde el primer dia del mes septimo comenzaron a ofrecer holocaustos a Jehova; mas el templo de Jehova no estaba aun fundado.",
      "6": "Y dieron dinero a los carpinteros y oficiales; asimismo comida y bebida y aceite a los Sidonios y Tirios, para que trajesen madera de cedro del Libano a la mar de Joppe, conforme a la voluntad de Ciro rey de Persia acerca de esto.",
      "7": "Y en el a&ntilde;o segundo de su venida a la casa de Dios en Jerusalem, en el mes segundo, comenzaron Zorobabel hijo de Sealthiel, y Jesua hijo de Josadec, y los otros sus hermanos, los sacerdotes y los Levitas, y todos los que habian venido de la cautividad a Jerusalem; y pusieron a los Levitas de veinte a&ntilde;os arriba para que tuviesen cargo de la obra de la casa de Jehova.",
      "8": "Jesua tambien, sus hijos y sus hermanos, Cadmiel y sus hijos, hijos de Juda, como un solo hombre asistian para dar priesa a los que hacian la obra en la casa de Dios: los hijos de Henadad, sus hijos y sus hermanos, Levitas.",
      "9": "Y cuando los alba&ntilde;iles del templo de Jehova echaban los cimientos, pusieron a los sacerdotes vestidos de sus ropas, con trompetas, y a Levitas hijos de Asaph con cimbalos, para que alabasen a Jehova, segun ordenanza de David rey de Israel.",
      "10": "Y cantaban, alabando y confesando a Jehova, y decian: Porque es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba con grande jubilo, alabando a Jehova, porque a la casa de Jehova se echaba el cimiento.",
      "11": "Y muchos de los sacerdotes y de los Levitas y de los cabezas de los padres, ancianos que habian visto la casa primera, viendo fundar esta casa, lloraban en alta voz, mientras muchos otros daban grandes gritos de alegria.",
      "12": "Y no podia discernir el pueblo el clamor de los gritos de alegria, de la voz del lloro del pueblo: porque clamaba el pueblo con grande jubilo, y oiase el ruido hasta de lejos."
    },
    "3": {
      "0": "Y OYENDO los enemigos de Juda y de Benjamin, que los venidos de la cautividad edificaban el templo de Jehova Dios de Israel,",
      "1": "Llegaronse a Zorobabel, y a los cabezas de los padres, y dijeronles: Edificaremos con vosotros, porque como vosotros buscaremos a vuestro Dios, y a el sacrificamos desde los dias de Esar-haddon rey de Asiria, que nos hizo subir aqui.",
      "2": "Y dijoles Zorobabel, y Jesua, y los demas cabezas de los padres de Israel: No nos conviene edificar con vosotros casa a nuestro Dios, sino que nosotros solos la edificaremos a Jehova Dios de Israel, como nos mando el rey Ciro, rey de Persia.",
      "3": "Mas el pueblo de la tierra debilitaba las manos del pueblo de Juda, y los arredraban de edificar.",
      "4": "Cohecharon ademas contra ellos consejeros para disipar su consejo, todo el tiempo de Ciro rey de Persia, y hasta el reinado de Dario rey de Persia.",
      "5": "Y en el reinado de Assuero, en el principio de su reinado, escribieron acusaciones contra los moradores de Juda y de Jerusalem.",
      "6": "Y en dias de Artajerjes, Bislam, Mitridates, Tabeel, y los demas sus compa&ntilde;eros, escribieron a Artajerjes rey de Persia; y la escritura de la carta estaba hecha en siriaco, y declarada en siriaco.",
      "7": "Rehum canciller, y Simsai secretario, escribieron una carta contra Jerusalem al rey Artajerjes, como se sigue.",
      "8": "Entonces Rehum canciller, y Simsai secretario, y los demas sus compa&ntilde;eros, los Dineos, y los Apharsathach&ecirc;os, Thepharleos, Apharseos, los Erch&ucirc;eos, los Babilonios, Susasch&ecirc;os, Dieveos, y Elamitas;",
      "9": "Y los demas pueblos que el grande y glorioso Asnappar trasporto, e hizo habitar en las ciudades de Samaria, y los demas de la otra parte del rio, etcetera, escribieron.",
      "10": "Este es el traslado de la carta que enviaron: Al rey Artajerjes: Tus siervos de otra la parte del rio, etcetera.",
      "11": "Sea notorio al rey, que los Judios que subieron de ti a nosotros, vinieron a Jerusalem; y edifican la ciudad rebelde y mala, y han erigido los muros; y compuesto los fundamentos.",
      "12": "Ahora, notorio sea al rey, que si aquella ciudad fuere reedificada, y los muros fueren establecidos, el tributo, pecho, y rentas no daran, y el catastro de lo reyes sera menoscabado.",
      "13": "Ya pues que estamos mantenidos de palacio, no nos es justo ver el menosprecio del rey: hemos enviado por tanto, y hecho lo saber al rey,",
      "14": "Para que busque en el libro de las historias de nuestros padres; y hallaras en el libro de las historias, y sabras que esta ciudad es ciudad rebelde, y perjudicial a los reyes y a las provincias, y que de tiempo antiguo forman en medio de ella rebeliones; por lo que esta ciudad fue destruida.",
      "15": "Hacemos saber al rey, que si esta ciudad fuere edificada, y erigidos sus muros, la parte alla del rio no sera tuya.",
      "16": "El rey envio esta respuesta a Rehum canciller, y a Simsai secretario, y a los demas sus compa&ntilde;eros que habitan en Samaria, y a los demas de la parte alla del rio: Paz, etc.",
      "17": "La carta que nos enviasteis claramente fue leida delante de mi.",
      "18": "Y por mi fue dado mandamiento, y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedicion:",
      "19": "Y que reyes fuertes hubo en Jerusalem, quienes se&ntilde;orearon en todo lo que esta a la parte alla del rio; y que tributo, y pecho, y rentas se les daba.",
      "20": "Ahora pues dad orden que cesen aquellos hombres, y no sea esa ciudad edificada, hasta que por mi sea dado mandamiento.",
      "21": "Y mirad bien que no hagais error en esto: &iquest;por que habra de crecer el da&ntilde;o para perjuicio de los reyes?",
      "22": "Entonces, cuando el traslado de la carta del rey Artajerjes fue leido delante de Rehum, y de Simsai secretario, y sus compa&ntilde;eros, fueron prestamente a Jerusalem a los Judios, e hicieronles cesar con poder y fuerza.",
      "23": "Ceso entonces la obra de la casa de Dios, la cual estaba en Jerusalem: y ceso hasta el a&ntilde;o segundo del reinado de Dario rey de Persia."
    },
    "4": {
      "0": "Y PROFETIZARON Haggeo profeta, y Zacarias hijo de Iddo, profetas, a los Judios que estaba en Juda y en Jerusalem yendo en nombre del Dios de Israel a ellos.",
      "1": "Entonces se levantaron Zorobabel hijo de Sealthiel, y Jesua hijo de Josadec; y comenzaron a edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban.",
      "2": "En aquel tiempo vino a ellos Tatnai, capitan de la parte alla del rio, y Setharboznai y sus compa&ntilde;eros, y dijeronles asi: &iquest;Quien os dio mandamiento para edificar esta casa, y restablecer estos muros?",
      "3": "Entonces les dijimos en orden a esto cuales eran los nombres de los varones que edificaban este edificio.",
      "4": "Mas los ojos de su Dios fueron sobre los ancianos de los Judios, y no les hicieron cesar hasta que el negocio viniese a Dario: y entonces respondieron por carta sobre esto.",
      "5": "Traslado de la carta que Tatnai, capitan de la parte alla del rio, y Sethar-boznai, y sus compa&ntilde;eros los Apharsach&ecirc;os, que estaban a la parte alla del rio, enviaron al rey Dario.",
      "6": "Enviaronle carta, y de esta manera estaba escrito en ella. Al rey Dario toda paz.",
      "7": "Sea notorio al rey, que fuimos a la provincia de Judea, a la casa del gran Dios, la cual se edifica de piedra de marmol; y los maderos son puestos en las paredes, y la obra se hace apriesa, y prospera en sus manos.",
      "8": "Entonces preguntamos a los ancianos, diciendoles asi: &iquest;Quien os dio mandameinto para edificar esta casa, y para restablecer estos muros?",
      "9": "Y tambien les preguntamos sus nombres para hacertelo saber, para escribir te los nombres de los varones que estaban por cabezas de ellos.",
      "10": "Y respondieronnos, diciendo asi: Nosotros somos siervos de Dios del cielo y de la tierra, y reedificamos la casa que ya muchos a&ntilde;os antes habia sido edificada, la cual edifico y fundo el gran rey de Israel.",
      "11": "Mas despues que nuestros padres ensa&ntilde;aron al Dios de los cielos, el los entrego en mano de Nabucodonosor rey de Babilonia, Caldeo, el cual destruyo esta casa, e hizo trasportar el pueblo a Babilonia.",
      "12": "Empero el primer a&ntilde;o de Ciro rey de Babilonia, el mismo rey Ciro dio mandamiento para que esta casa de Dios fuese edificada.",
      "13": "Y tambien los vasos de oro y de plata de la casa de Dios, que Nabucodonosor habia sacado del templo que estaba en Jerusalem, y los habia metido en el templo de Babilonia, el rey Ciro los saco del templo de Babilonia, y fueron entregados a Sesbassar, al cual habia puesto por gobernador;",
      "14": "Y le dijo: Toma estos vasos, ve y ponlos en el templo que esta en Jerusalem; y la casa de Dios sea edificada en su lugar.",
      "15": "Entonces este Sesbassar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no esta acabada.",
      "16": "Y ahora, si al rey parece bien, busquese en la casa de los tesoros del rey que esta alli en Babilonia, si es asi que por el rey Ciro habia sido dado mandamiento para edificar esta casa de Dios en Jerusalem, y envienos a decir la voluntad del rey sobre esto."
    },
    "5": {
      "0": "ENTONCES el rey Dario dio mandamiento, y buscaron en la casa de los libros, donde guardaban los tesoros alli en Babilonia.",
      "1": "Y fue hallado en Achmetta, en el palacio que esta en la provincia de Media, un libro, dentro del cual estaba escrito asi: Memoria:",
      "2": "En el a&ntilde;o primero del rey Ciro, el mismo rey Ciro dio mandamiento acerca de la casa de Dios que estaba en Jerusalem, que fuese la casa edificada para lugar en que sacrifiquen sacrificios, y que sus paredes fuesen cubiertas; su altura de sesenta codos, y de sesenta codos su anchura;",
      "3": "Los ordenes, tres de piedra de marmol, y un orden de madera nueva y que el gasto sea dado de la casa del rey.",
      "4": "Y tambien los vasos de oro y de plata de la casa de Dios, que Nabucodonosor saco del templo que estaba en Jerusalem y los paso a Babilonia, sean devueltos y vayan al templo que esta en Jerusalem, a su lugar, y sean puestos en la casa de Dios.",
      "5": "Ahora pues, Tatnai, jefe del lado alla del rio, Sethar-boznai, y sus compa&ntilde;eros los Apharsach&ecirc;os que estais a la otra parte del rio, apartaos de ahi.",
      "6": "Dejad la obra de la casa de este Dios al principal de los Judios, y a sus ancianos, para que edifiquen la casa de este Dios en su lugar.",
      "7": "Y por mi es dado mandamiento de lo que habeis de hacer con los ancianos de estos Judios, para edificar la casa de este Dios: que de la hacienda del rey, que tiene del tributo de la parte alla del rio, los gastos sean dados luego a aquellos varones, para que no cesen.",
      "8": "Y lo que fuere necesario, becerros y carneros y corderos, para holucaustos al Dios del cielo, trigo, sal, vino y aceite, conforme a lo que dijeren los sacerdotes que estan en Jerusalem, deseles cada un dia sin obstaculo alguno;",
      "9": "Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos.",
      "10": "Tambien es dado por mi mandamiento, que cualquiera que mudare este decreto, sea derribado un madero de su casa, y enhiesto, sea colgado en el: y su casa sea hecha muladar por esto.",
      "11": "Y el Dios que hizo habitar alli su nombre, destruya todo rey y pueblo que pusiere su mano para mudar o destruir esta casa de Dios, la cual esta en Jerusalem. Yo Dario puse el decreto: sea hecho prestamente.",
      "12": "Entonces Tatnai, gobernador del otro lado del rio, y Sethar-boznai, y sus compa&ntilde;eros, hicieron prestamente segun el rey Dario habia enviado.",
      "13": "Y los ancianos de los Judios edificaban y prosperaban, conforme a la profecia de Haggeo profeta, y de Zacarias hijo de Iddo. Edificaron pues, y acabaron, por el mandamiento del Dios de Israel, y por el mandamiento de Ciro, y de Dario, y de Artajerjes rey de Persia.",
      "14": "Y esta casa fue acabada al tercer dia del mes de Adar, que era el sexto a&ntilde;o del reinado del rey Dario.",
      "15": "Y los hijos de Israel, los sacerdotes y los Levitas, y los demas que habian venido de la trasportacion, hicieron la dedicacion de esta casa de Dios con gozo.",
      "16": "Y ofrecieron en la dedicacion de esta casa de Dios cien becerros, doscientos carneros, cuatrocientos corderos; y machos de cabrio en expiacion por todo Israel, doce, conforme al numero de las tribus de Israel.",
      "17": "Y pusieron a los sacerdotes en sus clases, y a los Levitas en sus divisiones, sobre la obra de Dios que esta en Jerusalem, conforme a lo escrito en el libro de Moises.",
      "18": "Y los de la transmigracion hicieron la pascua a los catorce del mes primero.",
      "19": "Porque los sacerdotes y los Levitas se habian purificado a una; todos fueron limpios: y sacrificaron la pascua por todos los de la transmigracion, y por sus hermanos los sacerdotes, y por si mismos.",
      "20": "Y comieron los hijos de Israel que habian vuelto de la transmigracion, y todos los que se habian apartado a ellos de la inmundicia de las gentes de la tierra, para buscar a Jehova Dios de Israel.",
      "21": "Y celebraron la solemnidad de los panes azimos siete dias con regocijo, por cuanto Jehova los habia alegrado, y convertido el corazon del rey de Asiria a ellos, para esforzar sus manos en la obra de la casa de Dios, del Dios de Israel."
    },
    "6": {
      "0": "PASADAS estas cosas, en el reinado de Artajerjes rey de Persia, Esdras, hijo de Seraias, hijo de Azarias, hijo de Hilcias,",
      "1": "Hijo de Sallum, hijo de Sadoc, hijo de Ach&icirc;tob,",
      "2": "Hijo de Amarias, hijo de Azarias, hijo de Meraioth,",
      "3": "Hijo de Zeraias, hijo de Uzzi, hijo de Bucci,",
      "4": "Hijo de Abisue, hijo de Phinees, hijo de Eleazar, hijo de Aaron, primer sacerdote:",
      "5": "Este Esdras subio de Banilonia, el cual era escriba diligente en la ley de Moises, que Jehova Dios de Israel habia dado; y concediole el rey, segun la mano de Jehova su Dios sobre el, todo lo que pidio.",
      "6": "Y subieron con el a Jerusalem de los hijos de Israel, y de los sacerdotes, y Levitas, y cantores, y porteros, y Nethineos, en el septimo a&ntilde;o del rey Artajerjes.",
      "7": "Y llego a Jerusalem en el mes quinto, el a&ntilde;o septimo del rey.",
      "8": "Porque el dia primero del primer mes fue el principio de la partida de Babilonia, y al primero del mes quinto llego a Jerusalem, segun la buena mano de su Dios sobre el",
      "9": "Porque Esdras habia preparado su corazon para inquirir la ley de Jehova, y para hacer y ense&ntilde;ar a Israel mandamientos y juicios.",
      "10": "Y este es el traslado de la carta que dio el rey Artajerjes a Esdras, sacerdote escriba, escriba de las palabras mandadas de Jehova, y de sus estatutos a Israel:",
      "11": "Artajerjes, rey de los reyes, a Esdras sacerdote, escriba perfecto de la ley del Dios del cielo: Salud, etc.",
      "12": "Por mi es dado mandamiento, que cualquiera que quisiere en mi reino, del pueblo de Israel y de sus sacerdotes y Levitas, ir contigo a Jerusalem, vaya.",
      "13": "Porque de parte del rey y de sus siete consultores eres enviado a visitar a Judea y a Jerusalem, conforme a la ley de tu Dios que esta en tu mano;",
      "14": "Y a llevar la plata y el oro que el rey y sus consultores voluntariamente ofrecen al Dios de Israel, cuya morada esta en Jerusalem;",
      "15": "Y toda la plata y el oro que hallares en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que de su voluntad ofrecieren para la casa de su Dios que esta en Jerusalem.",
      "16": "Compraras pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofreceras sobre el altar de la casa de vuestro Dios que esta en Jerusalem.",
      "17": "Y lo que a ti y a tus hermanos pluguiere hacer de la otra plata y oro, hacedlo conforme a la voluntad de vuestro Dios.",
      "18": "Y los vasos que te son entregados para el servicio de la casa de tu Dios, los restituiras delante de Dios en Jerusalem.",
      "19": "Y lo demas necesario para la casa de tu Dios que te fuere menester dar, daraslo de la casa de los tesoros del rey.",
      "20": "Y por mi el rey Artajerjes es dado mandamiento a todos los tesoreros que estan al otro lado del rio, que todo lo que os demandare Esdras sacerdote, escriba de la ley del Dios del cielo, concedase le luego,",
      "21": "Hasta cien talentos de plata, y hasta cien coros de trigo, y hasta cien batos de vino, y hasta cien batos de aceite; y sal sin tasa.",
      "22": "Todo lo que es mandado por el Dios del cielo, sea hecho prestamente para la casa del Dios del cielo: pues, &iquest;por que habria de ser su ira contra el reino del rey y de sus hijos?",
      "23": "Y a vosotros os hacemos saber, que a todos los sacerdotes y Levitas, cantores, porteros, Nethineos y ministros de la casa de Dios, ninguno pueda imponerles tributo, o pecho, o renta.",
      "24": "Y tu, Esdras, conforme a la sabiduria de tu Dios que tienes, pon jueces y gobernadores, que gobiernen a todo el pueblo que esta del otro lado del rio, a todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere le ense&ntilde;areis.",
      "25": "Y cualquiera que no hiciere la ley de tu Dios, y la ley del rey, prestamente sea juzgado, o a muerte, o a dasarraigo, o a pena de la hacienda, o a prision.",
      "26": "Bendito Jehova, Dios de nuestros padres, que puso tal cosa en el corazon del rey, para honrar la casa de Jehova que esta en Jerusalem.",
      "27": "E inclino hacia mi su misericordia delante del rey y de sus consultores, y de todos los principes poderosos del rey. Y yo, confortado segun la mano de mi Dios sobre mi, junte los principales de Israel para que subiesen conmigo."
    },
    "7": {
      "0": "Y ESTOS son los cabezas de sus familias, y genealogia de aquellos que subieron conmigo de Babilonia, reinando el rey Artajerjes:",
      "1": "De los hijos de Phinees, Gerson; de los hijos de Ithamar, Daniel; de los hijos de David, Hattus;",
      "2": "De los hijos de Sech&acirc;nias y de los hijos de Pharos, Zacarias, y con el, en la linea de varones, ciento y cincuenta;",
      "3": "De los hijos de Pahath-moab, Elioenai, hijo de Zarahi, y con el doscientos varones;",
      "4": "De los hijos de Sech&acirc;nias, el hijo de Jahaziel, y con el trescientos varones;",
      "5": "De los hijos de Adin, Ebed, hijo de Jonathan, y con el cincuenta varones;",
      "6": "De los hijos de Elam, Isaia, hijo de Athalias, y con el setenta varones;",
      "7": "Y de los hijos de Sephatias, Zebadias, hijo de Mich&acirc;el, y con el ochenta varones;",
      "8": "De los hijos de Joab, Obadias, hijo de Jehiel, y con el doscientos diez y ocho varones;",
      "9": "Y de los hijos de Solomith, el hijo de Josiphias, y con el ciento y sesenta varones;",
      "10": "Y de los hijos de Bebai, Zacarias, hijo de Bebai, y con el veintiocho varones;",
      "11": "Y de los hijos de Azgad, Johanan, hijo de Catan, y con el ciento y diez varones;",
      "12": "Y de los hijos de Adonicam, los postreros, cuyos nombres son estos, Eliphelet, Jeiel, y Semaias, y con ellos sesenta varones;",
      "13": "Y de los hijos de Bigvai, Utai y Zabud, y con ellos sesenta varones.",
      "14": "Y juntelos junto al rio que viene a Ahava, y reposamos alli tres dias: y habiendo buscado entre el pueblo y entre los sacerdotes, no halle alli de los hijos de Levi.",
      "15": "Entonces despache a Eliezer, y a Ariel, y a Semaias, y a Elnathan, y a Jarib, y a Elnathan, y a Nathan, y a Zacarias, y a Mesullam, principales; asimismo a Joiarib y a Elnathan, hombres doctos;",
      "16": "Y envielos a Iddo, jefe en el lugar de Casipia, y puse en boca de ellos las palabras que habian de hablar a Iddo, y a sus hermanos los Nethineos en el lugar de Casipia, para que nos trajesen ministros para la casa de nuestro Dios.",
      "17": "Y trajeronnos, segun la buena mano de nuestro Dios sobre nosotros, un varon entendido de los hijos de Mahali, hijo de Levi, hijo de Israel; y a Serabias con sus hijos y sus hermanos, dieciocho;",
      "18": "Y a Hasabias, y con el a Isaia de los hijos de Merari, a sus hermanos y a sus hijos, veinte;",
      "19": "Y de los Nethineos, a quienes David con los principes puso para el ministerio de los Levitas, doscientos y veinte Nethineos: todos los cuales fueron declarados por sus nombres.",
      "20": "Y publique ayuno alli junto al rio de Ahava, para afligirnos delante de nuestro Dios, para solicitar de el camino derecho para nosotros, y para nuestros ni&ntilde;os, y para toda nuestra hacienda.",
      "21": "Porque tuve verg&uuml;enza de pedir al rey tropa y gente de a caballo que nos defendiesen del enemigo en el camino: porque habiamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre todos los que le dejan.",
      "22": "Ayunamos pues, y pedimos a nuestro Dios sobre esto, y el nos fue propicio.",
      "23": "Aparte luego doce de los principales de los sacerdotes, a Serebias y a Hasabias, y con ellos diez de sus hermanos;",
      "24": "Y peseles la plata, y el oro, y los vasos, la ofrenda que para la casa de nuestro Dios habian ofrecido el rey, y sus consultores, y sus principes, todos los que se hallaron en Israel.",
      "25": "Pese pues en manos de ellos seiscientos y cincuenta talentos de plata, y vasos de plata por cien talentos, y cien talentos de oro;",
      "26": "Ademas veinte tazones de oro, de mil dracmas; y dos vasos de metal limpio muy bueno, preciados como el oro.",
      "27": "Y dijeles: Vosotros sois consagrados a Jehova, y santos los vasos; y la plata y el oro ofrenda voluntaria a Jehova, Dios de nuestros padres.",
      "28": "Velad, y guardadlos, hasta que los peseis delante de los principes de los sacerdotes y Levitas, y de los jefes de los padres de Israel en Jerusalem, en las camaras de la casa de Jehova.",
      "29": "Los sacerdotes pues y Levitas recibieron el peso de la plata y del oro y de los vasos, para traerlo a Jerusalem a la casa de nuestro Dios.",
      "30": "Y partimos del rio de Ahava el doce del mes primero, para ir a Jerusalem: y la mano de nuestro Dios fue sobre nosotros, el cual nos libro de mano de enemigo y de asechador en el camino.",
      "31": "Y llegamos a Jerusalem, y reposamos alli tres dias.",
      "32": "Al cuarto dia fue luego pesada la plata, y el oro, y los vasos, en la casa de nuestro Dios, por mano de Meremoth hijo de Urias sacerdote, y con el Eleazar hijo de Phinees; y con ellos Jozabad hijo de Jesua, y Noadias hijo de Binnui, Levitas;",
      "33": "Por cuenta y por peso todo: y se apunto todo aquel peso en aquel tiempo.",
      "34": "Los que habian venido de la cautividad, los hijos de la transmigracion, ofrecieron holocaustos al Dios de Israel, doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabrios por expiacion: todo el holocausto a Jehova.",
      "35": "Y dieron los despachos del rey a sus gobernadores y capitanes del otro lado del rio, los cuales favorecieron al pueblo y a la casa de Dios."
    },
    "8": {
      "0": "Y ACABADAS estas cosas, los principes se llegaron a mi, diciendo: El pueblo de Israel, y los sacerdotes y levitas, no se han apartado de los pueblos de las tierras, de los Cananeos, Hetheos, Pherezeos, Jebuseos, Ammonitas, y Moabitas, Egipcios, y Amorrheos, haciendo conforme a sus abominaciones.",
      "1": "Porque han tomado de sus hijas para si y para sus hijos, y la simiente santa ha sido mezclada con los pueblos de las tierras; y la mano de los principes y de los gobernadores ha sido la primera en esta prevaricacion.",
      "2": "Lo cual oyendo yo, rasgue mi vestido y mi manto, y arranque de los cabellos de mi cabeza y de mi barba, y senteme atonito.",
      "3": "Y juntaronse a mi todos los temerosos de las palabras del Dios de Israel, a causa de la prevaricacion de los de la transmigracion; mas yo estuve sentado atonito hasta el sacrificio de la tarde.",
      "4": "Y al sacrificio de la tarde levanteme de mi afliccion; y habiendo rasgado mi vestido y mi manto, postreme de rodillas, y extendi mis palmas a Jehova mi Dios,",
      "5": "Y dije: Dios mio, confuso y avergonzado estoy para levantar, oh Dios mio, mi rostro a ti: porque nuestras iniquidades se han multiplicado sobre nuestra cabeza, y nuestros delitos han crecido hasta el cielo.",
      "6": "Desde los dias de nuestros padres hasta este dia estamos en grande culpa; y por nuestras iniquidades nosotros, nuestros reyes, y nuestros sacerdotes, hemos sido entregados en manos de los reyes de las tierras, a cuchillo, a cautiverio, y a robo, y a confusion de rostro, como hoy dia.",
      "7": "Y ahora como por un breve momento fue la misericordia de Jehova nuestro Dios, para hacer que nos quedase un resto libre, y para darnos estaca en el lugar de su santuario, a fin de alumbrar nuestros ojos nuestro Dios, y darnos una poca de vida en nuestra servidumbre.",
      "8": "Porque siervos eramos: mas en nuestra servidumbre no nos desamparo nuestro Dios, antes inclino sobre nosotros misericordia delante de los reyes de Persia, para que se nos diese vida para alzar la casa de nuestro Dios, y para hacer restaurar sus asolamientos, y para darnos vallado en Juda y en Jerusalem.",
      "9": "Mas ahora, &iquest;que diremos, oh Dios nuestro, despues de esto? porque nosotros hemos dejado tus mandamientos,",
      "10": "Los cuales prescribiste por mano de tus siervos los profetas, diciendo: La tierra a la cual entrais para poseerla, tierra inmunda es a causa de la inmundicia de los pueblos de aquellas regiones, por las abominaciones de que la han henchido de uno a otro extremo con su inmundicia.",
      "11": "Ahora pues, no dareis vuestras hijas a los hijos de ellos, ni sus hijas tomareis para vuestros hijos, ni procurareis su paz ni su bien para siempre; para que seais corroborados, y comais el bien de la tierra, y la dejeis por heredad a vuestros hijos para siempre.",
      "12": "Mas despues de todo lo que nos ha sobrevenido a causa de nuestras malas obras, y a causa de nuestro grande delito, ya que tu, Dios nuestro, estorbaste que fuesemos oprimidos bajo de nuestras iniquidades, y nos diste este tal efugio;",
      "13": "&iquest;Hemos de volver a infringir tus mandamientos, y a emparentar con los pueblos de estas abominaciones? &iquest;No te ensa&ntilde;arias contra nosotros hasta consumirnos, sin que quedara resto ni escapatoria?",
      "14": "Jehova, Dios de Israel, tu eres justo: pues que hemos quedado algunossalvos, como este dia, henos aqui delante de ti en nuestros delitos; porque no es posible subsistir en tu presencia a causa de esto."
    },
    "9": {
      "0": "Y ORANDO Esdras y confesando, llorando y postrandose delante de la casa de Dios, juntose a el una muy grande multitud de Israel, hombres y mujeres y ni&ntilde;os; y lloraba el pueblo con gran llanto.",
      "1": "Entonces respondio Sech&acirc;nias hijo de Jehiel, de los hijos Elam, y dijo a Esdras: Nosotros hemos prevaricado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra: mas hay aun esperanza para Israel sobre esto.",
      "2": "Ahora pues hagamos pacto con nuestro Dios, que echaremos todas las mujeres y los nacidos de ellas, segun el consejo del Se&ntilde;or, y de los que temen el mandamiento de nuestro Dios: y hagase conforme a la ley.",
      "3": "Levantate, porque a ti toca el negocio, y nosotros seremos contigo; esfuerzate, y ponlo por obra.",
      "4": "Entonces se levanto Esdras, y juramento a los principes de los sacerdotes y de los Levitas, y a todo Israel, que harian conforme a esto; y ellos juraron.",
      "5": "Levantose luego Esdras de delante la casa de Dios, y fuese a la camara de Johanan hijo de Eliasib: e ido alla, no comio pan ni bebio agua, porque se entristecio sobre la prevaricacion de los de la transmigracion.",
      "6": "e hicieron pasar pregon por Juda y por Jerusalem a todos los hijos de la transmigracion, que se juntasen en Jerusalem:",
      "7": "Y que el que no viniera dentro de tres dias, conforme al acuerdo de los principes y de los ancianos, perdiese toda su hacienda, y el fuese apartado de la compa&ntilde;ia de los de la transmigracion.",
      "8": "Asi todos los hombres de Juda y de Benjamin se reunieron en Jerusalem dentro de tres dias, a los veinte del mes, el cual era el mes noveno; y sentose todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel negocio, y a causa de las lluvias.",
      "9": "Y levantose Esdras el sacerdote, y dijoles: Vosotros habeis prevaricado, por cuanto tomasteis mujeres extra&ntilde;as, a&ntilde;adiendo asi sobre el pecado de Israel.",
      "10": "Ahora pues, dad gloria a Jehova Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tierras, y de las mujeres extranjeras.",
      "11": "Y respondio todo aquel concurso, y dijeron en alta voz: Asi se haga conforme a tu palabra.",
      "12": "Mas el pueblo es mucho, y el tiempo lluvioso, y no hay fuerza para estar en la calle: ni la obra es de un dia ni de dos, porque somos muchos los que hemos prevaricado en este negocio.",
      "13": "Esten ahora nuestro principes, los de toda la congregacion; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan a tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el furor de la ira de nuestro Dios sobre esto.",
      "14": "Fueron pues puestos sobre este negocio Jonathan hijo de Asael, y Jaazias hijo de Tikvah; y Mesullam y Sabethai, Levitas, les ayudaron.",
      "15": "e hicieron asi los hijos de la transmigracion. Y apartados que fueron luego Esdras sacerdote, y los varones cabezas de familias en la casa de sus padres, todos ellos por sus nombres, sentaronse el primer dia del mes decimo para inquirir el negocio.",
      "16": "Y concluyeron, con todos aquellos que habian tomado mujeres extranjeras, al primer dia del mes primero.",
      "17": "Y de los hijos de los sacerdotes que habian tomado mujeres extranjeras, fueron hallados estos: De los hijos de Jesua hijo de Josadec, y de sus hermanos: Maasias, y Eliezer, y Jarib, y Gedalias;",
      "18": "Y dieron su mano en promesa de echar sus mujeres, y ofrecieron como culpados un carnero de los reba&ntilde;os por su delito.",
      "19": "Y de los hijos de Immer: Hanani y Zebadias.",
      "20": "Y de lo hijos de Harim, Maasias, y Elias, y Semeias, y Jehiel, y Uzzias.",
      "21": "Y de los hijos de Phasur: Elioenai, Maasias, Ismael, Nathanael, Jozabad, y Elasa.",
      "22": "Y de los hijos de los Levitas: Jozabad, y Simi, Kelaia (este es Kelita), Pethaia, Juda y Eliezer.",
      "23": "Y de los cantores, Eliasib; y de los porteros: Sellum, y Telem, y Uri.",
      "24": "Asimismo de Israel: De los hijos de Pharos: Ramia e Izzias, y Malchias, y Miamim, y Eleazar, y Malchias, y Benaias.",
      "25": "Y de los hijos de Elam: Mathanias, Zach&acirc;rias, y Jehiel, y Abdi, y Jeremoth, y Elia.",
      "26": "Y de los hijos de Zattu: Elioenai, Eliasib, Mathanias, y Jeremoth, y Zabad, y Aziza.",
      "27": "Y de los hijos de Bebai: Johanan, Hananias, Zabbai, Atlai.",
      "28": "Y de los hijos de Bani: Mesullam, Malluch, y Adaias, Jasub, Y Seal, y Ramoth.",
      "29": "Y de los hijos de Pahath-moab: Adna, y Ch&ecirc;leal, Benaias, Maasias, Mathanias, Besaleel, Binnui y Manases.",
      "30": "Y de los hijos de Harim: Eliezer, Issia, Malch&icirc;as, Semeia, Simeon,",
      "31": "Benjamin, Malluch, Semarias.",
      "32": "De los hijos de Hasum: Mathenai, Mathatha, Zabad, Eliphelet, Jeremai, Manases, Sami.",
      "33": "De los hijos de Bani: Maadi, Amram y Uel,",
      "34": "Benaias, Bedias, Ch&ecirc;luhi,",
      "35": "Vanias, Meremoth, Eliasib,",
      "36": "Mathanias, Mathenai, y Jaasai,",
      "37": "Y Bani, y Binnui, Simi,",
      "38": "Y Selemias y Nathan y Adaias,",
      "39": "Machnadbai, Sasai, Sarai,",
      "40": "Azareel, y Selamias, Semarias,",
      "41": "Sallum, Amarias, Joseph.",
      "42": "Y de los hijos de Nebo: Jehiel, Matithias, Zabad, Zebina, Jadau, y Joel, Benaias.",
      "43": "Todos estos habian tomado mujeres extranjeras; y habia mujeres de ellos que habian parido hijos."
    }
  }
}