{
  "raw-name": "<book>Job</book>",
  "name": "Job",
  "slug": "job",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "HUBO un varon en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.",
      "1": "Y nacieronle siete hijos y tres hijas.",
      "2": "Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchisimos criados: y era aquel varon grande mas que todos los Orientales.",
      "3": "E iban sus hijos y hacian banquetes en sus casas, cada uno en su dia; y enviaban a llamar sus tres hermanas, para que comiesen y bebiesen con ellos.",
      "4": "Y acontecia que, habiendo pasado en turno los dias del convite, Job enviaba y santificabalos, y levantabase de ma&ntilde;ana y ofrecia holocaustos conforme al numero de todos ellos. Porque decia Job: Quiza habran pecado mis hijos, y habran blasfemado a Dios en sus corazones. De esta manera hacia todos los dias.",
      "5": "Y un dia vinieron los hijos de Dios a presentarse delante de Jehova, entre los cuales vino tambien Satan.",
      "6": "Y dijo Jehova a Satan: &iquest;De donde vienes? Y respondiendo Satan a Jehova, dijo: De rodear la tierra, y de andar por ella.",
      "7": "Y Jehova dijo a Satan: &iquest;No has considerado a mi siervo Job, que no hay otro como el en la tierra, varon perfecto y recto, temeroso de Dios, y apartado de mal?",
      "8": "Y respondiendo Satan a Jehova, dijo: &iquest;Teme Job a Dios de balde?",
      "9": "&iquest;No le has tu cercado a el, y a su casa, y a todo lo que tiene en derredor? Al trabajo de sus manos has dado bendicion; por tanto su hacienda ha crecido sobre la tierra.",
      "10": "Mas extiende ahora tu mano, y toca a todo lo que tiene, y veras si no te blasfema en tu rostro.",
      "11": "Y dijo Jehova a Satan: He aqui, todo lo que tiene esta en tu mano: solamente no pongas tu mano sobre el. Y saliose Satan de delante de Jehova.",
      "12": "Y un dia acontecio que sus hijos e hijas comian y bebian vino en casa de su hermano el primogenito,",
      "13": "Y vino un mensajero a Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,",
      "14": "Acometieron los Sabeos, y tomaronlos, e hirieron a los mozos a filo de espada: solamente escape yo para traerte las nuevas.",
      "15": "Aun estaba este hablando, y vino otro que dijo: Fuego de Dios cayo del cielo, que quemo las ovejas y los mozos, y los consumio: solamente escape yo solo para traerte las nuevas.",
      "16": "Todavia estaba este hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos, y tomaronlos, e hirieron a los mozos a filo de espada; y solamente escape yo solo para traerte las nuevas.",
      "17": "Entre tanto que este hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogenito;",
      "18": "Y he aqui un gran viento que vino del lado del desierto, e hirio las cuatro esquinas de la casa, y cayo sobre los mozos, y murieron; y solamente escape yo solo para traerte las nuevas.",
      "19": "Entonces Job se levanto, y rasgo su manto, y trasquilo su cabeza, y cayendo en tierra adoro;",
      "20": "Y dijo: Desnudo sali del vientre de mi madre, y desnudo tornare alla. Jehova dio, y Jehova quito: sea el nombre de Jehova bendito.",
      "21": "En todo esto no peco Job, ni atribuyo a Dios desproposito alguno."
    },
    "1": {
      "0": "Y OTRO dia acontecio que vinieron los hijos de Dios para presentarse delante de Jehova, y Satan vino tambien entre ellos pareciendo delante de Jehova.",
      "1": "Y dijo Jehova a Satan: &iquest;De donde vienes? Respondio Satan a Jehova, y dijo: De rodear la tierra, y de andar por ella.",
      "2": "Y Jehova dijo a Satan: &iquest;No has considerado a mi siervo Job, que no hay otro como el en la tierra, varon perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfeccion, habiendome tu incitado contra el, para que lo arruinara sin causa?",
      "3": "Y respondiendo Satan dijo a Jehova: Piel por piel, todo lo que el hombre tiene dara por su vida.",
      "4": "Mas extiende ahora tu mano, y toca a su hueso y a su carne, y veras si no te blasfema en tu rostro.",
      "5": "Y Jehova dijo a Satan: He aqui, el esta en tu mano; mas guarda su vida.",
      "6": "Y salio Satan de delante de Jehova, e hirio a Job de una maligna sarna desde la planta de su pie hasta la mollera de su cabeza.",
      "7": "Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza.",
      "8": "Dijole entonces su mujer: &iquest;Aun retienes tu tu simplicidad? Bendice a Dios, y muerete.",
      "9": "Y el le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. Tambien recibimos el bien de Dios, &iquest;y el mal no recibiremos? En todo esto no peco Job con sus labios.",
      "10": "Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le habia sobrevenido, vinieron cada uno de su lugar; porque habian concertado de venir juntos a condolecerse de el, y a consolarle.",
      "11": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron a voz en grito; y cada uno de ellos rasgo su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.",
      "12": "Asi se sentaron con el en tierra por siete dias y siete noches, y ninguno le hablaba palabra, porque veian que el dolor era muy grande."
    },
    "2": {
      "0": "DESPUES de esto abrio Job su boca, y maldijo su dia.",
      "1": "Y exclamo Job, y dijo:",
      "2": "Perezca el dia en que yo naci, Y la noche que se dijo: Varon es concebido.",
      "3": "Sea aquel dia sombrio, Y Dios no cuide de el desde arriba, Ni claridad sobre el resplandezca.",
      "4": "Afeenlo tinieblas y sombra de muerte; Repose sobre el nublado, Que lo haga horrible como caliginoso dia.",
      "5": "Ocupe la oscuridad aquella noche; No sea contada entre los dias del a&ntilde;o, Ni venga en el numero de los meses.",
      "6": "&iexcl;Oh si fuere aquella noche solitaria, Que no viniera cancion alguna en ella!",
      "7": "Maldiganla los que maldicen al dia, Los que se aprestan para levantar su llanto.",
      "8": "Oscurezcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los parpados de la ma&ntilde;ana:",
      "9": "Por cuanto no cerro las puertas del vientre donde yo estaba, Ni escondio de mis ojos la miseria.",
      "10": "&iquest;Por que no mori yo desde la matriz, O fui traspasado en saliendo del vientre?",
      "11": "&iquest;Por que me previnieron las rodillas? &iquest;Y para que las tetas que mamase?",
      "12": "Pues que ahora yaciera yo, y reposara; Durmiera, y entonces tuviera reposo,",
      "13": "Con los reyes y con los consejeros de la tierra, Que edifican para si los desiertos;",
      "14": "O con los principes que poseian el oro, Que henchian sus casas de plata.",
      "15": "O &iquest;por que no fui escondido como aborto, Como los peque&ntilde;itos que nunca vieron luz?",
      "16": "Alli los impios dejan el perturbar, Y alli descansan los de cansadas fuerzas.",
      "17": "Alli asimismo reposan los cautivos; No oyen la voz del exactor.",
      "18": "Alli estan el chico y el grande; Y el siervo libre de su se&ntilde;or.",
      "19": "&iquest;Por que se da luz al trabajado, Y vida a los de animo en amargura,",
      "20": "Que esperan la muerte, y ella no llega, Aunque la buscan mas que tesoros;",
      "21": "Que se alegran sobremanera, Y se gozan, cuando hallan el sepulcro?",
      "22": "&iquest;Por que al hombre que no sabe por donde vaya, Y al cual Dios ha encerrado?",
      "23": "Pues antes que mi pan viene mi suspiro; Y mis gemidos corren como aguas.",
      "24": "Porque el temor que me espantaba me ha venido, Y hame acontecido lo que temia.",
      "25": "No he tenido paz, no me asegure, ni me estuve reposado; Vinome no obstante turbacion."
    },
    "3": {
      "0": "Y RESPONDIO Eliphaz el Temanita, y dijo:",
      "1": "Si probaremos a hablarte, serte ha molesto; Mas &iquest;quien podra detener las palabras?",
      "2": "He aqui, tu ense&ntilde;abas a muchos, Y las manos flacas corroborabas;",
      "3": "Al que vacilaba, enderezaban tus palabras, Y esforzabas las rodillas que decaian.",
      "4": "Mas ahora que el mal sobre ti ha venido, te es duro; Y cuando ha llegado hasta ti, te turbas.",
      "5": "&iquest;Es este tu temor, tu confianza, Tu esperanza, y la perfeccion de tus caminos?",
      "6": "Recapacita ahora, &iquest;quien que fuera inocente se perdiera? Y &iquest;en donde los rectos fueron cortados?",
      "7": "Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan.",
      "8": "Perecen por el aliento de Dios, Y por el espiritu de su furor son consumidos.",
      "9": "El bramido del leon, y la voz del leon, Y los dientes de los leoncillos son quebrantados.",
      "10": "El leon viejo perece por falta de presa, Y los hijos del leon son esparcidos.",
      "11": "El negocio tambien me era a mi oculto; Mas mi oido ha percibido algo de ello.",
      "12": "En imaginaciones de visiones nocturnas, Cuando el sue&ntilde;o cae sobre los hombres,",
      "13": "Sobrevinome un espanto y un temblor, Que estremecio todos mis huesos:",
      "14": "Y un espiritu paso por delante de mi, Que hizo se erizara el pelo de mi carne.",
      "15": "Parose un fantasma delante de mis ojos, Cuyo rostro yo no conoci, Y quedo, oi que decia:",
      "16": "&iquest;Si sera el hombre mas justo que Dios? &iquest;Si sera el varon mas limpio que el que lo hizo?",
      "17": "He aqui que en sus siervos no confia, Y noto necedad en sus angeles",
      "18": "&iexcl;Cuanto mas en los que habitan en casas de lodo, Cuyo fundamento esta en el polvo, Y que seran quebrantados de la polilla!",
      "19": "De la ma&ntilde;ana a la tarde son quebrantados, Y se pierden para siempre, sin haber quien lo considere.",
      "20": "&iquest;Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabiduria."
    },
    "4": {
      "0": "AHORA pues da voces, si habra quien te responda; &iquest;Y a cual de los santos te volveras?",
      "1": "Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia.",
      "2": "Yo he visto al necio que echaba raices, Y en la misma hora maldije su habitacion.",
      "3": "Sus hijos estaran lejos de la salud, Y en la puerta seran quebrantados, Y no habra quien los libre.",
      "4": "Su mies comeran los hambrientos, Y sacaranla de entre las espinas, Y los sedientos beberan su hacienda.",
      "5": "Porque la iniquidad no sale del polvo, Ni la molestia brota de la tierra.",
      "6": "Empero como las centellas se levantan para volar por el aire, Asi el hombre nace para la afliccion.",
      "7": "Ciertamente yo buscaria a Dios, Y depositaria en el mis negocios:",
      "8": "El cual hace cosas grandes e inescrutables, Y maravillas que no tienen cuento:",
      "9": "Que da la lluvia sobre la haz de la tierra, Y envia las aguas por los campos:",
      "10": "Que pone los humildes en altura, Y los enlutados son levantados a salud:",
      "11": "Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada:",
      "12": "Que prende a los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;",
      "13": "De dia se topan con tinieblas, Y en mitad del dia andan a tientas como de noche:",
      "14": "Y libra de la espada al pobre, de la boca de los impios, Y de la mano violenta;",
      "15": "Pues es esperanza al menesteroso, Y la iniquidad cerrara su boca.",
      "16": "He aqui, bienaventurado es el hombre a quien Dios castiga: Por tanto no menosprecies la correccion del Todopoderoso.",
      "17": "Porque el es el que hace la llaga, y el la vendara: El hiere, y sus manos curan.",
      "18": "En seis tribulaciones te librara, Y en la septima no te tocara el mal.",
      "19": "En el hambre te redimira de la muerte, Y en la guerra de las manos de la espada.",
      "20": "Del azote de la lengua seras encubierto; Ni temeras de la destruccion cuando viniere.",
      "21": "De la destruccion y del hambre te reiras, Y no temeras de las bestias del campo:",
      "22": "Pues aun con las piedras del campo tendras tu concierto, Y las bestias del campo te seran pacificas.",
      "23": "Y sabras que hay paz en tu tienda; Y visitaras tu morada, y no pecaras.",
      "24": "Asimismo echaras de ver que tu simiente es mucha, Y tu prole como la hierba de la tierra.",
      "25": "Y vendras en la vejez a la sepultura, Como el monton de trigo que se coge a su tiempo.",
      "26": "He aqui lo que hemos inquirido, lo cual es asi: Oyelo, y juzga tu para contigo."
    },
    "5": {
      "0": "Y RESPONDIO Job y dijo:",
      "1": "&iexcl;Oh si pesasen al justo mi queja y mi tormento, Y se alzasen igualmente en balanza!",
      "2": "Porque pesaria aquel mas que la arena del mar: Y por tanto mis palabras son cortadas.",
      "3": "Porque las saetas del Todopoderoso estan en mi, Cuyo veneno bebe mi espiritu; Y terrores de Dios me combaten.",
      "4": "&iquest;Acaso gime el asno montes junto a la hierba? &iquest;Muge el buey junto a su pasto?",
      "5": "&iquest;Comerase lo desabrido sin sal? &iquest;O habra gusto en la clara del huevo?",
      "6": "Las cosas que mi alma no queria tocar, Por los dolores son mi comida.",
      "7": "&iexcl;Quien me diera que viniese mi peticion, Y que Dios me otorgase lo que espero;",
      "8": "Y que pluguiera a Dios quebrantarme; Que soltara su mano, y me deshiciera!",
      "9": "Y seria aun mi consuelo, Si me asaltase con dolor sin dar mas tregua, Que yo no he escondido las palabras del Santo.",
      "10": "&iquest;Cual es mi fortaleza para esperar aun? &iquest;Y cual mi fin para dilatar mi vida?",
      "11": "&iquest;Es mi fortaleza la de las piedras? &iquest;O mi carne, es de acero?",
      "12": "&iquest;No me ayudo cuanto puedo, Y el poder me falta del todo?",
      "13": "El atribulado es consolado de su compa&ntilde;ero: Mas hase abandonado el temor del Omnipotente.",
      "14": "Mis hermanos han mentido cual arroyo: Pasaronse como corrientes impetuosas,",
      "15": "Que estan escondidas por la helada, Y encubiertas con nieve;",
      "16": "Que al tiempo del calor son deshechas, Y en calentandose, desaparecen de su lugar;",
      "17": "Apartanse de la senda de su rumbo, Van menguando y pierdense.",
      "18": "Miraron los caminantes de Teman, Los caminantes de Saba esperaron en ellas:",
      "19": "Mas fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y hallaronse confusos.",
      "20": "Ahora ciertamente como ellas sois vosotros: Que habeis visto el tormento, y temeis.",
      "21": "&iquest;Os he dicho yo: Traedme, Y pagad por mi de vuestra hacienda;",
      "22": "Y libradme de la mano del opresor, Y redimidme del poder de los violentos?",
      "23": "Ense&ntilde;adme, y yo callare: Y hacedme entender en que he errado.",
      "24": "&iexcl;Cuan fuertes son las palabras de rectitud! Mas &iquest;que reprende el que reprende de vosotros?",
      "25": "&iquest;Pensais censurar palabras, Y los discursos de un desesperado, que son como el viento?",
      "26": "Tambien os arrojais sobre el huerfano, Y haceis hoyo delante de vuestro amigo.",
      "27": "Ahora pues, si quereis, mirad en mi, Y ved si miento delante de vosotros.",
      "28": "Tornad ahora, y no haya iniquidad; Volved aun a considerar mi justicia en esto.",
      "29": "&iquest;Hay iniquidad en mi lengua? &iquest;No puede mi paladar discernir las cosas depravadas?"
    },
    "6": {
      "0": "CIERTAMENTE tiempo limitado tiene el hombre sobre la tierra, Y sus dias son como los dias del jornalero.",
      "1": "Como el siervo anhela la sombra, Y como el jornalero espera el reposo de su trabajo:",
      "2": "Asi poseo yo meses de vanidad, Y noches de trabajo me dieron por cuenta.",
      "3": "Cuando estoy acostado, digo: &iquest;Cuando me levantare? Y mide mi corazon la noche, Y estoy harto de devaneos hasta el alba.",
      "4": "Mi carne esta vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable.",
      "5": "Y mis dias fueron mas ligeros que la lanzadera del tejedor, Y fenecieron sin esperanza.",
      "6": "Acuerdate que mi vida es viento, Y que mis ojos no volveran a ver el bien.",
      "7": "Los ojos de los que me ven, no me veran mas: Tus ojos sobre mi, y dejare de ser.",
      "8": "La nube se consume, y se va: Asi el que desciende al sepulcro no subira;",
      "9": "No tornara mas a su casa, Ni su lugar le conocera mas.",
      "10": "Por tanto yo no reprimire mi boca; Hablare en la angustia de mi espiritu, Y quejareme con la amargura de mi alma.",
      "11": "&iquest;Soy yo la mar, o ballena, Que me pongas guarda?",
      "12": "Cuando digo: Mi cama me consolara, Mi cama atenuara mis quejas;",
      "13": "Entonces me quebrantaras con sue&ntilde;os, Y me turbaras con visiones.",
      "14": "Y asi mi alma tuvo por mejor el ahogamiento, Y quiso la muerte mas que mis huesos.",
      "15": "Aburrime: no he de vivir yo para siempre; Dejame, pues que mis dias son vanidad.",
      "16": "&iquest;Que es el hombre, para que lo engrandezcas, Y que pongas sobre el tu corazon,",
      "17": "Y lo visites todas las ma&ntilde;anas, Y todos los momentos lo pruebes?",
      "18": "&iquest;Hasta cuando no me dejaras, Ni me soltaras hasta que trague mi saliva?",
      "19": "Peque, &iquest;que te hare, oh Guarda de los hombres? &iquest;Por que me has puesto contrario a ti, Y que a mi mismo sea pesado?",
      "20": "&iquest;Y por que no quitas mi rebelion, y perdonas mi iniquidad? Porque ahora dormire en el polvo, Y si me buscares de ma&ntilde;ana, ya no sere."
    },
    "7": {
      "0": "Y RESPONDIO Bildad Suhita, y dijo:",
      "1": "&iquest;Hasta cuando hablaras tales cosas, Y las palabras de tu boca seran como un viento fuerte?",
      "2": "&iquest;Acaso pervertira Dios el derecho, O el Todopoderoso pervertira la justicia?",
      "3": "Si tus hijos pecaron contra el, El los echo en el lugar de su pecado.",
      "4": "Si tu de ma&ntilde;ana buscares a Dios, Y rogares al Todopoderoso;",
      "5": "Si fueres limpio y derecho, Cierto luego se despertara sobre ti, Y hara prospera la morada de tu justicia.",
      "6": "Y tu principio habra sido peque&ntilde;o, Y tu postrimeria acrecera en gran manera.",
      "7": "Porque pregunta ahora a la edad pasada, Y disponte para inquirir de sus padres de ellos;",
      "8": "Pues nosotros somos de ayer, y no sabemos, Siendo nuestros dias sobre la tierra como sombra.",
      "9": "&iquest;No te ense&ntilde;aran ellos, te diran, Y de su corazon sacaran palabras?",
      "10": "&iquest;Crece el junco sin lodo? &iquest;Crece el prado sin agua?",
      "11": "Aun el en su verdor no sera cortado, Y antes de toda hierba se secara.",
      "12": "Tales son los caminos de todos los que olvidan a Dios: Y la esperanza del impio perecera:",
      "13": "Porque su esperanza sera cortada, Y su confianza es casa de ara&ntilde;a.",
      "14": "Apoyarase el sobre su casa, mas no permanecera en pie; Atendrase a ella, mas no se afirmara.",
      "15": "A manera de un arbol, esta verde delante del sol, Y sus renuevos salen sobre su huerto;",
      "16": "Vanse entretejiendo sus raices junto a una fuente, Y enlazandose hasta un lugar pedregoso.",
      "17": "Si le arrancaren de su lugar, Este negarale entonces, diciendo: Nunca te vi.",
      "18": "Ciertamente este sera el gozo de su camino; Y de la tierra de donde se traspusiere, naceran otros.",
      "19": "He aqui, Dios no aborrece al perfecto, Ni toma la mano de los malignos.",
      "20": "Aun henchira tu boca de risa, Y tus labios de jubilo.",
      "21": "Los que te aborrecen, seran vestidos de confusion; Y la habitacion de los impios perecera."
    },
    "8": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "Ciertamente yo conozco que es asi: &iquest;Y como se justificara el hombre con Dios?",
      "2": "Si quisiere contender con el, No le podra responder a una cosa de mil.",
      "3": "El es sabio de corazon, y poderoso en fortaleza, &iquest;Quien se endurecio contra el, y quedo en paz?",
      "4": "Que arranca los montes con su furor, Y no conocen quien los trastorno:",
      "5": "Que remueve la tierra de su lugar, Y hace temblar sus columnas:",
      "6": "Que manda al sol, y no sale; Y sella las estrellas:",
      "7": "El que extiende solo los cielos, Y anda sobre las alturas de la mar:",
      "8": "El que hizo el Arcturo, y el Orion, y las Pleyadas, Y los lugares secretos del mediodia:",
      "9": "El que hace cosas grandes e incomprensibles, Y maravillosas, sin numero.",
      "10": "He aqui que el pasara delante de mi, y yo no lo vere; Y pasara, y no lo entendere.",
      "11": "He aqui, arrebatara; &iquest;quien le hara restituir? &iquest;Quien le dira, Que haces?",
      "12": "Dios no tornara atras su ira, Y debajo de el se encorvan los que ayudan a los soberbios.",
      "13": "&iquest;Cuanto menos le respondere yo, Y hablare con el palabras estudiadas?",
      "14": "Que aunque fuese yo justo, no respondere; Antes habre de rogar a mi juez.",
      "15": "Que si yo le invocase, y el me respondiese, Aun no creere que haya escuchado mi voz.",
      "16": "Porque me ha quebrado con tempestad, Y ha aumentado mis heridas sin causa.",
      "17": "No me ha concedido que tome mi aliento; Mas hame hartado de amarguras.",
      "18": "Si hablaremos de su potencia, fuerte por cierto es; Si de juicio, &iquest;quien me emplazara?",
      "19": "Si yo me justificare, me condenara mi boca; Si me dijere perfecto, esto me hara inicuo.",
      "20": "Bien que yo fuese integro, no conozco mi alma: Reprochare mi vida.",
      "21": "Una cosa resta que yo diga: Al perfecto y al impio el los consume.",
      "22": "Si azote mata de presto, Riese de la prueba de los inocentes.",
      "23": "La tierra es entregada en manos de los impios, Y el cubre el rostro de sus jueces. Si no es el, &iquest;quien es? &iquest;donde esta?",
      "24": "Mis dias han sido mas ligeros que un correo; Huyeron, y no vieron el bien.",
      "25": "Pasaron cual navios veloces: Como el aguila que se arroja a la comida.",
      "26": "Si digo: Olvidare mi queja, Dejare mi aburrimiento, y esforzareme:",
      "27": "Conturbanme todos mis trabajos; Se que no me daras por libre.",
      "28": "Yo soy impio, &iquest;Para que trabajare en vano?",
      "29": "Aunque me lave con aguas de nieve, Y limpie mis manos con la misma limpieza,",
      "30": "Aun me hundiras en el hoyo, Y mis propios vestidos me abominaran.",
      "31": "Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente a juicio.",
      "32": "No hay entre nosotros arbitro Que ponga su mano sobre nosotros ambos.",
      "33": "Quite de sobre mi su vara, Y su terror no me espante.",
      "34": "Entonces hablare, y no le temere: Porque asi no estoy en mi mismo."
    },
    "9": {
      "0": "ESTA mi alma aburrida de mi vida: Dare yo suelta a mi queja sobre mi, Hablare con amargura de mi alma.",
      "1": "Dire a Dios: no me condenes; Hazme entender por que pleiteas conmigo.",
      "2": "&iquest;Parecete bien que oprimas, Que deseches la obra de tus manos, Y que resplandezcas sobre el consejo de los impios?",
      "3": "&iquest;Tienes tu ojos de carne? &iquest;Ves tu como ve el hombre?",
      "4": "&iquest;Son tus dias como los dias del hombre, O tus a&ntilde;os como los tiempos humanos,",
      "5": "Para que inquieras mi iniquidad, Y busques mi pecado,",
      "6": "Sobre saber tu que no soy impio, Y que no hay quien de tu mano libre?",
      "7": "Tus manos me formaron y me compusieron Todo en contorno: &iquest;y asi me deshaces?",
      "8": "Acuerdate ahora que como a lodo me diste forma: &iquest;Y en polvo me has de tornar?",
      "9": "&iquest;No me fundiste como leche, Y como un queso me cuajaste?",
      "10": "Vestisteme de piel y carne, Y cubristeme de huesos y nervios.",
      "11": "Vida y misericordia me concediste, Y tu visitacion guardo mi espiritu.",
      "12": "Y estas cosas tienes guardadas en tu corazon; Yo se que esto esta cerca de ti.",
      "13": "Si peque, tu me has observado, Y no me limpias de mi iniquidad.",
      "14": "Si fuere malo, &iexcl;ay de mi! Y si fuere justo, no levantare mi cabeza, Estando harto de deshonra, Y de verme afligido.",
      "15": "Y subira de punto, pues me cazas como a leon, Y tornas a hacer en mi maravillas.",
      "16": "Renuevas contra mi tus plagas, Y aumentas conmigo tu furor, Remudandose sobre mi ejercitos.",
      "17": "&iquest;Por que me sacaste de la matriz? Habria yo espirado, y no me vieran ojos.",
      "18": "Fuera, como si nunca hubiera sido, Llevado desde el vientre a la sepultura.",
      "19": "&iquest;No son mis dias poca cosa? Cesa pues, y dejame, para que me conforte un poco.",
      "20": "Antes que vaya para no volver, A la tierra de tinieblas y de sombra de muerte;",
      "21": "Tierra de oscuridad, lobrega Como sombra de muerte, sin orden, Y que aparece como la oscuridad misma."
    },
    "10": {
      "0": "Y RESPONDIO Sophar Naamathita, y dijo:",
      "1": "&iquest;Las muchas palabras no han de tener respuesta? &iquest;Y el hombre parlero sera justificado?",
      "2": "&iquest;Haran tus falacias callar a los hombres? &iquest;Y haras escarnio, y no habra quien te averg&uuml;ence?",
      "3": "Tu dices: Mi conversar es puro, Y yo soy limpio delante de tus ojos.",
      "4": "Mas &iexcl;oh quien diera que Dios hablara, Y abriera sus labios contigo,",
      "5": "Y que te declarara los arcanos de la sabiduria, Que son de doble valor que la hacienda! Conocerias entonces que Dios te ha castigado menos que tu iniquidad merece.",
      "6": "&iquest;Alcanzaras tu el rastro de Dios? &iquest;Llegaras tu a la perfeccion del Todopoderoso?",
      "7": "Es mas alto que los cielos: &iquest;que haras? Es mas profundo que el infierno: &iquest;como lo conoceras?",
      "8": "Su dimension es mas larga que la tierra, Y mas ancha que la mar.",
      "9": "Si cortare, o encerrare, O juntare, &iquest;quien podra contrarrestarle?",
      "10": "Porque el conoce a los hombres vanos: Ve asimismo la iniquidad, &iquest;y no hara caso?",
      "11": "El hombre vano se hara entendido, Aunque nazca como el pollino del asno montes.",
      "12": "Si tu apercibieres tu corazon, Y extendieres a el tus manos;",
      "13": "Si alguna iniquidad hubiere en tu mano, y la echares de ti, Y no consintieres que more maldad en tus habitaciones;",
      "14": "Entonces levantaras tu rostro limpio de mancha, Y seras fuerte y no temeras:",
      "15": "Y olvidaras tu trabajo, O te acordaras de el como de aguas que pasaron:",
      "16": "Y en mitad de la siesta se levantara bonanza; Resplandeceras, y seras como la ma&ntilde;ana:",
      "17": "Y confiaras, que habra esperanza; Y cavaras, y dormiras seguro:",
      "18": "Y te acostaras, y no habra quien te espante: Y muchos te rogaran.",
      "19": "Mas los ojos de los malos se consumiran, Y no tendran refugio; Y su esperanza sera agonia del alma."
    },
    "11": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "Ciertamente que vosotros sois el pueblo; Y con vosotros morira la sabiduria.",
      "2": "Tambien tengo yo seso como vosotros; No soy yo menos que vosotros: &iquest;Y quien habra que no pueda decir otro tanto?",
      "3": "Yo soy uno de quien su amigo se mofa, Que invoca a Dios, y el le responde: Con todo, el justo y perfecto es escarnecido.",
      "4": "Aquel cuyos pies van a resbalar, Es como una lampara despreciada de aquel que esta a sus anchuras.",
      "5": "Prosperan las tiendas de los ladrones, Y los que provocan a Dios viven seguros; En cuyas manos el ha puesto cuanto tienen.",
      "6": "Y en efecto, pregunta ahora a las bestias, que ellas te ense&ntilde;aran; Y a las aves de los cielos, que ellas te lo mostraran;",
      "7": "O habla a la tierra, que ella te ense&ntilde;ara; Los peces de la mar te lo declararan tambien.",
      "8": "&iquest;Que cosa de todas estas no entiende Que la mano de Jehova la hizo?",
      "9": "En su mano esta el alma de todo viviente, Y el espiritu de toda carne humana.",
      "10": "Ciertamente el oido distingue las palabras, Y el paladar gusta las viandas.",
      "11": "En los viejos esta la ciencia, Y en la larga edad la inteligencia.",
      "12": "Con Dios esta la sabiduria y la fortaleza; Suyo es el consejo y la inteligencia.",
      "13": "He aqui, el derribara, y no sera edificado: Encerrara al hombre, y no habra quien le abra.",
      "14": "He aqui, el detendra las aguas, y se secaran; El las enviara, y destruiran la tierra.",
      "15": "Con el esta la fortaleza y la existencia; Suyo es el que yerra, y el que hace errar.",
      "16": "El hace andar a los consejeros desnudos de consejo, Y hace enloquecer a los jueces.",
      "17": "El suelta la atadura de los tiranos, Y ata el cinto a sus lomos.",
      "18": "El lleva despojados a los principes, Y trastorna a los poderosos.",
      "19": "El impide el labio a los que dicen verdad, Y quita a los ancianos el consejo.",
      "20": "El derrama menosprecio sobre los principes, Y enflaquece la fuerza de los esforzados.",
      "21": "El descubre las profundidades de las tinieblas, Y saca a luz la sombra de muerte.",
      "22": "El multiplica las gentes, y el las destruye: El esparce las gentes, y las torna a recoger.",
      "23": "El quita el seso de las cabezas del pueblo de la tierra, Y haceles que se pierdan vagueando sin camino:",
      "24": "Van a tientas como en tinieblas y sin luz, Y los hace errar como borrachos."
    },
    "12": {
      "0": "HE AQUI que todas estas cosas han visto mis ojos, Y oido y entendido de por si mis oidos.",
      "1": "Como vosotros lo sabeis, lo se yo; No soy menos que vosotros.",
      "2": "Mas yo hablaria con el Todopoderoso, Y querria razonar con Dios.",
      "3": "Que ciertamente vosotros sois fraguadores de mentira; Sois todos vosotros medicos nulos.",
      "4": "Ojala callarais del todo, Porque os fuera sabiduria.",
      "5": "Oid ahora mi razonamiento, Y estad atentos a los argumentos de mis labios.",
      "6": "&iquest;Habeis de hablar iniquidad por Dios? &iquest;Habeis de hablar por el enga&ntilde;o?",
      "7": "&iquest;Habeis de hacer acepcion de su persona? &iquest;Habeis de pleitear vosotros por Dios?",
      "8": "&iquest;Seria bueno que el os escudri&ntilde;ase? &iquest;Os burlareis de el como quien se burla de algun hombre?",
      "9": "El os reprochara de seguro, Si solapadamente haceis acepcion de personas.",
      "10": "De cierto su alteza os habia de espantar, Y su pavor habia de caer sobre vosotros.",
      "11": "Vuestras memorias seran comparadas a la ceniza, Y vuestros cuerpos como cuerpos de lodo.",
      "12": "Escuchadme, y hablare yo, Y vengame despues lo que viniere.",
      "13": "&iquest;Por que quitare yo mi carne con mis dientes, Y pondre mi alma en mi mano?",
      "14": "He aqui, aunque me matare, en el esperare; Empero defendere delante de el mis caminos.",
      "15": "Y el mismo me sera salud, Porque no entrara en su presencia el hipocrita.",
      "16": "Oid con atencion mi razonamiento, Y mi denunciacion con vuestros oidos.",
      "17": "He aqui ahora, si yo me apercibiere a juicio, Se que sere justificado.",
      "18": "&iquest;Quien es el que pleiteara conmigo? Porque si ahora yo callara, feneceria.",
      "19": "A lo menos dos cosas no hagas conmigo; Entonces no me escondere de tu rostro:",
      "20": "Aparta de mi tu mano, Y no me asombre tu terror.",
      "21": "Llama luego, y yo respondere; O yo hablare, y respondeme tu.",
      "22": "&iquest;Cuantas iniquidades y pecados tengo yo? Hazme entender mi prevaricacion y mi pecado.",
      "23": "&iquest;Por que escondes tu rostro, Y me cuentas por tu enemigo?",
      "24": "&iquest;A la hoja arrebatada has de quebrantar? &iquest;Y a una arista seca has de perseguir?",
      "25": "&iquest;Por que escribes contra mi amarguras, Y me haces cargo de los pecados de mi mocedad?",
      "26": "Pones ademas mis pies en el cepo, y guardas todos mis caminos, Imprimiendolo a las raices de mis pies.",
      "27": "Y el cuerpo mio se va gastando como de carcoma, Como vestido que se come de polilla."
    },
    "13": {
      "0": "EL HOMBRE nacido de mujer, Corto de dias, y harto de sinsabores:",
      "1": "Que sale como una flor y es cortado; Y huye como la sombra, y no permanece.",
      "2": "&iquest;Y sobre este abres tus ojos, Y me traes a juicio contigo?",
      "3": "&iquest;Quien hara limpio de inmundo? Nadie.",
      "4": "Ciertamente sus dias estan determinados, y el numero de sus meses esta cerca de ti: Tu le pusiste terminos, de los cuales no pasara.",
      "5": "Si tu lo dejares, el dejara de ser: Entre tanto deseara, como el jornalero, su dia.",
      "6": "Porque si el arbol fuere cortado, aun queda de el esperanza; reto&ntilde;ecera aun, Y sus renuevos no faltaran.",
      "7": "Si se envejeciere en la tierra su raiz, Y su tronco fuere muerto en el polvo,",
      "8": "Al percibir el agua reverdecera, Y hara copa como planta.",
      "9": "Mas el hombre morira, y sera cortado; Y perecera el hombre, &iquest;y donde estara el?",
      "10": "Las aguas de la mar se fueron, Y agotose el rio, secose.",
      "11": "Asi el hombre yace, y no se tornara a levantar: Hasta que no haya cielo no despertaran, Ni se levantaran de su sue&ntilde;o.",
      "12": "&iexcl;Oh quien me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de mi te acordaras!",
      "13": "Si el hombre muriere, &iquest;volvera a vivir? Todos los dias de mi edad esperare, Hasta que venga mi mutacion.",
      "14": "Aficionado a la obra de tus manos, Llamaras, y yo te respondere.",
      "15": "Pues ahora me cuentas los pasos, Y no das tregua a mi pecado.",
      "16": "Tienes sellada en saco mi prevaricacion, Y coacervas mi iniquidad.",
      "17": "Y ciertamente el monte que cae se deshace, Y las pe&ntilde;as son traspasadas de su lugar;",
      "18": "Las piedras son desgastadas con el agua impetuosa, Que se lleva el polvo de la tierra: de tal manera haces tu perecer la esperanza del hombre.",
      "19": "Para siempre seras mas fuerte que el, y el se va; Demudaras su rostro, y enviaraslo.",
      "20": "Sus hijos seran honrados, y el no lo sabra; O seran humillados, y no entendera de ellos.",
      "21": "Mas su carne sobre el se dolera, Y entristecerse ha en el su alma."
    },
    "14": {
      "0": "Y RESPONDIO Eliphaz Temanita, y dijo:",
      "1": "&iquest;Si proferira el sabio vana sabiduria, Y henchira su vientre de viento solano?",
      "2": "&iquest;Disputara con palabras inutiles, Y con razones sin provecho?",
      "3": "Tu tambien disipas el temor, Y menoscabas la oracion delante de Dios.",
      "4": "Porque tu boca declaro tu iniquidad, Pues has escogido el hablar de los astutos.",
      "5": "Tu boca te condenara, y no yo; Y tus labios testificaran contra ti.",
      "6": "&iquest;Naciste tu primero que Adam? &iquest;O fuiste formado antes que los collados?",
      "7": "&iquest;Oiste tu el secreto de Dios, Que detienes en ti solo la sabiduria?",
      "8": "&iquest;Que sabes tu que no sepamos? &iquest;Que entiendes que no se halle en nosotros?",
      "9": "Entre nosotros tambien hay cano, tambien hay viejo Mucho mayor en dias que tu padre.",
      "10": "&iquest;En tan poco tienes las consolaciones de Dios? &iquest;Tienes acaso alguna cosa oculta cerca de ti?",
      "11": "&iquest;Por que te enajena tu corazon, Y por que gui&ntilde;an tus ojos,",
      "12": "Pues haces frente a Dios con tu espiritu, Y sacas tales palabras de tu boca?",
      "13": "&iquest;Que cosa es el hombre para que sea limpio, Y que se justifique el nacido de mujer?",
      "14": "He aqui que en sus santos no confia, Y ni los cielos son limpios delante de sus ojos:",
      "15": "&iquest;Cuanto menos el hombre abominable y vil, Que bebe la iniquidad como agua?",
      "16": "Escuchame; yo te mostrare Y te contare lo que he visto:",
      "17": "(Lo que los sabios nos contaron De sus padres, y no lo encubrieron;",
      "18": "A los cuales solos fue dada la tierra, Y no paso extra&ntilde;o por medio de ellos:)",
      "19": "Todos los dias del impio, el es atormentado de dolor, Y el numero de a&ntilde;os es escondido al violento.",
      "20": "Estruendos espantosos hay en sus oidos; En la paz le vendra quien lo asuele.",
      "21": "El no creera que ha de volver de las tinieblas, Y esta mirando al cuchillo.",
      "22": "Desasosegado a comer siempre, Sabe que le esta aparejado dia de tinieblas.",
      "23": "Tribulacion y angustia le asombraran, Y esforzaranse contra el como un rey apercibido para la batalla.",
      "24": "Por cuanto el extendio su mano contra Dios, Y se esforzo contra el Todopoderoso,",
      "25": "El le acometera en la cerviz, En lo grueso de las hombreras de sus escudos:",
      "26": "Porque cubrio su rostro con su gordura, E hizo pliegues sobre los ijares;",
      "27": "Y habito las ciudades asoladas, Las casas inhabitadas, Que estaban puestas en montones.",
      "28": "No enriquecera, ni sera firme su potencia, Ni extendera por la tierra su hermosura.",
      "29": "No se escapara de las tinieblas: La llama secara sus ramos, Y con el aliento de su boca perecera.",
      "30": "No confie el iluso en la vanidad; Porque ella sera su recompensa.",
      "31": "El sera cortado antes de su tiempo, Y sus renuevos no reverdeceran.",
      "32": "El perdera su agraz como la vid, Y derramara su flor como la oliva.",
      "33": "Porque la sociedad de los hipocritas sera asolada, Y fuego consumira las tiendas de soborno.",
      "34": "Concibieron dolor, y parieron iniquidad; Y las entradas de ellos meditan enga&ntilde;o."
    },
    "15": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "Muchas veces he oido cosas como estas: Consoladores molestos sois todos vosotros.",
      "2": "&iquest;Tendran fin las palabras ventosas? O &iquest;que te animara a responder?",
      "3": "Tambien yo hablaria como vosotros. Ojala vuestra alma estuviera en lugar de la mia, Que yo os tendria compa&ntilde;ia en las palabras, Y sobre vosotros moveria mi cabeza.",
      "4": "Mas yo os alentaria con mis palabras, Y la consolacion de mis labios apaciguaria el dolor vuestro.",
      "5": "Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de mi.",
      "6": "Empero ahora me ha fatigado: Has tu asolado toda mi compa&ntilde;ia.",
      "7": "Tu me has arrugado; testigo es mi flacura, Que se levanta contra mi para testificar en mi rostro.",
      "8": "Su furor me destrizo, y me ha sido contrario: Crujio sus dientes contra mi; Contra mi aguzo sus ojos mi enemigo.",
      "9": "Abrieron contra mi su boca; Hirieron mis mejillas con afrenta; Contra mi se juntaron todos.",
      "10": "Hame entregado Dios al mentiroso, Y en las manos de los impios me hizo estremecer.",
      "11": "Prospero estaba, y desmenuzome: Y arrebatome por la cerviz, y despedazome, Y pusome por blanco suyo.",
      "12": "Cercaronme sus flecheros, Partio mis ri&ntilde;ones, y no perdono: Mi hiel derramo por tierra.",
      "13": "Quebrantome de quebranto sobre quebranto; Corrio contra mi como un gigante.",
      "14": "Yo cosi saco sobre mi piel, Y cargue mi cabeza de polvo.",
      "15": "Mi rostro esta enlodado con lloro, Y mis parpados entenebrecidos:",
      "16": "A pesar de no haber iniquidad en mis manos, Y de haber sido mi oracion pura.",
      "17": "&iexcl;Oh tierra! no cubras mi sangre, Y no haya lugar a mi clamor.",
      "18": "Mas he aqui que en los cielos esta mi testigo, Y mi testimonio en las alturas.",
      "19": "Disputadores son mis amigos: Mas a Dios destilaran mis ojos.",
      "20": "&iexcl;Ojala pudiese disputar el hombre con Dios, Como con su projimo!",
      "21": "Mas los a&ntilde;os contados vendran, Y yo ire el camino por donde no volvere."
    },
    "16": {
      "0": "MI ALIENTO esta corrompido, acortanse mis dias, Y me esta aparejado el sepulcro.",
      "1": "No hay conmigo sino escarnecedores, En cuya acrimonia se detienen mis ojos.",
      "2": "Pon ahora, dame fianza para litigar contigo: &iquest;Quien tocara ahora mi mano?",
      "3": "Porque a estos has tu escondido su corazon de inteligencia: Por tanto, no los ensalzaras.",
      "4": "El que denuncia lisonjas a sus projimos, Los ojos de sus hijos desfallezcan.",
      "5": "El me ha puesto por parabola de pueblos, Y delante de ellos he sido como tamboril.",
      "6": "Y mis ojos se oscurecieron de desabrimiento, Y mis pensamientos todos son como sombra.",
      "7": "Los rectos se maravillaran de esto, Y el inocente se levantara contra el hipocrita.",
      "8": "No obstante, proseguira el justo su camino, Y el limpio de manos aumentara la fuerza.",
      "9": "Mas volved todos vosotros, y venid ahora, Que no hallare entre vosotros sabio.",
      "10": "Pasaronse mis dias, fueron arrancados mis pensamientos, Los designios de mi corazon.",
      "11": "Pusieron la noche por dia, Y la luz se acorta delante de las tinieblas.",
      "12": "Si yo espero, el sepulcro es mi casa: Hare mi cama en las tinieblas.",
      "13": "A la huesa tengo dicho: Mi padre eres tu; A los gusanos: Mi madre y mi hermana.",
      "14": "&iquest;Donde pues estara ahora mi esperanza? Y mi esperanza &iquest;quien la vera?",
      "15": "A los rincones de la huesa descenderan, Y juntamente descansaran en el polvo."
    },
    "17": {
      "0": "Y RESPONDIO Bildad Suhita, y dijo:",
      "1": "&iquest;Cuando pondreis fin a las palabras? Entended, y despues hablemos.",
      "2": "&iquest;Por que somos tenidos por bestias, Y en vuestros ojos somos viles?",
      "3": "Oh tu, que despedazas tu alma con tu furor, &iquest;Sera dejada la tierra por tu causa, Y seran traspasadas de su lugar las pe&ntilde;as?",
      "4": "Ciertamente la luz de los impios sera apagada, Y no resplandecera la centella de su fuego.",
      "5": "La luz se oscurecera en su tienda, Y apagarase sobre el su lampara.",
      "6": "Los pasos de su pujanza seran acortados, Y precipitaralo su mismo consejo.",
      "7": "Porque red sera echada en sus pies, Y sobre red andara.",
      "8": "Lazo prendera su calca&ntilde;ar: Afirmarase la trampa contra el.",
      "9": "Su cuerda esta escondida en la tierra, Y su torzuelo sobre la senda.",
      "10": "De todas partes lo asombraran temores, Y haranle huir desconcertado.",
      "11": "Su fuerza sera hambrienta, Y a su lado estara aparejado quebrantamiento.",
      "12": "El primogenito de la muerte comera los ramos de su piel, Y devorara sus miembros.",
      "13": "Su confianza sera arrancada de su tienda, Y harale esto llevar al rey de los espantos.",
      "14": "En su tienda morara como si no fuese suya: Piedra azufre sera esparcida sobre su morada.",
      "15": "Abajo se secaran sus raices, Y arriba seran cortadas sus ramas.",
      "16": "Su memoria perecera de la tierra, Y no tendra nombre por las calles.",
      "17": "De la luz sera lanzado a las tinieblas, Y echado fuera del mundo.",
      "18": "No tendra hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas.",
      "19": "Sobre su dia se espantaran los por venir, Como ocupo el pavor a los que fueron antes.",
      "20": "Ciertamente tales son las moradas del impio, Y este sera el lugar del que no conocio a Dios."
    },
    "18": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "&iquest;Hasta cuando angustiareis mi alma, Y me molereis con palabras?",
      "2": "Ya me habeis vituperado diez veces: &iquest;No os avergonzais de descomediros delante de mi?",
      "3": "Sea asi que realmente haya yo errado, Conmigo se quedara mi yerro.",
      "4": "Mas si vosotros os engrandeciereis contra mi, Y adujereis contra mi mi oprobio,",
      "5": "Sabed ahora que Dios me ha trastornado, Y traido en derredor su red sobre mi.",
      "6": "He aqui yo clamare agravio, y no sere oido: Dare voces, y no habra juicio.",
      "7": "Cerco de vallado mi camino, y no pasare; Y sobre mis veredas puso tinieblas.",
      "8": "Hame despojado de mi gloria, Y quitado la corona de mi cabeza.",
      "9": "Arruinome por todos lados, y perezco; Y ha hecho pasar mi esperanza como arbol arrancado.",
      "10": "E hizo inflamar contra mi su furor, Y contome para si entre sus enemigos.",
      "11": "Vinieron sus ejercitos a una, y trillaron sobre mi su camino, Y asentaron campo en derredor de mi tienda.",
      "12": "Hizo alejar de mi mis hermanos, Y positivamente se extra&ntilde;aron de mi mis conocidos.",
      "13": "Mis parientes se detuvieron, Y mis conocidos se olvidaron de mi.",
      "14": "Los moradores de mi casa y mis criadas me tuvieron por extra&ntilde;o; Forastero fui yo en sus ojos.",
      "15": "Llame a mi siervo, y no respondio; De mi propia boca le suplicaba.",
      "16": "Mi aliento vino a ser extra&ntilde;o a mi mujer, Aunque por los hijos de mis entra&ntilde;as le rogaba.",
      "17": "Aun los muchachos me menospreciaron: En levantandome, hablaban contra mi.",
      "18": "Todos mis confidentes me aborrecieron; Y los que yo amaba, se tornaron contra mi.",
      "19": "Mi cuero y mi carne se pegaron a mis huesos; Y he escapado con la piel de mis dientes.",
      "20": "Oh vosotros mis amigos, tened compasion de mi, tened compasion de mi; Porque la mano de Dios me ha tocado.",
      "21": "&iquest;Por que me perseguis como Dios, Y no os hartais de mis carnes?",
      "22": "&iexcl;Quien diese ahora que mis palabras fuesen escritas! &iexcl;Quien diese que se escribieran en un libro!",
      "23": "&iexcl;Que con cincel de hierro y con plomo Fuesen en piedra esculpidas para siempre!",
      "24": "Yo se que mi Redentor vive, Y al fin se levantara sobre el polvo:",
      "25": "Y despues de deshecha esta mi piel, Aun he de ver en mi carne a Dios;",
      "26": "Al cual yo tengo de ver por mi, Y mis ojos lo veran, y no otro, Aunque mis ri&ntilde;ones se consuman dentro de mi.",
      "27": "Mas debierais decir: &iquest;Por que lo perseguimos? Ya que la raiz del negocio en mi se halla.",
      "28": "Temed vosotros delante de la espada; Porque sobreviene el furor de la espada a causa de las injusticias, Para que sepais que hay un juicio."
    },
    "19": {
      "0": "Y RESPONDIO Sophar Naamathita, y dijo:",
      "1": "Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro.",
      "2": "La reprension de mi censura he oido, Y haceme responder el espiritu de mi inteligencia.",
      "3": "&iquest;No sabes esto que fue siempre, Desde el tiempo que fue puesto el hombre sobre la tierra,",
      "4": "Que la alegria de los impios es breve, Y el gozo del hipocrita por un momento?",
      "5": "Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,",
      "6": "Con su estiercol perecera para siempre: Los que le hubieren visto, diran: &iquest;Que es de el?",
      "7": "Como sue&ntilde;o volara, y no sera hallado: Y disiparase como vision nocturna.",
      "8": "El ojo que le habra visto, nunca mas le vera; Ni su lugar le echara mas de ver.",
      "9": "Sus hijos pobres andaran rogando; Y sus manos tornaran lo que el robo.",
      "10": "Sus huesos estan llenos de sus mocedades, Y con el seran sepultados en el polvo.",
      "11": "Si el mal se endulzo en su boca, Si lo ocultaba debajo de su lengua;",
      "12": "Si le parecia bien, y no lo dejaba, Mas antes lo detenia entre su paladar;",
      "13": "Su comida se mudara en sus entra&ntilde;as, Hiel de aspides sera dentro de el.",
      "14": "Devoro riquezas, mas vomitaralas; De su vientre las sacara Dios.",
      "15": "Veneno de aspides chupara; Mataralo lengua de vibora.",
      "16": "No vera los arroyos, los rios, Los torrentes de miel y de manteca.",
      "17": "Restituira el trabajo conforme a la hacienda que tomo; Y no tragara, ni gozara.",
      "18": "Por cuanto quebranto y desamparo a los pobres, Robo casas, y no las edifico;",
      "19": "Por tanto, no sentira el sosiego en su vientre, Ni salvara nada de lo que codiciaba.",
      "20": "No quedo nada que no comiese: Por tanto su bien no sera durable.",
      "21": "Cuando fuere lleno su bastimento, tendra angustia: Las manos todas de los malvados vendran sobre el.",
      "22": "Cuando se pusiere a henchir su vientre, Dios enviara sobre el el furor de su ira, Y harala llover sobre el y sobre su comida.",
      "23": "Huira de las armas de hierro, Y el arco de acero le atravesara.",
      "24": "Desenvainara y sacara saeta de su aljaba, Y relumbrante pasara por su hiel: Sobre el vendran terrores.",
      "25": "Todas tinieblas estan guardadas para sus secretos: Fuego no soplado lo devorara; Su sucesor sera quebrantado en su tienda.",
      "26": "Los cielos descubriran su iniquidad, Y la tierra se levantara contra el.",
      "27": "Los renuevos de su casa seran trasportados; Seran derramados en el dia de su furor.",
      "28": "Esta es la parte que Dios apareja al hombre impio, Y la heredad que Dios le se&ntilde;ala por su palabra."
    },
    "20": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "Oid atentamente mi palabra, Y sea esto vuestros consuelos.",
      "2": "Soportadme, y yo hablare; Y despues que hubiere hablado, escarneced.",
      "3": "&iquest;Hablo yo a algun hombre? Y &iquest;por que no se ha de angustiar mi espiritu?",
      "4": "Miradme, y espantaos, Y poned la mano sobre la boca.",
      "5": "Aun yo mismo, cuando me acuerdo, me asombro, Y toma temblor mi carne.",
      "6": "&iquest;Por que viven los impios, Y se envejecen, y aun crecen en riquezas?",
      "7": "Su simiente con ellos, compuesta delante de ellos; Y sus renuevos delante de sus ojos.",
      "8": "Sus casas seguras de temor, Ni hay azote de Dios sobre ellos.",
      "9": "Sus vacas conciben, no abortan; Paren sus vacas, y no malogran su cria.",
      "10": "Salen sus chiquitos como manada, Y sus hijos andan saltando.",
      "11": "Al son de tamboril y citara saltan, Y se huelgan al son del organo.",
      "12": "Gastan sus dias en bien, Y en un momento descienden a la sepultura.",
      "13": "Dicen pues a Dios: Apartate de nosotros, Que no queremos el conocimiento de tus caminos.",
      "14": "&iquest;Quien es el Todopoderoso, para que le sirvamos? &iquest;Y de que nos aprovechara que oremos a el?",
      "15": "He aqui que su bien no esta en manos de ellos: El consejo de los impios lejos este de mi.",
      "16": "&iexcl;Oh cuantas veces la lampara de los impios es apagada, Y viene sobre ellos su quebranto, Y Dios en su ira les reparte dolores!",
      "17": "Seran como la paja delante del viento, Y como el tamo que arrebata el torbellino.",
      "18": "Dios guardara para sus hijos su violencia; Y le dara su pago, para que conozca.",
      "19": "Veran sus ojos su quebranto, Y bebera de la ira del Todopoderoso.",
      "20": "Porque &iquest;que deleite tendra el de su casa despues de si, Siendo cortado el numero de sus meses?",
      "21": "&iquest;Ense&ntilde;ara alguien a Dios sabiduria, Juzgando el a los que estan elevados?",
      "22": "Este morira en el vigor de su hermosura, todo quieto y pacifico.",
      "23": "Sus colodras estan llenas de leche, Y sus huesos seran regados de tuetano.",
      "24": "Y estotro morira en amargura de animo, Y no habiendo comido jamas con gusto.",
      "25": "Igualmente yaceran ellos en el polvo, Y gusanos los cubriran.",
      "26": "He aqui, yo conozco vuestros pensamientos, Y las imaginaciones que contra mi forjais.",
      "27": "Porque decis: &iquest;Que es de la casa del principe, Y que de la tienda de las moradas de los impios?",
      "28": "&iquest;No habeis preguntado a los que pasan por los caminos, Por cuyas se&ntilde;as no negareis,",
      "29": "Que el malo es reservado para el dia de la destruccion? Presentados seran en el dia de las iras.",
      "30": "&iquest;Quien le denunciara en su cara su camino? Y de lo que el hizo, &iquest;quien le dara el pago?",
      "31": "Porque llevado sera el a los sepulcros, Y en el monton permanecera.",
      "32": "Los terrones del valle le seran dulces; Y tras de el sera llevado todo hombre, Y antes de el han ido innumerables.",
      "33": "&iquest;Como pues me consolais en vano, Viniendo a parar vuestras respuestas en falacia?"
    },
    "21": {
      "0": "Y RESPONDIO Eliphaz Temanita, y dijo:",
      "1": "&iquest;Traera el hombre provecho a Dios, Porque el sabio sea provechoso a si mismo?",
      "2": "&iquest;Tiene su contentamiento el Omnipotente en que tu seas justificado, O provecho de que tu hagas perfectos tus caminos?",
      "3": "&iquest;Castigarate acaso, O vendra contigo a juicio porque te teme?",
      "4": "Por cierto tu malicia es grande, Y tus maldades no tienen fin.",
      "5": "Porque sacaste prenda a tus hermanos sin causa, E hiciste desnudar las ropas de los desnudos.",
      "6": "No diste de beber agua al cansado, Y detuviste el pan al hambriento.",
      "7": "Empero el hombre pudiente tuvo la tierra; Y habito en ella el distinguido.",
      "8": "Las viudas enviaste vacias, Y los brazos de los huerfanos fueron quebrados.",
      "9": "Por tanto hay lazos alrededor de ti, Y te turba espanto repentino;",
      "10": "O tinieblas, porque no veas; Y abundancia de agua te cubre.",
      "11": "&iquest;No esta Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cuan elevadas estan.",
      "12": "&iquest;Y diras tu: Que sabe Dios? &iquest;Como juzgara por medio de la oscuridad?",
      "13": "Las nubes son su escondedero, y no ve; Y por el circuito del cielo se pasea.",
      "14": "&iquest;Quieres tu guardar la senda antigua, Que pisaron los hombres perversos?",
      "15": "Los cuales fueron cortados antes de tiempo, Cuyo fundamento fue como un rio derramado:",
      "16": "Que decian a Dios: Apartate de nosotros. &iquest;Y que les habia hecho el Omnipotente?",
      "17": "Habiales el henchido sus casas de bienes. Sea empero el consejo de ellos lejos de mi.",
      "18": "Veran los justos y se gozaran; Y el inocente los escarnecera, diciendo:",
      "19": "Fue cortada nuestra sustancia, Habiendo consumido el fuego el resto de ellos.",
      "20": "Amistate ahora con el, y tendras paz; Y por ello te vendra bien.",
      "21": "Toma ahora la ley de su boca, Y pon sus palabras en tu corazon.",
      "22": "Si te tornares al Omnipotente, seras edificado; Alejaras de tu tienda la afliccion;",
      "23": "Y tendras mas oro que tierra, Y como piedras de arroyos oro de Ophir;",
      "24": "Y el Todopoderoso sera tu defensa, Y tendras plata a montones.",
      "25": "Porque entonces te deleitaras en el Omnipotente, Y alzaras a Dios tu rostro.",
      "26": "Oraras a el, y el te oira; Y tu pagaras tus votos.",
      "27": "Determinaras asimismo una cosa, y serte ha firme; Y sobre tus caminos resplandecera luz.",
      "28": "Cuando fueren abatidos, diras tu: Ensalzamiento habra: Y Dios salvara al humilde de ojos.",
      "29": "El libertara la isla del inocente; Y por la limpieza de tus manos sera librada."
    },
    "22": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "Hoy tambien hablare con amargura; Que es mas grave mi llaga que mi gemido.",
      "2": "&iexcl;Quien me diera el saber donde hallar a Dios! Yo iria hasta su silla.",
      "3": "Ordenaria juicio delante de el, Y henchiria mi boca de argumentos.",
      "4": "Yo sabria lo que el me responderia, Y entenderia lo que me dijese.",
      "5": "&iquest;Pleitearia conmigo con grandeza de fuerza? No: antes el la pondria en mi.",
      "6": "Alli el justo razonaria con el: Y escaparia para siempre de mi juez.",
      "7": "He aqui yo ire al oriente, y no lo hallare; Y al occidente, y no lo percibire:",
      "8": "Si al norte el obrare, yo no lo vere; Al mediodia se escondera, y no lo vere.",
      "9": "Mas el conocio mi camino: Probarame, y saldre como oro.",
      "10": "Mis pies tomaron su rastro; Guarde su camino, y no me aparte.",
      "11": "Del mandamiento de sus labios nunca me separe; Guarde las palabras de su boca mas que mi comida.",
      "12": "Empero si el se determina en una cosa, &iquest;quien lo apartara? Su alma deseo, e hizo.",
      "13": "El pues acabara lo que ha determinado de mi: Y muchas cosas como estas hay en el.",
      "14": "Por lo cual yo me espanto en su presencia: Considerare, y temerelo.",
      "15": "Dios ha enervado mi corazon, Y hame turbado el Omnipotente.",
      "16": "&iquest;Por que no fui yo cortado delante de las tinieblas, Y cubrio con oscuridad mi rostro?"
    },
    "23": {
      "0": "PUESTO que no son ocultos los tiempos al Todopoderoso, &iquest;Por que los que le conocen no ven sus dias?",
      "1": "Traspasan los terminos, Roban los ganados, y apacientanlos.",
      "2": "Llevanse el asno de los huerfanos; Prenden el buey de la viuda.",
      "3": "Hacen apartar del camino a los menesterosos: Y todos los pobres de la tierra se esconden.",
      "4": "He aqui, como asnos monteses en el desierto, Salen a su obra madrugando para robar; El desierto es mantenimiento de sus hijos.",
      "5": "En el campo siegan su pasto, Y los impios vendimian la vi&ntilde;a ajena.",
      "6": "Al desnudo hacen dormir sin ropa, Y que en el frio no tenga cobertura.",
      "7": "Con las avenidas de los montes se mojan, Y abrazan las pe&ntilde;as sin tener abrigo.",
      "8": "Quitan el pecho a los huerfanos, Y de sobre el pobre toman la prenda.",
      "9": "Al desnudo hacen andar sin vestido, Y a los hambrientos quitan los hacecillos.",
      "10": "De dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed.",
      "11": "De la ciudad gimen los hombres, Y claman las almas de los heridos de muerte: Mas Dios no puso estorbo.",
      "12": "Ellos son los que, rebeldes a la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas.",
      "13": "A la luz se levanta el matador, mata al pobre y al necesitado, Y de noche es como ladron.",
      "14": "El ojo del adultero esta aguardando la noche, Diciendo: No me vera nadie: Y esconde su rostro.",
      "15": "En las tinieblas minan las casas, Que de dia para si se&ntilde;alaron; No conocen la luz.",
      "16": "Porque la ma&ntilde;ana es a todos ellos como sombra de muerte; Si son conocidos, terrores de sombra de muerte los toman.",
      "17": "Son instables mas que la superficie de las aguas; Su porcion es maldita en la tierra; No andaran por el camino de las vi&ntilde;as.",
      "18": "La sequia y el calor arrebatan las aguas de la nieve; Y el sepulcro a los pecadores.",
      "19": "Olvidarase de ellos el seno materno; de ellos sentiran los gusanos dulzura; Nunca mas habra de ellos memoria, Y como un arbol seran los impios quebrantados.",
      "20": "A la mujer esteril que no paria, afligio; Y a la viuda nunca hizo bien.",
      "21": "Mas a los fuertes adelanto con su poder: Levantose, y no se da por segura la vida.",
      "22": "Le dieron a credito, y se afirmo: Sus ojos estan sobre los caminos de ellos.",
      "23": "Fueron ensalzados por un poco, mas desaparecen, Y son abatidos como cada cual: seran encerrados, Y cortados como cabezas de espigas.",
      "24": "Y si no, &iquest;quien me desmentira ahora, O reducira a nada mis palabras?"
    },
    "24": {
      "0": "Y RESPONDIO Bildad Suhita, y dijo:",
      "1": "El se&ntilde;orio y el temor estan con el: El hace paz en sus alturas.",
      "2": "&iquest;Tienen sus ejercitos numero? &iquest;Y sobre quien no esta su luz?",
      "3": "&iquest;Como pues se justificara el hombre con Dios? &iquest;Y como sera limpio el que nace de mujer?",
      "4": "He aqui que ni aun la misma luna sera resplandeciente, Ni las estrellas son limpias delante de sus ojos.",
      "5": "&iquest;Cuanto menos el hombre que es un gusano, Y el hijo de hombre, tambien gusano?"
    },
    "25": {
      "0": "Y RESPONDIO Job, y dijo:",
      "1": "&iquest;En que ayudaste al que no tiene fuerza? &iquest;Has amparado al brazo sin fortaleza?",
      "2": "&iquest;En que aconsejaste al que no tiene ciencia, Y mostraste bien sabiduria?",
      "3": "&iquest;A quien has anunciado palabras, Y cuyo es el espiritu que de ti sale?",
      "4": "Cosas inanimadas son formadas Debajo de las aguas, y los habitantes de ellas.",
      "5": "El sepulcro es descubierto delante de el, Y el infierno no tiene cobertura.",
      "6": "Extiende el alquilon sobre vacio, Cuelga la tierra sobre nada.",
      "7": "Ata las aguas en sus nubes, Y las nubes no se rompen debajo de ellas.",
      "8": "El restri&ntilde;e la faz de su trono, Y sobre el extiende su nube.",
      "9": "El cerco con termino la superficie de las aguas, Hasta el fin de la luz y las tinieblas.",
      "10": "Las columnas del cielo tiemblan, Y se espantan de su reprension.",
      "11": "El rompe la mar con su poder, Y con su entendimiento hiere la hinchazon suya.",
      "12": "Su espiritu adorno los cielos; Su mano crio la serpiente tortuosa.",
      "13": "He aqui, estas son partes de sus caminos: &iexcl;Mas cuan poco hemos oido de el! Porque el estruendo de sus fortalezas, &iquest;quien lo detendra?"
    },
    "26": {
      "0": "Y REASUMIO Job su discurso, y dijo:",
      "1": "Vive Dios, el cual ha apartado mi causa, Y el Omnipotente, que amargo el alma mia,",
      "2": "Que todo el tiempo que mi alma estuviere en mi, Y hubiere halito de Dios en mis narices,",
      "3": "Mis labios no hablaran iniquidad, Ni mi lengua pronunciara enga&ntilde;o.",
      "4": "Nunca tal acontezca que yo os justifique: Hasta morir no quitare de mi mi integridad.",
      "5": "Mi justicia tengo asida, y no la cedere: No me reprochara mi corazon en el tiempo de mi vida.",
      "6": "Sea como el impio mi enemigo, Y como el inicuo mi adversario.",
      "7": "Porque &iquest;cual es la esperanza del hipocrita, por mucho que hubiere robado, Cuando Dios arrebatare su alma?",
      "8": "&iquest;Oira Dios su clamor Cuando la tribulacion sobre el viniere?",
      "9": "&iquest;Deleitarase en el Omnipotente? &iquest;Invocara a Dios en todo tiempo?",
      "10": "Yo os ense&ntilde;are en orden a la mano de Dios: No escondere lo que hay para con el Omnipotente.",
      "11": "He aqui que todos vosotros lo habeis visto: &iquest;Por que pues os desvaneceis con fantasia?",
      "12": "Esta es para con Dios la suerte del hombre impio, Y la herencia que los violentos han de recibir del Omnipotente.",
      "13": "Si sus hijos fueren multiplicados, seran para el cuchillo; Y sus peque&ntilde;os no se hartaran de pan;",
      "14": "Los que le quedaren, en muerte seran sepultados; Y no lloraran sus viudas.",
      "15": "Si amontonare plata como polvo, Y si preparare ropa como lodo;",
      "16": "Habrala el preparado, mas el justo se vestira, Y el inocente repartira la plata.",
      "17": "Edifico su casa como la polilla, Y cual caba&ntilde;a que el guarda hizo.",
      "18": "El rico dormira, mas no sera recogido: Abrira sus ojos, mas el no sera.",
      "19": "Asiran de el terrores como aguas: Torbellino lo arrebatara de noche.",
      "20": "Lo antecogera el solano, y partira; Y tempestad lo arrebatara del lugar suyo.",
      "21": "Dios pues descargara sobre el, y no perdonara: Hara el por huir de su mano.",
      "22": "Batiran sus manos sobre el, Y desde su lugar le silbaran."
    },
    "27": {
      "0": "CIERTAMENTE la plata tiene sus veneros, Y el oro lugar donde se forma.",
      "1": "El hierro se saca del polvo, Y de la piedra es fundido el metal.",
      "2": "A las tinieblas puso termino, Y examina todo a la perfeccion, Las piedras que hay en la oscuridad y en la sombra de muerte.",
      "3": "Brota el torrente de junto al morador, Aguas que el pie habia olvidado: Secanse luego, vanse del hombre.",
      "4": "De la tierra nace el pan, Y debajo de ella estara como convertida en fuego.",
      "5": "Lugar hay cuyas piedras son zafiro, Y sus polvos de oro.",
      "6": "Senda que nunca la conocio ave, Ni ojo de buitre la vio:",
      "7": "Nunca la pisaron animales fieros, Ni leon paso por ella.",
      "8": "En el pedernal puso su mano, Y trastorno los montes de raiz.",
      "9": "De los pe&ntilde;ascos corto rios, Y sus ojos vieron todo lo preciado.",
      "10": "Detuvo los rios en su nacimiento, E hizo salir a luz lo escondido.",
      "11": "Empero &iquest;donde se hallara la sabiduria? &iquest;Y donde esta el lugar de la prudencia?",
      "12": "No conoce su valor el hombre, Ni se halla en la tierra de los vivientes.",
      "13": "El abismo dice: No esta en mi: Y la mar dijo: Ni conmigo.",
      "14": "No se dara por oro, Ni su precio sera a peso de plata.",
      "15": "No puede ser apreciada con oro de Ophir, Ni con onique precioso, ni con zafiro.",
      "16": "El oro no se le igualara, ni el diamante; Ni se trocara por vaso de oro fino.",
      "17": "De coral ni de perlas no se hara mencion: La sabiduria es mejor que piedras preciosas.",
      "18": "No se igualara con ella esmeralda de Ethiopia; No se podra apreciar con oro fino.",
      "19": "&iquest;De donde pues vendra la sabiduria? &iquest;Y donde esta el lugar de la inteligencia?",
      "20": "Porque encubierta esta a los ojos de todo viviente, y a toda ave del cielo es oculta.",
      "21": "El infierno y la muerte dijeron: Su fama hemos oido con nuestros oidos.",
      "22": "Dios entiende el camino de ella, Y el conoce su lugar.",
      "23": "Porque el mira hasta los fines de la tierra, Y ve debajo de todo el cielo.",
      "24": "Al dar peso al viento, Y poner las aguas por medida;",
      "25": "Cuando el hizo ley a la lluvia, Y camino al relampago de los truenos:",
      "26": "Entonces la veia el, y la manifestaba: Preparola y descubriola tambien.",
      "27": "Y dijo al hombre: He aqui que el temor del Se&ntilde;or es la sabiduria, Y el apartarse del mal la inteligencia."
    },
    "28": {
      "0": "Y VOLVIO Job a tomar su proposito, y dijo:",
      "1": "&iexcl;Quien me tornase como en los meses pasados, Como en los dias que Dios me guardaba,",
      "2": "Cuando hacia resplandecer su candela sobre mi cabeza, A la luz de la cual yo caminaba en la oscuridad;",
      "3": "Como fue en los dias de mi mocedad, Cuando el secreto de Dios estaba en mi tienda;",
      "4": "Cuando aun el Omnipotente estaba conmigo, Y mis hijos alrededor de mi;",
      "5": "Cuando lavaba yo mis caminos con manteca, Y la piedra me derramaba rios de aceite!",
      "6": "Cuando salia a la puerta a juicio, Y en la plaza hacia preparar mi asiento,",
      "7": "Los mozos me veian, y se escondian; Y los viejos se levantaban, y estaban en pie;",
      "8": "Los principes detenian sus palabras, Ponian la mano sobre su boca;",
      "9": "La voz de los principales se ocultaba, Y su lengua se pegaba a su paladar:",
      "10": "Cuando los oidos que me oian, me llamaban bienaventurado, Y los ojos que me veian, me daban testimonio:",
      "11": "Porque libraba al pobre que gritaba, Y al huerfano que carecia de ayudador.",
      "12": "La bendicion del que se iba a perder venia sobre mi; Y al corazon de la viuda daba alegria.",
      "13": "Vestiame de justicia, y ella me vestia como un manto; Y mi toca era juicio.",
      "14": "Yo era ojos al ciego, Y pies al cojo.",
      "15": "A los menesterosos era padre; Y de la causa que no entendia, me informaba con diligencia:",
      "16": "Y quebraba los colmillos del inicuo, Y de sus dientes hacia soltar la presa.",
      "17": "Y decia yo: En mi nido morire, Y como arena multiplicare dias.",
      "18": "Mi raiz estaba abierta junto a las aguas, Y en mis ramas permanecia el rocio.",
      "19": "Mi honra se renovaba en mi, Y mi arco se corroboraba en mi mano.",
      "20": "Oianme, y esperaban; Y callaban a mi consejo.",
      "21": "Tras mi palabra no replicaban, Y mi razon destilaba sobre ellos.",
      "22": "Y esperabanme como a la lluvia, Y abrian su boca como a la lluvia tardia.",
      "23": "Si me reia con ellos, no lo creian: Y no abatian la luz de mi rostro.",
      "24": "Calificaba yo el camino de ellos, y sentabame en cabecera; Y moraba como rey en el ejercito, Como el que consuela llorosos."
    },
    "29": {
      "0": "MAS ahora los mas mozos de dias que yo, se rien de mi; Cuyos padres yo desde&ntilde;ara ponerlos con los perros de mi ganado.",
      "1": "Porque &iquest;para que yo habria menester la fuerza de sus manos, En los cuales habia perecido con el tiempo?",
      "2": "Por causa de la pobreza y del hambre andaban solos; Huian a la soledad, a lugar tenebroso, asolado y desierto.",
      "3": "Que cogian malvas entre los arbustos, Y raices de enebro para calentarse.",
      "4": "Eran echados de entre las gentes, Y todos les daban grita como al ladron.",
      "5": "Habitaban en las barrancas de los arroyos, En las cavernas de la tierra, y en las rocas.",
      "6": "Bramaban entre las matas, Y se reunian debajo de las espinas.",
      "7": "Hijos de viles, y hombres sin nombre, Mas bajos que la misma tierra.",
      "8": "Y ahora yo soy su cancion, Y he sido hecho su refran.",
      "9": "Abominanme, alejanse de mi, Y aun de mi rostro no detuvieron su saliva.",
      "10": "Porque Dios desato mi cuerda, y me afligio, Por eso se desenfrenaron delante de mi rostro.",
      "11": "A la mano derecha se levantaron los jovenes; Empujaron mis pies, Y sentaron contra mi las vias de su ruina.",
      "12": "Mi senda desbarataron, Aprovecharonse de mi quebrantamiento, Contra los cuales no hubo ayudador.",
      "13": "Vinieron como por portillo ancho, Revolvieronse a mi calamidad.",
      "14": "Hanse revuelto turbaciones sobre mi; Combatieron como viento mi alma, Y mi salud paso como nube",
      "15": "Y ahora mi alma esta derramada en mi; Dias de afliccion me han aprehendido.",
      "16": "De noche taladra sobre mi mis huesos, Y mis pulsos no reposan.",
      "17": "Con la grande copia de materia mi vestidura esta demudada; Ci&ntilde;eme como el cuello de mi tunica.",
      "18": "Derribome en el lodo, Y soy semejante al polvo y a la ceniza.",
      "19": "Clamo a ti, y no me oyes; Presentome, y no me atiendes.",
      "20": "Haste tornado cruel para mi: Con la fortaleza de tu mano me amenazas.",
      "21": "Levantasteme, e hicisteme cabalgar sobre el viento, Y disolviste mi sustancia.",
      "22": "Porque yo conozco que me reduces a la muerte; Y a la casa determinada a todo viviente.",
      "23": "Mas el no extendera la mano contra el sepulcro; &iquest;Clamaran los sepultados cuando el los quebrantare?",
      "24": "&iquest;No llore yo al afligido? Y mi alma &iquest;no se entristecio sobre el menesteroso?",
      "25": "Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, la oscuridad vino.",
      "26": "Mis entra&ntilde;as hierven, y no reposan; Dias de afliccion me han sobrecogido.",
      "27": "Denegrido ando, y no por el sol: Levantadome he en la congregacion, y clamado.",
      "28": "He venido a ser hermano de los dragones, Y compa&ntilde;ero de los buhos.",
      "29": "Mi piel esta denegrida sobre mi, Y mis huesos se secaron con ardentia.",
      "30": "Y hase tornado mi arpa en luto, Y mi organo en voz de lamentadores."
    },
    "30": {
      "0": "HICE pacto con mis ojos: &iquest;Como pues habia yo de pensar en virgen?",
      "1": "Porque &iquest;que galardon me daria de arriba Dios, Y que heredad el Omnipotente de las alturas?",
      "2": "&iquest;No hay quebrantamiento para el impio, Y extra&ntilde;amiento para los que obran iniquidad?",
      "3": "&iquest;No ve el mis caminos, Y cuenta todos mis pasos?",
      "4": "Si anduve con mentira, Y si mi pie se apresuro a enga&ntilde;o,",
      "5": "Peseme Dios en balanzas de justicia, Y conocera mi integridad.",
      "6": "Si mis pasos se apartaron del camino, Y si mi corazon se fue tras mis ojos, Y si algo se apego a mis manos,",
      "7": "Siembre yo, y otro coma, Y mis verduras sean arrancadas.",
      "8": "Si fue mi corazon enga&ntilde;ado acerca de mujer, Y si estuve acechando a la puerta de mi projimo:",
      "9": "Muela para otro mi mujer, Y sobre ella otros se encorven.",
      "10": "Porque es maldad e iniquidad, Que han de castigar los jueces.",
      "11": "Porque es fuego que devoraria hasta el sepulcro, Y desarraigaria toda mi hacienda.",
      "12": "Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos pleitearan conmigo,",
      "13": "&iquest;Que haria yo cuando Dios se levantase? Y cuando el visitara, &iquest;que le responderia yo?",
      "14": "El que en el vientre me hizo a mi, &iquest;no lo hizo a el? &iquest;Y no nos dispuso uno mismo en la matriz?",
      "15": "Si estorbe el contento de los pobres, E hice desfallecer los ojos de la viuda;",
      "16": "Y si comi mi bocado solo, Y no comio de el el huerfano;",
      "17": "(Porque desde mi mocedad crecio conmigo como con padre, Y desde el vientre de mi madre fui guia de la viuda;)",
      "18": "Si he visto que pereciera alguno sin vestido, Y al menesteroso sin cobertura;",
      "19": "Si no me bendijeron sus lomos, Y del vellon de mis ovejas se calentaron;",
      "20": "Si alce contra el huerfano mi mano, Aunque viese que me ayudarian en la puerta;",
      "21": "Mi espalda se caiga de mi hombro, Y mi brazo sea quebrado de mi canilla.",
      "22": "Porque temi el castigo de Dios, Contra cuya alteza yo no tendria poder.",
      "23": "Si puse en oro mi esperanza, Y dije al oro: Mi confianza eres tu;",
      "24": "Si me alegre de que mi hacienda se multiplicase, Y de que mi mano hallase mucho;",
      "25": "Si he mirado al sol cuando resplandecia, Y a la luna cuando iba hermosa,",
      "26": "Y mi corazon se enga&ntilde;o en secreto, Y mi boca beso mi mano:",
      "27": "Esto tambien fuera maldad juzgada; Porque habria negado al Dios soberano.",
      "28": "Si me alegre en el quebrantamiento del que me aborrecia, Y me regocije cuando le hallo el mal;",
      "29": "(Que ni aun entregue al pecado mi paladar, Pidiendo maldicion para su alma;)",
      "30": "Cuando mis domesticos decian: &iexcl;Quien nos diese de su carne! nunca nos hartariamos.",
      "31": "El extranjero no tenia fuera la noche; Mis puertas abria al caminante.",
      "32": "Si encubri, como los hombres mis prevaricaciones, Escondiendo en mi seno mi iniquidad;",
      "33": "Porque quebrantaba a la gran multitud, Y el menosprecio de las familias me atemorizo, Y calle, y no sali de mi puerta:",
      "34": "&iexcl;Quien me diera quien me oyese! He aqui mi impresion es que el Omnipotente testificaria por mi, Aunque mi adversario me hiciera el proceso.",
      "35": "Ciertamente yo lo llevaria sobre mi hombro, Y me lo ataria en lugar de corona.",
      "36": "Yo le contaria el numero de mis pasos, Y como principe me llegaria a el.",
      "37": "Si mi tierra clama contra mi, Y lloran todos sus surcos;",
      "38": "Si comi su sustancia sin dinero, O afligi el alma de sus due&ntilde;os;",
      "39": "En lugar de trigo me nazcan abrojos, Y espinas en lugar de cebada."
    },
    "31": {
      "0": "Y CESARON estos tres varones de responder a Job, por cuanto el era justo en sus ojos.",
      "1": "Entonces Eliu hijo de Barach&ecirc;l, Bucita, de la familia de Ram, se enojo con furor contra Job: enojose con furor, por cuanto justificaba su vida mas que a Dios.",
      "2": "Enojose asimismo con furor contra sus tres amigos, porque no hallaban que responder, aunque habian condenado a Job.",
      "3": "Y Eliu habia esperado a Job en la disputa, porque eran mas viejos de dias que el.",
      "4": "Empero viendo Eliu que no habia respuesta en la boca de aquelllos tres varones, su furor se encendio.",
      "5": "Y respondio Eliu hijo de Barach&ecirc;l, Buzita, y dijo: Yo soy menor de dias y vosotros viejos; He tenido por tanto miedo, y temido declararos mi opinion.",
      "6": "Yo decia: Los dias hablaran, Y la muchedumbre de a&ntilde;os declarara sabiduria.",
      "7": "Ciertamente espiritu hay en el hombre, E inspiracion del Omnipotente los hace que entiendan.",
      "8": "No los grandes son los sabios, Ni los viejos entienden el derecho.",
      "9": "Por tanto yo dije: Escuchadme; Declarare yo tambien mi sabiduria.",
      "10": "He aqui yo he esperado a vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras.",
      "11": "Os he pues prestado atencion, Y he aqui que no hay de vosotros quien redarguya a Job, Y responda a sus razones.",
      "12": "Porque no digais: Nosotros hemos hallado sabiduria: Lanzolo Dios, no el hombre.",
      "13": "Ahora bien, Job no enderezo a mi sus palabras, Ni yo le respondere con vuestras razones.",
      "14": "Espantaronse, no respondieron mas; Fueronseles los razonamientos.",
      "15": "Yo pues he esperado, porque no hablaban, Antes pararon, y no respondieron mas.",
      "16": "Por eso yo tambien respondere mi parte, Tambien yo declarare mi juicio.",
      "17": "Porque lleno estoy de palabras, Y el espiritu de mi vientre me constri&ntilde;e.",
      "18": "De cierto mi vientre esta como el vino que no tiene respiradero, Y se rompe como odres nuevos.",
      "19": "Hablare pues y respirare; Abrire mis labios, y respondere.",
      "20": "No hare ahora acepcion de personas, Ni usare con hombre de lisonjeros titulos.",
      "21": "Porque no se hablar lisonjas: De otra manera en breve mi Hacedor me consuma."
    },
    "32": {
      "0": "POR tanto, Job, oye ahora mis razones, Y escucha todas mis palabras.",
      "1": "He aqui yo abrire ahora mi boca, Y mi lengua hablara en mi garganta.",
      "2": "Mis razones declararan la rectitud de mi corazon, Y mis labios proferiran pura sabiduria.",
      "3": "El espiritu de Dios me hizo, Y la inspiracion del Omnipotente me dio vida.",
      "4": "Si pudieres, respondeme: Dispon tus palabras, esta delante de mi.",
      "5": "Heme aqui a mi en lugar de Dios, conforme a tu dicho: De lodo soy yo tambien formado.",
      "6": "He aqui que mi terror no te espantara, Ni mi mano se agravara sobre ti.",
      "7": "De cierto tu dijiste a oidos mios, Y yo oi la voz de tus palabras que decian:",
      "8": "Yo soy limpio y sin defecto; Y soy inocente, y no hay maldad en mi.",
      "9": "He aqui que el busco achaques contra mi, Y me tiene por su enemigo;",
      "10": "Puso mis pies en el cepo, Y guardo todas mis sendas.",
      "11": "He aqui en esto no has hablado justamente: Yo te respondere que mayor es Dios que el hombre.",
      "12": "&iquest;Por que tomaste pleito contra el? Porque el no da cuenta de ninguna de sus razones.",
      "13": "Sin embargo, en una o en dos maneras habla Dios; Mas el hombre no entiende.",
      "14": "Por sue&ntilde;o de vision nocturna, Cuando el sue&ntilde;o cae sobre los hombres, Cuando se adormecen sobre el lecho;",
      "15": "Entonces revela al oido de los hombres, Y les se&ntilde;ala su consejo;",
      "16": "Para quitar al hombre de su obra, Y apartar del varon la soberbia.",
      "17": "Detendra su alma de corrupcion, Y su vida de que pase a cuchillo.",
      "18": "Tambien sobre su cama es castigado Con dolor fuerte en todos sus huesos,",
      "19": "Que le hace que su vida aborrezca el pan, Y su alma la comida suave.",
      "20": "Su carne desfallece sin verse, Y sus huesos, que antes no se veian, aparecen.",
      "21": "Y su alma se acerca al sepulcro, Y su vida a los que causan la muerte.",
      "22": "Si tuviera cerca de el Algun elocuente anunciador muy escogido, Que anuncie al hombre su deber;",
      "23": "Que le diga que Dios tuvo de el misericordia, Que lo libro de descender al sepulcro, Que hallo redencion:",
      "24": "Enternecerase su carne mas que de ni&ntilde;o, Volvera a los dias de su mocedad.",
      "25": "Orara a Dios, y le amara, Y vera su faz con jubilo: Y el restituira al hombre su justicia.",
      "26": "El mira sobre los hombres; y el que dijere: Peque, y perverti lo recto, Y no me ha aprovechado;",
      "27": "Dios redimira su alma, que no pase al sepulcro, Y su vida se vera en luz.",
      "28": "He aqui, todas estas cosas hace Dios Dos y tres veces con el hombre;",
      "29": "Para apartar su alma del sepulcro, Y para iluminarlo con la luz de los vivientes.",
      "30": "Escucha, Job, y oyeme; Calla, y yo hablare.",
      "31": "Que si tuvieres razones, respondeme; Habla, porque yo te quiero justificar.",
      "32": "Y si no, oyeme tu a mi; Calla, y ense&ntilde;arte he sabiduria."
    },
    "33": {
      "0": "ADEMAS respondio Eliu, y dijo:",
      "1": "Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos.",
      "2": "Porque el oido prueba las palabras, Como el paladar gusta para comer.",
      "3": "Escojamos para nosotros el juicio, Conozcamos entre nosotros cual sea lo bueno;",
      "4": "Porque Job ha dicho: Yo soy justo, Y Dios me ha quitado mi derecho.",
      "5": "&iquest;He de mentir yo contra mi razon? Mi saeta es gravosa sin haber yo prevaricado.",
      "6": "&iquest;Que hombre hay como Job, Que bebe el escarnio como agua?",
      "7": "Y va en compa&ntilde;ia con los que obran iniquidad, Y anda con los hombres maliciosos.",
      "8": "Porque ha dicho: De nada servira al hombre El conformar su voluntad con Dios.",
      "9": "Por tanto, varones de seso, oidme; Lejos este de Dios la impiedad, Y del Omnipotente la iniquidad.",
      "10": "Porque el pagara al hombre segun su obra, Y el le hara hallar conforme a su camino.",
      "11": "Si, por cierto, Dios no hara injusticia, Y el Omnipotente no pervertira el derecho.",
      "12": "&iquest;Quien visito por el la tierra? &iquest;Y quien puso en orden todo el mundo?",
      "13": "Si el pusiese sobre el hombre su corazon, Y recogiese asi su espiritu y su aliento,",
      "14": "Toda carne pereceria juntamente, Y el hombre se tornaria en polvo.",
      "15": "Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras.",
      "16": "&iquest;Ense&ntilde;orearase el que aborrece juicio? &iquest;Y condenaras tu al que es tan justo?",
      "17": "&iquest;Hase de decir al rey: Perverso; Y a los principes: Impios?",
      "18": "&iquest;Cuanto menos a aquel que no hace acepcion de personas de principes, Ni el rico es de el mas respetado que el pobre? Porque todos son obras de sus manos.",
      "19": "En un momento moriran, y a media noche Se alborotaran los pueblos, y pasaran, Y sin mano sera quitado el poderoso.",
      "20": "Porque sus ojos estan sobre los caminos del hombre, Y ve todos sus pasos.",
      "21": "No hay tinieblas ni sombra de muerte Donde se encubran los que obran maldad.",
      "22": "No carga pues el al hombre mas de lo justo, Para que vaya con Dios a juicio.",
      "23": "El quebrantara a los fuertes sin pesquisa, Y hara estar otros en su lugar.",
      "24": "Por tanto el hara notorias las obras de ellos, Cuando los trastornara en la noche, y seran quebrantados.",
      "25": "Como a malos los herira En lugar donde sean vistos:",
      "26": "Por cuanto asi se apartaron de el, Y no consideraron todos sus caminos;",
      "27": "Haciendo venir delante de el el clamor del pobre, Y que oiga el clamor de los necesitados.",
      "28": "Y si el diere reposo, &iquest;quien inquietara? Si escondiere el rostro, &iquest;quien lo mirara? Esto sobre una nacion, y lo mismo sobre un hombre;",
      "29": "Haciendo que no reine el hombre hipocrita Para vejaciones del pueblo.",
      "30": "De seguro conviene se diga a Dios: Llevado he ya castigo, no mas ofendere:",
      "31": "Ense&ntilde;ame tu lo que yo no veo: Que si hice mal, no lo hare mas.",
      "32": "&iquest;Ha de ser eso segun tu mente? El te retribuira, ora rehuses, Ora aceptes, y no yo: Di si no, lo que tu sabes.",
      "33": "Los hombres de seso diran conmigo, Y el hombre sabio me oira:",
      "34": "Que Job no habla con sabiduria, Y que sus palabras no son con entendimiento.",
      "35": "Deseo yo que Job sea probado ampliamente, A causa de sus respuestas por los hombres inicuos.",
      "36": "Porque a su pecado a&ntilde;adio impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras."
    },
    "34": {
      "0": "Y PROCEDIENDO Eliu en su razonamiento, dijo:",
      "1": "&iquest;Piensas ser conforme a derecho Esto que dijiste: Mas justo soy yo que Dios?",
      "2": "Porque dijiste: &iquest;Que ventaja sacaras tu de ello? &iquest;O que provecho tendre de mi pecado?",
      "3": "Yo te respondere razones, Y a tus compa&ntilde;eros contigo.",
      "4": "Mira a los cielos, y ve, Y considera que las nubes son mas altas que tu.",
      "5": "Si pecares, &iquest;que habras hecho contra el? Y si tus rebeliones se multiplicaren, &iquest;que le haras tu?",
      "6": "Si fueres justo, &iquest;que le daras a el? &iquest;O que recibira de tu mano?",
      "7": "Al hombre como tu da&ntilde;ara tu impiedad, Y al hijo del hombre aprovechara tu justicia.",
      "8": "A causa de la multitud de las violencias clamaran, Y se lamentaran por el poderio de los grandes.",
      "9": "Y ninguno dice: &iquest;Donde esta Dios mi Hacedor, Que da canciones en la noche,",
      "10": "Que nos ense&ntilde;a mas que a las bestias de la tierra, Y nos hace sabios mas que las aves del cielo?",
      "11": "Alli clamaran, y el no oira, Por la soberbia de los malos.",
      "12": "Ciertamente Dios no oira la vanidad, Ni la mirara el Omnipotente.",
      "13": "Aunque mas digas, No lo mirara; Haz juicio delante de el, y en el espera.",
      "14": "Mas ahora, porque en su ira no visita, Ni conoce con rigor,",
      "15": "(35-15) Por eso Job abrio su boca vanamente, Y multiplica palabras sin sabiduria."
    },
    "35": {
      "0": "Y A&Ntilde;ADIO Eliu, y dijo:",
      "1": "Esperame un poco, y ense&ntilde;arte he; Porque todavia tengo razones en orden a Dios.",
      "2": "Tomare mi noticia de lejos, Y atribuire justicia a mi Hacedor.",
      "3": "Porque de cierto no son mentira mis palabras; Contigo esta el que es integro en sus conceptos.",
      "4": "He aqui que Dios es grande, mas no desestima a nadie; Es poderoso en fuerza de sabiduria.",
      "5": "No otorgara vida al impio, Y a los afligidos dara su derecho.",
      "6": "No quitara sus ojos del justo; Antes bien con los reyes los pondra en solio para siempre, Y seran ensalzados.",
      "7": "Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de afliccion,",
      "8": "El les dara a conocer la obra de ellos, Y que prevalecieron sus rebeliones.",
      "9": "Despierta ademas el oido de ellos para la correccion, Y dice les que se conviertan de la iniquidad.",
      "10": "Si oyeren, y le sirvieren, Acabaran sus dias en bien, y sus a&ntilde;os en deleites.",
      "11": "Mas si no oyeren, seran pasados a cuchillo, Y pereceran sin sabiduria.",
      "12": "Empero los hipocritas de corazon lo irritaran mas, Y no clamaran cuando el los atare.",
      "13": "Fallecera el alma de ellos en su mocedad, Y su vida entre los sodomitas.",
      "14": "Al pobre librara de su pobreza, Y en la afliccion despertara su oido.",
      "15": "Asimismo te apartaria de la boca de la angustia A lugar espacioso, libre de todo apuro; Y te asentara mesa llena de grosura.",
      "16": "Mas tu has llenado el juicio del impio, En vez de sustentar el juicio y la justicia.",
      "17": "Por lo cual teme que en su ira no te quite con golpe, El cual no puedas apartar de ti con gran rescate.",
      "18": "&iquest;Hara el estima de tus riquezas, ni del oro, Ni de todas las fuerzas del poder?",
      "19": "No anheles la noche, En que desaparecen los pueblos de su lugar.",
      "20": "Guardate, no tornes a la iniquidad; Pues esta escogiste mas bien que la afliccion.",
      "21": "He aqui que Dios es excelso con su potencia; &iquest;Que ense&ntilde;ador semejante a el?",
      "22": "&iquest;Quien le ha prescrito su camino? &iquest;Y quien le dira: Iniquidad has hecho?",
      "23": "Acuerdate de engrandecer su obra, La cual contemplan los hombres.",
      "24": "Los hombres todos la ven; Mirala el hombre de lejos.",
      "25": "He aqui, Dios es grande, y nosotros no le conocemos; Ni se puede rastrear el numero de sus a&ntilde;os.",
      "26": "El reduce las gotas de las aguas, Al derramarse la lluvia segun el vapor;",
      "27": "Las cuales destilan las nubes, Goteando en abundancia sobre los hombres.",
      "28": "&iquest;Quien podra tampoco comprender la extension de las nubes, Y el sonido estrepitoso de su pabellon?",
      "29": "He aqui que sobre el extiende su luz, Y cobija con ella las raices de la mar.",
      "30": "Bien que por esos medios castiga a los pueblos, A la multitud da comida.",
      "31": "Con las nubes encubre la luz, Y mandale no brillar, interponiendo aquellas.",
      "32": "Tocante a ella anunciara el trueno, su compa&ntilde;ero, Que hay acumulacion de ira sobre el que se eleva."
    },
    "36": {
      "0": "A ESTO tambien se espanta mi corazon, Y salta de su lugar.",
      "1": "Oid atentamente su voz terrible, y el sonido que sale de su boca.",
      "2": "Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra.",
      "3": "Despues de ella bramara el sonido, Tronara el con la voz de su magnificencia; Y aunque sea oida su voz, no los detiene.",
      "4": "Tronara Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos.",
      "5": "Porque a la nieve dice: Desciende a la tierra; Tambien a la llovizna, Y a los aguaceros de su fortaleza.",
      "6": "Asi hace retirarse a todo hombre, Para que los hombres todos reconozcan su obra.",
      "7": "La bestia se entrara en su escondrijo, Y estarase en sus moradas.",
      "8": "Del mediodia viene el torbellino, Y el frio de los vientos del norte.",
      "9": "Por el soplo de Dios se da el hielo, Y las anchas aguas son constre&ntilde;idas.",
      "10": "Regando tambien llega a disipar la densa nube, Y con su luz esparce la niebla.",
      "11": "Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la haz del mundo, En la tierra, lo que el les mandara.",
      "12": "Unas veces por azote, otras pos causa de su tierra, Otras por misericordia las hara parecer.",
      "13": "Escucha esto, Job; Reposate, y considera las maravillas de Dios.",
      "14": "&iquest;Supiste tu cuando Dios las ponia en concierto, Y hacia levantar la luz de su nube?",
      "15": "&iquest;Has tu conocido las diferencias de las nubes, Las maravillas del Perfecto en sabiduria?",
      "16": "&iquest;Por que estan calientes tus vestidos Cuando se fija el viento del mediodia sobre la tierra?",
      "17": "&iquest;Extendiste tu con el los cielos, Firmes como un espejo solido?",
      "18": "Muestranos que le hemos de decir; Porque nosotros no podemos componer las ideas a causa de las tinieblas.",
      "19": "&iquest;Sera preciso contarle cuando yo hablare? Por mas que el hombre razone, quedara como abismado.",
      "20": "He aqui aun: no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia,",
      "21": "Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible.",
      "22": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligira.",
      "23": "Temerlo han por tanto los hombres: El no mira a los sabios de corazon."
    },
    "37": {
      "0": "Y RESPONDIO Jehova a Job desde un torbellino, y dijo:",
      "1": "&iquest;Quien es ese que oscurece el consejo Con palabras sin sabiduria?",
      "2": "Ahora ci&ntilde;e como varon tus lomos; Yo te preguntare, y hazme saber tu.",
      "3": "&iquest;Donde estabas cuando yo fundaba la tierra? Hazme lo saber, si tienes inteligencia.",
      "4": "&iquest;Quien ordeno sus medidas, si lo sabes? &iquest;O quien extendio sobre ella cordel?",
      "5": "&iquest;Sobre que estan fundadas sus basas? &iquest;O quien puso su piedra angular,",
      "6": "Cuando las estrellas todas del alba alababan, Y se regocijaban todos los hijos de Dios?",
      "7": "&iquest;Quien encerro con puertas la mar, Cuando se derramaba por fuera como saliendo de madre;",
      "8": "Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad.",
      "9": "Y estableci sobre ella mi decreto, Y le puse puertas y cerrojo,",
      "10": "Y dije: Hasta aqui vendras, y no pasaras adelante, Y ahi parara la hinchazon de tus ondas?",
      "11": "&iquest;Has tu mandado a la ma&ntilde;ana en tus dias? &iquest;Has mostrado al alba su lugar,",
      "12": "Para que ocupe los fines de la tierra, Y que sean sacudidos de ella los impios?",
      "13": "Trasmudase como lodo bajo de sello, Y viene a estar como con vestidura:",
      "14": "Mas la luz de los impios es quitada de ellos, Y el brazo enaltecido es quebrantado.",
      "15": "&iquest;Has entrado tu hasta los profundos de la mar, Y has andado escudri&ntilde;ando el abismo?",
      "16": "&iquest;Hante sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte?",
      "17": "&iquest;Has tu considerado hasta las anchuras de la tierra? Declara si sabes todo esto.",
      "18": "&iquest;Por donde va el camino a la habitacion de la luz, Y donde esta el lugar de las tinieblas?",
      "19": "&iquest;Si llevaras tu ambas cosas a sus terminos, Y entenderas las sendas de su casa?",
      "20": "&iquest;Sabiaslo tu porque hubieses ya nacido, O porque es grande el numero de tus dias?",
      "21": "&iquest;Has tu entrado en los tesoros de la nieve, O has visto los tesoros del granizo,",
      "22": "Lo cual tengo yo reservado para el tiempo de angustia, Para el dia de la guerra y de la batalla?",
      "23": "&iquest;Por que camino se reparte la luz, Y se esparce el viento solano sobre la tierra?",
      "24": "&iquest;Quien repartio conducto al turbion, Y camino a los relampagos y truenos,",
      "25": "Haciendo llover sobre la tierra deshabitada, Sobre el desierto, donde no hay hombre,",
      "26": "Para hartar la tierra desierta e inculta, Y para hacer brotar la tierna hierba?",
      "27": "&iquest;Tiene la lluvia padre? &iquest;O quien engendro las gotas del rocio?",
      "28": "&iquest;De que vientre salio el hielo? Y la escarcha del cielo, &iquest;quien la engendro?",
      "29": "Las aguas se endurecen a manera de piedra, Y congelase la haz del abismo.",
      "30": "&iquest;Podras tu impedir las delicias de las Pleyades, O desataras las ligaduras del Orion?",
      "31": "&iquest;Sacaras tu a su tiempo los signos de los cielos, O guiaras el Arcturo con sus hijos?",
      "32": "&iquest;Supiste tu las ordenanzas de los cielos? &iquest;Dispondras tu de su potestad en la tierra?",
      "33": "&iquest;Alzaras tu a las nubes tu voz, Para que te cubra muchedumbre de aguas?",
      "34": "&iquest;Enviaras tu los relampagos, para que ellos vayan? &iquest;Y dirante ellos: Henos aqui?",
      "35": "&iquest;Quien puso la sabiduria en el interior? &iquest;O quien dio al entendimiento la inteligencia?",
      "36": "&iquest;Quien puso por cuenta los cielos con sabiduria? Y los odres de los cielos, &iquest;quien los hace parar,",
      "37": "Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?",
      "38": "(39-1) &iquest;CAZARAS tu la presa para el leon? &iquest;Y saciaras el hambre de los leoncillos,",
      "39": "(39-2) Cuando estan echados en las cuevas, O se estan en sus guaridas para acechar?",
      "40": "(39-3) &iquest;Quien preparo al cuervo su alimento, Cuando sus pollos claman a Dios, Bullendo de un lado a otro por carecer de comida?"
    },
    "38": {
      "0": "(39-4) &iquest;Sabes tu el tiempo en que paren las cabras monteses? &iquest;O miraste tu las ciervas cuando estan pariendo?",
      "1": "(39-5) &iquest;Contaste tu los meses de su pre&ntilde;ez, Y sabes el tiempo cuando han de parir?",
      "2": "(39-6) Encorvanse, hacen salir sus hijos, Pasan sus dolores.",
      "3": "(39-7) Sus hijos estan sanos, crecen con el pasto: Salen y no vuelven a ellas.",
      "4": "(39-8) &iquest;Quien echo libre al asno montes, y quien solto sus ataduras?",
      "5": "(39-9) Al cual yo puse casa en la soledad, Y sus moradas en lugares esteriles.",
      "6": "(39-10) Burlase de la multitud de la ciudad: No oye las voces del arriero.",
      "7": "(39-11) Lo oculto de los montes es su pasto, Y anda buscando todo lo que esta verde.",
      "8": "(39-12) &iquest;Querra el unicornio servirte a ti, Ni quedar a tu pesebre?",
      "9": "(39-13) &iquest;Ataras tu al unicornio con su coyunda para el surco? &iquest;Labrara los valles en pos de ti?",
      "10": "(39-14) &iquest;Confiaras tu en el, por ser grande su fortaleza, Y le fiaras tu labor?",
      "11": "(39-15) &iquest;Fiaras de el que te tornara tu simiente, Y que la allegara en tu era?",
      "12": "(39-16) &iquest;Diste tu hermosas alas al pavo real, O alas y plumas al avestruz?",
      "13": "(39-17) El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta,",
      "14": "(39-18) Y olvidase de que los pisara el pie, Y que los quebrara bestia del campo.",
      "15": "(39-19) Endurecese para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano:",
      "16": "(39-20) Porque le privo Dios de sabiduria, Y no le dio inteligencia.",
      "17": "(39-21) Luego que se levanta en alto, Burlase del caballo y de su jinete.",
      "18": "(39-22) &iquest;Diste tu al caballo la fortaleza? &iquest;Vestiste tu su cerviz de relincho?",
      "19": "(39-23) &iquest;Le intimidaras tu como a alguna langosta? El resoplido de su nariz es formidable:",
      "20": "(39-24) Escarba la tierra, alegrase en su fuerza, Sale al encuentro de las armas:",
      "21": "(39-25) Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada.",
      "22": "(39-26) Contra el suena la aljaba, El hierro de la lanza y de la pica:",
      "23": "(39-27) Y el con impetu y furor escarba la tierra, Sin importarle el sonido de la bocina;",
      "24": "(39-28) Antes como que dice entre los clarines: &iexcl;Ea! Y desde lejos huele la batalla, el grito de los capitanes, y la voceria.",
      "25": "(39-29) &iquest;Vuela el gavilan por tu industria, Y extiende hacia el mediodia sus alas?",
      "26": "(39-30) &iquest;Se remonta el aguila por tu mandamiento, Y pone en alto su nido?",
      "27": "(39-31) Ella habita y esta en la piedra, En la cumbre del pe&ntilde;asco y de la roca.",
      "28": "(39-32) Desde alli acecha la comida: Sus ojos observan de muy lejos.",
      "29": "(39-33) Sus pollos chupan la sangre: Y donde hubiere cadaveres, alli esta."
    },
    "39": {
      "0": "(39-34) A mas de eso respondio Jehova a Job y dijo:",
      "1": "(39-35) &iquest;Es sabiduria contender con el Omnipotente? El que disputa con Dios, responda a esto.",
      "2": "(39-36) Y respondio Job a Jehova, y dijo:",
      "3": "(39-37) He aqui que yo soy vil, &iquest;que te respondere? Mi mano pongo sobre mi boca.",
      "4": "(39-38) Una vez hable, y no respondere: Aun dos veces, mas no tornare a hablar.",
      "5": "(40-1) ENTONCES respondio Jehova a Job desde la oscuridad, y dijo:",
      "6": "(40-2) Ci&ntilde;ete ahora como varon tus lomos; Yo te preguntare, y explicame.",
      "7": "(40-3) &iquest;Invalidaras tu tambien mi juicio? &iquest;Me condenaras a mi, para justificarte a ti?",
      "8": "(40-4) &iquest;Tienes tu brazo como Dios? &iquest;Y tronaras tu con voz como el?",
      "9": "(40-5) Ataviate ahora de majestad y de alteza: Y vistete de honra y de hermosura.",
      "10": "(40-6) Esparce furores de tu ira: Y mira a todo soberbio, y abatelo.",
      "11": "(40-7) Mira a todo soberbio, y humillalo, Y quebranta a los impios en su asiento.",
      "12": "(40-8) Encubrelos a todos en el polvo, Venda sus rostros en la oscuridad;",
      "13": "(40-9) Y yo tambien te confesare Que podra salvarte tu diestra.",
      "14": "(40-10) He aqui ahora behemoth, al cual yo hice contigo; Hierba come como buey.",
      "15": "(40-11) He aqui ahora que su fuerza esta en sus lomos, Y su fortaleza en el ombligo de su vientre.",
      "16": "(40-12) Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos.",
      "17": "(40-13) Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro.",
      "18": "(40-14) El es la cabeza de los caminos de Dios: El que lo hizo, puede hacer que su cuchillo a el se acerque.",
      "19": "(40-15) Ciertamente los montes producen hierba para el: Y toda bestia del campo retoza alla.",
      "20": "(40-16) Echarase debajo de las sombras, En lo oculto de las ca&ntilde;as, y de los lugares humedos.",
      "21": "(40-17) Los arboles sombrios lo cubren con su sombra; Los sauces del arroyo lo cercan.",
      "22": "(40-18) He aqui que el tomara el rio sin inmutarse: Y confiase que el Jordan pasara por su boca.",
      "23": "(40-19) &iquest;Tomaralo alguno por sus ojos en armadijos, Y horadara su nariz?"
    },
    "40": {
      "0": "&iquest;SACARAS tu al leviathan con el anzuelo, O con la cuerda que le echares en su lengua?",
      "1": "&iquest;Pondras tu garfio en sus narices, Y horadaras con espinas su quijada?",
      "2": "&iquest;Multiplicara el ruegos para contigo? &iquest;Hablarate el lisonjas?",
      "3": "&iquest;Hara concierto contigo Para que lo tomes por siervo perpetuo?",
      "4": "&iquest;Jugaras tu con el como con pajaro, O lo ataras para tus ni&ntilde;as?",
      "5": "&iquest;Haran de el banquete los compa&ntilde;eros? &iquest;Partiranlo entre los mercaderes?",
      "6": "&iquest;Cortaras tu con cuchillo su cuero, O con asta de pescadores su cabeza?",
      "7": "Pon tu mano sobre el; Te acordaras de la batalla, y nunca mas tornaras.",
      "8": "He aqui que la esperanza acerca de el sera burlada; Porque aun a su sola vista se desmayaran.",
      "9": "Nadie hay tan osado que lo despierte: &iquest;Quien pues podra estar delante de mi?",
      "10": "&iquest;Quien me ha anticipado, para que yo restituya? Todo lo que hay debajo del cielo es mio.",
      "11": "Yo no callare sus miembros, Ni lo de sus fuerzas y la gracia de su disposicion.",
      "12": "&iquest;Quien descubrira la delantera de su vestidura? &iquest;Quien se llegara a el con freno doble?",
      "13": "&iquest;Quien abrira las puertas de su rostro? Los ordenes de sus dientes espantan.",
      "14": "La gloria de su vestido son escudos fuertes, Cerrados entre si estrechamente.",
      "15": "El uno se junta con el otro, Que viento no entra entre ellos.",
      "16": "Pegado esta el uno con el otro, Estan trabados entre si, que no se pueden apartar.",
      "17": "Con sus estornudos encienden lumbre, Y sus ojos son como los parpados del alba.",
      "18": "De su boca salen hachas de fuego, Centellas de fuego proceden.",
      "19": "De sus narices sale humo, Como de una olla o caldero que hierve.",
      "20": "Su aliento enciende los carbones, Y de su boca sale llama.",
      "21": "En su cerviz mora la fortaleza, Y esparcese el desaliento delante de el.",
      "22": "Las partes momias de su carne estan apretadas: Estan en el firmes, y no se mueven.",
      "23": "Su corazon es firme como una piedra, Y fuerte como la muela de abajo.",
      "24": "De su grandeza tienen temor los fuertes, Y a causa de su desfallecimiento hacen por purificarse.",
      "25": "Cuando alguno lo alcanzare, ni espada, Ni lanza, ni dardo, ni coselete durara.",
      "26": "El hierro estima por pajas, Y el acero por le&ntilde;o podrido.",
      "27": "Saeta no le hace huir; Las piedras de honda se le tornan aristas.",
      "28": "Tiene toda arma por hojarascas, Y del blandir de la pica se burla.",
      "29": "Por debajo tiene agudas conchas; Imprime su agudez en el suelo.",
      "30": "Hace hervir como una olla la profunda mar, Y tornala como una olla de ung&uuml;ento.",
      "31": "En pos de si hace resplandecer la senda, Que parece que la mar es cana.",
      "32": "No hay sobre la tierra su semejante, Hecho para nada temer.",
      "33": "Menosprecia toda cosa alta: Es rey sobre todos los soberbios."
    },
    "41": {
      "0": "Y RESPONDIO Job a Jehova, y dijo:",
      "1": "Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti.",
      "2": "&iquest;Quien es el que oscurece el consejo sin ciencia? Por tanto yo denunciaba lo que no entendia; Cosas que me eran ocultas, y que no las sabia.",
      "3": "Oye te ruego, y hablare; Te preguntare, y tu me ense&ntilde;aras.",
      "4": "De oidas te habia oido; Mas ahora mis ojos te ven.",
      "5": "Por tanto me aborrezco, y me arrepiento En el polvo y en la ceniza.",
      "6": "Y acontecio que despues que hablo Jehova estas palabras a Job, Jehova dijo a Eliphaz Temanita: Mi ira se encendio contra ti y tus dos compa&ntilde;eros: porque no habeis hablado por mi lo recto, como mi siervo Job.",
      "7": "Ahora pues, tomaos siete becerros y siete carneros, y andad a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orara por vosotros; porque de cierto a el atendere para no trataros afrentosamente, por cuanto no habeis hablado por mi con rectitud, como mi siervo Job.",
      "8": "Fueron pues Eliphaz Temanita, y Bildad Suhita, y Sophar Naamatita, e hicieron como Jehova les dijo: y Jehova atendio a Job.",
      "9": "Y mudo Jehova la afliccion de Job, orando el por sus amigos: y aumento al doble todas las cosas que habian sido de Job.",
      "10": "Y vinieron e el todos sus hermanos, y todas sus hermanas, y todos los que antes le habian conocido, y comieron con el pan en su casa, y condolieronse de el, y consolaronle de todo aquel mal que sobre el habia Jehova traido; y cada uno de ellos le dio una pieza de moneda, y un zarcillo de oro.",
      "11": "Y bendijo Jehova la postrimeria de Job mas que su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.",
      "12": "Y tuvo siete hijos y tres hijas.",
      "13": "Y llamo el nombre de la una, Jemimah, y el nombre de la segunda, Cesiah, y el nombre de la tercera, Keren-happuch.",
      "14": "Y no se hallaron mujeres tan hermosas como las hijas de Job en toda la tierra: y dioles su padre herencia entre sus hermanos.",
      "15": "Y despues de esto vivio Job ciento y cuarenta a&ntilde;os, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generacion.",
      "16": "Murio pues Job viejo, y lleno de dias."
    }
  }
}