{
  "raw-name": "<book>Josue</book>",
  "name": "Josue",
  "slug": "josue",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y ACONTECIO despues de la muerte de Moises siervo de Jehova, que Jehova hablo a Josue hijo de Nun, ministro de Moises, diciendo:",
      "1": "Mi siervo Moises es muerto: levantate pues ahora, y pasa este Jordan, tu y todo este pueblo, a la tierra que yo les doy a los hijos de Israel.",
      "2": "Yo os he entregado, como lo habia dicho a Moises, todo lugar que pisare la planta de vuestro pie.",
      "3": "Desde el desierto y este Libano hasta el gran rio Eufrates, toda la tierra de los Hetheos hasta la gran mar del poniente del sol, sera vuestro termino.",
      "4": "Nadie te podra hacer frente en todos los dias de tu vida: como yo fui con Moises, sere contigo; no te dejare, ni te desamparare.",
      "5": "Esfuerzate y se valiente: porque tu repartiras a este pueblo por heredad la tierra, de la cual jure a sus padres que la daria a ellos.",
      "6": "Solamente te esfuerces, y seas muy valiente, para cuidar de hacer conforme a toda la ley que mi siervo Moises te mando: no te apartes de ella ni a diestra ni a siniestra, para que seas prosperado en todas las cosas que emprendieres.",
      "7": "El libro de aquesta ley nunca se apartara de tu boca: antes de dia y de noche meditaras en el, para que guardes y hagas conforme a todo lo que en el esta escrito: porque entonces haras prosperar tu camino, y todo te saldra bien.",
      "8": "Mira que te mando que te esfuerces y seas valiente: no temas ni desmayes, porque Jehova tu Dios sera contigo en donde quiera que fueres.",
      "9": "Y Josue mando a los oficiales del pueblo, diciendo:",
      "10": "Pasad por medio del campo, y mandad al pueblo, diciendo: Prevenios de comida; porque dentro de tres dias pasareis el Jordan, para que entreis a poseer la tierra que Jehova vuestro Dios os da para que la poseais.",
      "11": "Tambien hablo Josue a los Rubenitas y Gaditas, y a la media tribu de Manases, diciendo:",
      "12": "Acordaos de la palabra que Moises, siervo de Jehova, os mando diciendo: Jehova vuestro Dios os ha dado reposo, y os ha dado esta tierra.",
      "13": "Vuestras mujeres y vuestros ni&ntilde;os y vuestras bestias, quedaran en la tierra que Moises os ha dado de esta parte del Jordan; mas vosotros, todos los valientes y fuertes, pasareis armados delante de vuestros hermanos, y les ayudareis;",
      "14": "Hasta tanto que Jehova haya dado reposo a vuestros hermanos como a vosotros, y que ellos tambien posean la tierra que Jehova vuestro Dios les da: y despues volvereis vosotros a la tierra de vuestra herencia, la cual Moises siervo de Jehova os ha dado, de esta parte del Jordan hacia donde nace el sol; y la poseereis.",
      "15": "Entonces respondieron a Josue, diciendo: Nosotros haremos todas las cosas que nos has mandado, e iremos adonde quiera que nos mandares.",
      "16": "De la manera que obedecimos a Moises en todas las cosas, asi te obedeceremos a ti: solamente Jehova tu Dios sea contigo, como fue con Moises.",
      "17": "Cualquiera que fuere rebelde a tu mandamiento, y no obedeciere a tus palabras en todas las cosas que le mandares, que muera; solamente que te esfuerces, y seas valiente."
    },
    "1": {
      "0": "Y JOSUE, hijo de Nun, envio desde Sittim dos espias secretamente, diciendoles: Andad, reconoced la tierra, y a Jerico. Los cuales fueron, y entraronse en casa de una mujer ramera que se llamaba Rahab, y posaron alli.",
      "1": "Y fue dado aviso al rey de Jerico, diciendo: He aqui que hombres de los hijos de Israel han venido aqui esta noche a espiar la tierra.",
      "2": "Entonces el rey de Jerico, envio a decir a Rahab: Saca fuera los hombres que han venido a ti, y han entrado en tu casa; porque han venido a espiar toda la tierra.",
      "3": "Mas la mujer habia tomado los dos hombres, y los habia escondido; y dijo: Verdad que hombres vinieron a mi, mas no supe de donde eran:",
      "4": "Y al cerrarse la puerta, siendo ya oscuro, esos hombres se salieron, y no se a donde se han ido: seguidlos apriesa, que los alcanzareis.",
      "5": "Mas ella los habia hecho subir al terrado, y habialos escondido entre tascos de lino que en aquel terrado tenia puestos.",
      "6": "Y los hombres fueron tras ellos por el camino del Jordan, hasta los vados: y la puerta fue cerrada despues que salieron los que tras ellos iban.",
      "7": "Mas antes que ellos durmiesen, ella subio a ellos al terrado, y dijoles:",
      "8": "Se que Jehova os ha dado esta tierra; porque el temor de vosotros ha caido sobre nosotros, y todos los moradores del pais estan desmayados por causa de vosotros;",
      "9": "Porque hemos oido que Jehova hizo secar las aguas del mar Bermejo delante de vosotros, cuando salisteis de Egipto, y lo que habeis hecho a los dos reyes de los Amorrheos que estaban de la parte alla del Jordan, a Sehon y a Og, a los cuales habeis destruido.",
      "10": "Oyendo esto, ha desmayado nuestro corazon; ni ha quedado mas espiritu en alguno por causa de vosotros: porque Jehova vuestro Dios es Dios arriba en los cielos y abajo en la tierra.",
      "11": "Ruegoos pues ahora, me jureis por Jehova, que como he hecho misericordia con vosotros, asi la hareis vosotros con la casa de mi padre, de lo cual me dareis una se&ntilde;al cierta;",
      "12": "Y que salvareis la vida a mi padre y a mi madre, y a mis hermanos y hermanas, y a todo lo que es suyo; y que librareis nuestras vidas de la muerte.",
      "13": "Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando Jehova nos hubiere dado la tierra, nosotros haremos contigo misericordia y verdad.",
      "14": "Entonces ella los hizo descender con una cuerda por la ventana; porque su casa estaba a la pared del muro, y ella vivia en el muro.",
      "15": "Y dijoles: Marchaos al monte, porque los que fueron tras vosotros no os encuentren; y estad escondidos alli tres dias, hasta que los que os siguen hayan vuelto; y despues os ireis vuestro camino.",
      "16": "Y ellos le dijeron: Nosotros seremos desobligados de este juramento con que nos has conjurado.",
      "17": "He aqui, cuando nosotros entraremos en la tierra, tu ataras este cordon de grana a la ventana por la cual nos descolgaste: y tu juntaras en tu casa tu padre y tu madre, tus hermanos y toda la familia de tu padre.",
      "18": "Cualquiera que saliere fuera de las puertas de tu casa, su sangre sera sobre su cabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre sera sobre nuestra cabeza, si mano le tocare.",
      "19": "Y si tu denunciares este nuestro negocio, nosotros seremos desobligados de este tu juramento con que nos has juramentado.",
      "20": "Y ella respondio: Sea asi como habeis dicho. Luego los despidio, y se fueron: y ella ato el cordon de grana a la ventana.",
      "21": "Y caminando ellos, llegaron al monte, y estuvieron alli tres dias, hasta que los que los seguian se hubiesen vuelto: y los que los siguieron, buscaron por todo el camino, mas no los hallaron.",
      "22": "Y tornandose los dos varones, descendieron del monte, y pasaron, y vinieron a Josue hijo de Nun, y contaronle todas las cosas que les habian acontecido.",
      "23": "Y dijeron a Josue: Jehova ha entregado toda la tierra en nuestras manos; y tambien todos los moradores del pais estan desmayados delante de nosotros."
    },
    "2": {
      "0": "Y LEVANTOSE Josue de ma&ntilde;ana, y partieron de Sittim, y vinieron hasta el Jordan, el y todos los hijos de Israel, y reposaron alli antes que pasasen.",
      "1": "Y pasados tres dias, los oficiales atravesaron por medio del campo,",
      "2": "Y mandaron al pueblo, diciendo: Cuando viereis el arca del pacto de Jehova vuestro Dios, y los sacerdotes y Levitas que la llevan, vosotros partireis de vuestro lugar, y marchareis en pos de ella.",
      "3": "Empero entre vosotros y ella haya distancia como de la medida de dos mil codos: y no os acercareis a ella, a fin de que sepais el camino por donde habeis de ir: por cuanto vosotros no habeis pasado antes de ahora por este camino.",
      "4": "Y Josue dijo al pueblo: Santificaos, porque Jehova hara ma&ntilde;ana entre vosotros maravillas.",
      "5": "Y hablo Josue a los sacerdotes, diciendo: Tomad el arca del pacto, y pasad delante del pueblo. Y ellos tomaron el arca del pacto, y fueron delante del pueblo.",
      "6": "Entonces Jehova dijo a Josue: Desde aqueste dia comenzare a hacerte grande delante de los ojos de todo Israel, para que entiendan que como fui con Moises, asi sere contigo.",
      "7": "Tu, pues, mandaras a los sacerdotes que llevan el arca del pacto, diciendo: Cuando hubiereis entrado hasta el borde del agua del Jordan, parareis en el Jordan.",
      "8": "Y Josue dijo a los hijos de Israel: Llegaos aca, y escuchad las palabras de Jehova vuestro Dios.",
      "9": "Y a&ntilde;adio Josue: En esto conocereis que el Dios viviente esta en medio de vosotros, y que el echara de delante de vosotros al Cananeo, y al Heteo, y al Heveo, y al Pherezeo, y al Gergeseo, y al Amorrheo, y al Jebuseo.",
      "10": "He aqui, el arca del pacto del Se&ntilde;oreador de toda la tierra pasa el Jordan delante de vosotros.",
      "11": "Tomad, pues, ahora doce hombres de las tribus de Israel, de cada tribu uno.",
      "12": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehova Se&ntilde;oreador de toda la tierra, fueren asentadas sobre las aguas del Jordan, las aguas del Jordan se partiran: porque las aguas que vienen de arriba se detendran en un monton.",
      "13": "Y acontecio, que partiendo el pueblo de sus tiendas para pasar el Jordan, y los sacerdotes delante del pueblo llevando el arca del pacto,",
      "14": "Cuando los que llevaban el arca entraron en el Jordan, asi como los pies de los sacerdotes que llevaban el arca fueron mojados a la orilla del agua, (porque el Jordan suele reverter sobre todos sus bordes todo el tiempo de la siega,)",
      "15": "Las aguas que venian de arriba, se pararon como en un monton bien lejos de la ciudad de Adam, que esta al lado de Sarethan; y las que descendian a la mar de los llanos, al mar Salado, se acabaron y fueron partidas; y el pueblo paso en derecho de Jerico.",
      "16": "Mas los sacerdotes que llevaban el arca del pacto de Jehova, estuvieron en seco, firmes en medio del Jordan, hasta que todo el pueblo hubo acabado de pasar el Jordan; y todo Israel paso en seco."
    },
    "3": {
      "0": "Y CUANDO toda la gente hubo acabado de pasar el Jordan, Jehova hablo a Josue, diciendo:",
      "1": "Tomad del pueblo doce hombres, de cada tribu uno,",
      "2": "Y mandadles, diciendo: Tomaos de aqui del medio del Jordan, del lugar donde estan firmes los pies de los sacerdotes, doce piedras, las cuales pasareis con vosotros, y las asentareis en el alojamiento donde habeis de tener la noche.",
      "3": "Entonces Josue llamo a los doce hombres, los cuales habia el ordenado de entre los hijos de Israel, de cada tribu uno;",
      "4": "Y dijoles Josue: Pasad delante del arca de Jehova vuestro Dios al medio del Jordan; y cada uno de vosotros tome una piedra sobre su hombro, conforme al numero de las tribus de los hijos de Israel;",
      "5": "Para que esto sea se&ntilde;al entre vosotros; y cuando vuestros hijos preguntaren a sus padres ma&ntilde;ana, diciendo: &iquest;Que os significan estas piedras?",
      "6": "Les respondereis: Que las aguas del Jordan fueron partidas delante del arca del pacto de Jehova; cuando ella paso el Jordan, las aguas del Jordan se partieron: y estas piedras seran por memoria a los hijos de Israel para siempre.",
      "7": "Y los hijos de Israel lo hicieron asi como Josue les mando: que levantaron doce piedras del medio del Jordan, como Jehova lo habia dicho a Josue, conforme al numero de las tribus de los hijos de Israel, y pasaronlas consigo al alojamiento, y las asentaron alli.",
      "8": "Josue tambien levanto doce piedras en medio del Jordan, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han estado alli hasta hoy.",
      "9": "Y los sacerdotes que llevaban el arca se pararon en medio del Jordan, hasta tanto que se acabo todo lo que Jehova habia mandado a Josue que hablase al pueblo, conforme a todas las cosas que Moises habia a Josue mandado: y el pueblo se dio priesa y paso.",
      "10": "Y cuando todo el pueblo acabo de pasar, paso tambien el arca de Jehova, y los sacerdotes, en presencia del pueblo.",
      "11": "Tambien los hijos de Ruben y los hijos de Gad, y la media tribu de Manases, pasaron armados delante de los hijos de Israel, segun Moises les habia dicho:",
      "12": "Como cuarenta mil hombres armados a punto pasaron hacia la campi&ntilde;a de Jerico delante de Jehova a la guerra.",
      "13": "En aquel dia Jehova engrandecio a Josue en ojos de todo Israel: y temieronle, como habian temido a Moises, todos los dias de su vida.",
      "14": "Y Jehova hablo a Josue, diciendo:",
      "15": "Manda a los sacerdotes que llevan el arca del testimonio, que suban del Jordan.",
      "16": "Y Josue mando a los sacerdotes, diciendo: Subid del Jordan.",
      "17": "Y acontecio que como los sacerdotes que llevaban el arca del pacto de Jehova, subieron del medio del Jordan, y las plantas de los pies de los sacerdotes estuvieron en seco, las aguas del Jordan se volvieron a su lugar, a su lugar, fkbcorriendo como antes sobre todos sus bordes.",
      "18": "Y el pueblo subio del Jordan el diez del mes primero, y asentaron el campo en Gilgal, al lado oriental de Jerico.",
      "19": "Y Josue erigio en Gilgal las doce piedras que habian traido del Jordan.",
      "20": "Y hablo a los hijos de Israel, diciendo: Cuando ma&ntilde;ana preguntaren vuestros hijos a sus padres, y dijeren: &iquest;Que os significan estas piedras?",
      "21": "Declarareis a vuestros hijos, diciendo: Israel paso en seco por este Jordan.",
      "22": "Porque Jehova vuestro Dios seco las aguas del Jordan delante de vosotros, hasta que habiais pasado, a la manera que Jehova vuestro Dios lo habia hecho en el mar Bermejo, al cual seco delante de nosotros hasta que pasamos:",
      "23": "Para que todos los pueblos de la tierra conozcan la mano de Jehova, que es fuerte; para que temais a Jehova vuestro Dios todos los dias."
    },
    "4": {
      "0": "Y CUANDO todos los reyes de los Amorrheos, que estaban de la otra parte del Jordan al occidente, y todos los reyes de los Cananeos, que estaban cerca de la mar, oyeron como Jehova habia secado las aguas del Jordan delante de los hijos de Israel hasta que hubieron pasado, desfallecio su corazon, y no hubo mas espiritu en ellos delante de los hijos de Israel.",
      "1": "En aquel tiempo Jehova dijo a Josue: Hazte cuchillos afilados, y vuelve a circuncidar la segunda vez a los hijos de Israel.",
      "2": "Y Josue se hizo cuchillos afilados, y circuncido a los hijos de Israel en el monte de los prepucios.",
      "3": "Esta es la causa por la cual Josue los circuncido: todo el pueblo que habia salido de Egipto, los varones, todos los hombres de guerra, habian muerto en el desierto por el camino, despues que salieron de Egipto.",
      "4": "Porque todos los del pueblo que habian salido, estaban circuncidados: mas todo el pueblo que habia nacido en el desierto por el camino, despues que salieron de Egipto, no estaban circuncidados.",
      "5": "Porque los hijos de Israel anduvieron por el desierto cuarenta a&ntilde;os, hasta que toda la gente de los hombres de guerra que habian salido de Egipto, fue consumida, por cuanto no obedecieron a la voz de Jehova; por lo cual Jehova les juro que no les dejaria ver la tierra, de la cual Jehova habia jurado a sus padres que nos la daria, tierra que fluye leche y miel.",
      "6": "Y los hijos de ellos, que el habia hecho suceder en su lugar, Josue los circuncido; pues eran incircuncisos, porque no habian sido circuncidados por el camino.",
      "7": "Y cuando hubieron acabado de circuncidar toda la gente, quedaronse en el mismo lugar en el campo, hasta que sanaron.",
      "8": "Y Jehova dijo a Josue: Hoy he quitado de vosotros el oprobio de Egipto: por lo cual el nombre de aquel lugar fue llamado Gilgal, hasta hoy.",
      "9": "Y los hijos de Israel asentaron el campo en Gilgal, y celebraron la pascua a los catorce dias del mes, por la tarde, en los llanos de Jerico.",
      "10": "Y al otro dia de la pascua comieron del fruto de la tierra los panes sin levadura, y en el mismo dia espigas nuevas tostadas.",
      "11": "Y el mana ceso el dia siguiente, desde que comenzaron a comer del fruto de la tierra: y los hijos de Israel nunca mas tuvieron mana, sino que comieron de los frutos de la tierra de Canaan aquel a&ntilde;o.",
      "12": "Y estando Josue cerca de Jerico, alzo sus ojos, y vio un varon que estaba delante de el, el cual tenia una espada desnuda en su mano. Y Josue yendose hacia el, le dijo: &iquest;Eres de los nuestros, o de nuestros enemigos?",
      "13": "Y el respondio: No; mas Principe del ejercito de Jehova, ahora he venido. Entonces Josue postrandose sobre su rostro en tierra le adoro; y dijole: &iquest;Que dice mi Se&ntilde;or a su siervo?",
      "14": "Y el Principe del ejercito de Jehova repondio a Josue: Quita tus zapatos de tus pies; porque el lugar donde estas es santo. Y Josue lo hizo asi."
    },
    "5": {
      "0": "EMPERO Jerico estaba cerrada, bien cerrada, a causa de los hijos de Israel: nadie entraba, ni salia.",
      "1": "Mas Jehova dijo a Josue: Mira, yo he entregado en tu mano a Jerico y a su rey, con sus varones de guerra.",
      "2": "Cercareis pues la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez: y esto hareis seis dias.",
      "3": "Y siete sacerdotes llevaran siete bocinas de cuernos de carneros delante del arca; y al septimo dia dareis siete vueltas a la ciudad, y los sacerdotes tocaran las bocinas.",
      "4": "Y cuando tocaren prolongadamente el cuerno de carnero, asi que oyereis el sonido de la bocina, todo el pueblo gritara a gran voz, y el muro de la ciudad caera debajo de si: entonces el pueblo subira cada uno en derecho de si.",
      "5": "Y llamando Josue hijo de Nun a los sacerdotes, les dijo: Llevad el arca del pacto, y siete sacerdotes lleven bocinas de cuernos de carneros delante del arca de Jehova.",
      "6": "Y dijo al pueblo: Pasad, y rodead la ciudad; y los que estan armados pasaran delante del arca de Jehova.",
      "7": "Y asi que Josue hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, pasaron delante del arca de Jehova, y tocaron las bocinas: y el arca del pacto de Jehova los seguia.",
      "8": "Y los armados iban delante de los sacerdotes que tocaban las bocinas, y la gente reunida iba detras del arca, andando y tocando bocinas.",
      "9": "Y Josue mando al pueblo, diciendo: Vosotros no dareis grita, ni se oira vuestra voz, ni saldra palabra de vuestra boca, hasta el dia que yo os diga: Gritad: entonces dareis grita.",
      "10": "El arca pues de Jehova dio una vuelta alrededor de la ciudad, y vinieronse al real, en el cual tuvieron la noche.",
      "11": "Y Josue se levanto de ma&ntilde;ana, y los sacerdotes tomaron el arca de Jehova.",
      "12": "Y los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, fueron delante del arca de Jehova, andando siempre y tocando las bocinas; y los armados iban delante de ellos, y la gente reunida iba detras del arca de Jehova, andando y tocando las bocinas.",
      "13": "Asi dieron otra vuelta a la ciudad el segundo dia, y volvieronse al real: de esta manera hicieron por seis dias.",
      "14": "Y al septimo dia levantaronse cuando subia el alba, y dieron vuelta a la ciudad de la misma manera siete veces: solamente este dia dieron vuelta alrededor de ella siete veces.",
      "15": "Y como los sacerdotes hubieron tocado las bocinas la septima vez, Josue dijo al pueblo: Dad grita, porque Jehova os ha entregado la ciudad.",
      "16": "Mas la ciudad sera anatema a Jehova, ella con todas las cosas que estan en ella: solamente Rahab la ramera vivira, con todos los que estuvieren en casa con ella, por cuanto escondio los mensajeros que enviamos.",
      "17": "Empero guardaos vosotros del anatema, que ni toqueis, ni tomeis alguna cosa del anatema, porque no hagais anatema el campo de Israel, y lo turbeis.",
      "18": "Mas toda la plata, y el oro, y vasos de metal y de hierro, sea consagrado a Jehova, y venga al tesoro de Jehova.",
      "19": "Entonces el pueblo dio grita, y los sacerdotes tocaron las bocinas: y acontecio que como el pueblo hubo oido el sonido de la bocina, dio el pueblo grita con gran vocerio, y el muro cayo a plomo. El pueblo subio luego a la ciudad, cada uno en derecho de si, y tomaronla.",
      "20": "Y destruyeron todo lo que en la ciudad habia; hombres y mujeres, mozos y viejos, hasta los bueyes, y ovejas, y asnos, a filo de espada.",
      "21": "Mas Josue dijo a los dos hombres que habian reconocido la tierra: Entrad en casa de la mujer ramera, y haced salir de alla a la mujer, y a todo lo que fuere suyo, como lo jurasteis.",
      "22": "Y los mancebos espias entraron, y sacaron a Rahab, y a su padre, y a su madre, y a sus hermanos, y todo lo que era suyo; y tambien sacaron a toda su parentela, y pusieronlos fuera del campo de Israel.",
      "23": "Y consumieron con fuego la ciudad, y todo lo que en ella habia: solamente pusieron en el tesoro de la casa de Jehova la plata, y el oro, y los vasos de metal y de hierro.",
      "24": "Mas Josue salvo la vida a Rahab la ramera, y a la casa de su padre, y a todo lo que ella tenia: y habito ella entre los Israelitas hasta hoy; por cuanto escondio los mensajeros que Josue envio a reconocer a Jerico.",
      "25": "Y en aquel tiempo Josue les juramento diciendo: Maldito delante de Jehova el hombre que se levantare y reedificare esta ciudad de Jerico. En su primogenito eche sus cimientos, y en su menor asiente sus puertas.",
      "26": "Fue pues Jehova con Josue, y su nombre se divulgo por toda la tierra."
    },
    "6": {
      "0": "EMPERO los hijos de Israel cometieron prevaricacion en el anatema: porque Ach&acirc;n, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Juda, tomo del anatema; y la ira de Jehova se encendio contra los hijos de Israel.",
      "1": "Y Josue envio hombres desde Jerico a Hai, que estaba junto a Beth-aven hacia el oriente de Beth-el; y habloles diciendo: Subid, y reconoced la tierra. Y ellos subieron, y reconocieron a Hai.",
      "2": "Y volviendo a Josue, dijeronle: No suba todo el pueblo, mas suban como dos mil o como tres mil hombre, y tomaran a Hai: no fatigues a todo el pueblo alli, porque son pocos.",
      "3": "Y subieron alla del pueblo como tres mil hombres, los cuales huyeron delante de los de Hai.",
      "4": "Y los de Hai hirieron de ellos como treinta y seis hombre, y siguieronlos desde la puerta hasta Sebarim, y los rompieron en la bajada: por lo que se disolvio el corazon del pueblo, y vino a ser como agua.",
      "5": "Entonces Josue rompio sus vestidos, y postrose en tierra sobre su rostro delante del arca de Jehova hasta la tarde, el y los ancianos de Israel; y echaron polvo sobre sus cabezas.",
      "6": "Y Josue dijo: &iexcl;Ah, Se&ntilde;or Jehova! &iquest;Por que hiciste pasar a este pueblo el Jordan, para entregarnos en las manos de los Amorrheos, que nos destruyan? &iexcl;Ojala nos hubieramos quedado de la otra parte del Jordan!",
      "7": "&iexcl;Ay Se&ntilde;or! &iquest;que dire, ya que Israel ha vuelto las espaldas delante de sus enemigos?",
      "8": "Porque los Cananeos y todos los moradores de la tierra oiran, y nos cercaran, y raeran nuestro nombre de sobre la tierra: entonces &iquest;que haras tu a tu grande nombre?",
      "9": "Y Jehova dijo a Josue: Levantate; &iquest;por que te postras asi sobre tu rostro?",
      "10": "Israel ha pecado, y aun han quebrantado mi pacto que yo les habia mandado; pues aun han tomado del anatema, y hasta han hurtado, y tambien han mentido, y aun lo han guardado entre sus enseres.",
      "11": "Por esto los hijos de Israel no podran estar delante de sus enemigos, sino que delante de sus enemigos volveran las espaldas; por cuanto han venido a ser anatema: ni sere mas con vosotros, si no destruyereis el anatema de en medio de vosotros.",
      "12": "Levantate, santifica al pueblo, y di: Santificaos para ma&ntilde;ana, porque Jehova el Dios de Israel dice asi: Anatema hay en medio de ti, Israel; no podras estar delante de tus enemigos, hasta tanto que hayais quitado el anatema de en medio de vosotros.",
      "13": "Os allegareis, pues, ma&ntilde;ana por vuestras tribus; y la tribu que Jehova tomare, se allegara por sus familias; y la familia que Jehova tomare, se allegara por sus casas; y la casa que Jehova tomare, allegarase por los varones;",
      "14": "Y el que fuere cogido en el anatema, sera quemado a fuego, el y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehova, y ha cometido maldad en Israel.",
      "15": "Josue, pues, levantandose de ma&ntilde;ana, hizo allegar a Israel por sus tribus; y fue tomada la tribu de Juda;",
      "16": "Y haciendo allegar la tribu de Juda, fue tomada la familia de los de Zera; haciendo luego allegar la familia de los de Zera por los varones, fue tomado Zabdi;",
      "17": "E hizo allegar su casa por los varones, y fue tomado Ach&acirc;n, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Juda.",
      "18": "Entonces Josue dijo a Ach&acirc;n: Hijo mio, da gloria ahora a Jehova el Dios de Israel, y dale alabanza, y declarame ahora lo que has hecho; no me lo encubras.",
      "19": "Y Ach&acirc;n respondio a Josue, diciendo: Verdaderamente yo he pecado contra Jehova el Dios de Israel, y he hecho asi y asi:",
      "20": "Que vi entre los despojos un manto babilonico muy bueno, y doscientos siclos de plata, y un changote de oro de peso de cincuenta siclos; lo cual codicie, y tome: y he aqui que esta escondido debajo de tierra en el medio de mi tienda, y el dinero debajo de ello.",
      "21": "Josue entonces envio mensajeros, los cuales fueron corriendo a la tienda; y he aqui estaba escondido en su tienda, y el dinero debajo de ello:",
      "22": "Y tomandolo de en medio de la tienda, trajeronlo a Josue y a todos los hijos de Israel, y pusieronlo delante de Jehova.",
      "23": "Entonces Josue, y todo Israel con el, tomo a Ach&acirc;n hijo de Zera, y el dinero, y el manto, y el changote de oro, y sus hijos, y sus hijas, y sus bueyes, y sus asnos, y sus ovejas, y su tienda, y todo cuanto tenia, y llevaronlo todo al valle de Ach&ocirc;r;",
      "24": "Y dijo Josue: &iquest;Por que nos has turbado? Turbete Jehova en este dia. Y todos los Israelitas los apedrearon, y los quemaron a fuego, despues de apedrearlos con piedras;",
      "25": "Y levantaron sobre el un gran monton de piedras, hasta hoy. Y Jehova se torno de la ira de su furor. Y por esto fue llamado aquel lugar el Valle de Ach&ocirc;r, hasta hoy."
    },
    "7": {
      "0": "Y JEHOVA dijo a Josue: No temas, ni desmayes; toma contigo toda la gente de guerra, y levantate y sube a Hai. Mira, yo he entregado en tu mano al rey de Hai, y a su pueblo, a su ciudad, y a su tierra.",
      "1": "Y haras a Hai y a su rey como hiciste a Jerico y a su rey: solo que sus despojos y sus bestias tomareis para vosotros. Pondras, pues, emboscadas a la ciudad detras de ella.",
      "2": "Y levantose Josue, y toda la gente de guerra, para subir contra Hai: y escogio Josue treinta mil hombres fuertes, los cuales envio de noche.",
      "3": "Y mandoles, diciendo: Mirad, pondreis emboscada a la ciudad detras de ella: no os alejareis mucho de la ciudad, y estareis todos apercibidos.",
      "4": "Y yo, y todo el pueblo que esta conmigo, nos acercaremos a la ciudad; y cuando saldran ellos contra nosotros, como hicieron antes, huiremos delante de ellos.",
      "5": "Y ellos saldran tras nosotros, hasta que los arranquemos de la ciudad; porque ellos diran: Huyen de nosotros como la primera vez. Huiremos, pues, delante de ellos.",
      "6": "Entonces vosotros os levantareis de la emboscada, y os echareis sobre la ciudad; pues Jehova vuestro Dios la entregara en vuestras manos.",
      "7": "Y cuando la hubiereis tomado, le prendereis fuego. Hareis conforme a la palabra de Jehova. Mirad que os lo he mandado.",
      "8": "Entonces Josue los envio; y ellos se fueron a la emboscada, y pusieronse entre Beth-el y Hai, al occidente de Hai: y Josue se quedo aquella noche en medio del pueblo.",
      "9": "Y levantandose Josue muy de ma&ntilde;ana, revisto al pueblo, y subio el, con los ancianos de Israel, delante del pueblo contra Hai.",
      "10": "Y toda la gente de guerra que con el estaba, subio, y acercose, y llegaron delante de la ciudad, y asentaron el campo a la parte del norte de Hai: y el valle estaba entre el y Hai.",
      "11": "Y tomo como cinco mil hombres, y pusolos en emboscada entre Beth-el y Hai, a la parte occidental de la ciudad.",
      "12": "Y el pueblo, todo el campo que estaba a la parte del norte de la ciudad, colocado ya cerca, y su emboscada al occidente de la ciudad, vinose Josue aquella noche al medio del valle.",
      "13": "Lo cual como viese el rey de Hai, levantose prestamente de ma&ntilde;ana, y salio con la gente de la ciudad contra Israel, el y todo su pueblo, para combatir por el llano al tiempo se&ntilde;alado, no sabiendo que le estaba puesta emboscada a las espaldas de la ciudad.",
      "14": "Entonces Josue y todo Israel, haciendose vencidos, huyeron delante de ellos por el camino del desierto.",
      "15": "Y todo el pueblo que estaba en Hai se junto para seguirlos: y siguieron a Josue, siendo asi arrancados de la ciudad.",
      "16": "Y no quedo hombre en Hai y Beth-el, que no saliera tras de Israel; y por seguir a Israel dejaron la ciudad abierta.",
      "17": "Entonces Jehova dijo a Josue: Levanta la lanza que tienes en tu mano hacia Hai, porque yo la entregare en tu mano. Y Josue levanto hacia la ciudad la lanza que en su mano tenia.",
      "18": "Y levantandose prestamente de su lugar los que estaban en la emboscada, corrieron luego que el alzo su mano, y vinieron a la ciudad, y la tomaron, y apresuraronse a prenderle fuego.",
      "19": "Y como los de la ciudad miraron atras, observaron, y he aqui el humo de la ciudad que subia al cielo, y no tuvieron arbitrio para huir ni a una parte ni a otra: y el pueblo que iba huyendo hacia el desierto, se volvio contra los que le seguian.",
      "20": "Josue y todo Israel, viendo que los de la emboscada habian tomado la ciudad, y que el humo de la ciudad subia, tornaron, e hirieron a los de Hai.",
      "21": "Y los otros salieron de la ciudad a su encuentro: y asi fueron encerrados en medio de Israel, los unos de la una parte, y los otros de la otra. Y los hirieron hasta que no quedo ninguno de ellos que escapase.",
      "22": "Y tomaron vivo al rey de Hai, y trajeronle a Josue.",
      "23": "Y cuando los Israelitas acabaron de matar a todos los moradores de Hai en el campo, en el desierto, donde ellos los habian perseguido, y que todos habian caido a filo de espada hasta ser consumidos, todos los Israelitas se tornaron a Hai, y tambien la pusieron a cuchillo.",
      "24": "Y el numero de los que cayeron aquel dia, hombres y mujeres, fue doce mil, todos los de Hai.",
      "25": "Y Josue no retrajo su mano que habia extendido con la lanza, hasta que hubo destruido a todos los moradores de Hai.",
      "26": "Empero los Israelitas tomaron para si las bestias y los despojos de la ciudad, conforme a la palabra de Jehova que el habia mandado a Josue.",
      "27": "Y Josue quemo a Hai y redujola a un monton perpetuo, asolado hasta hoy.",
      "28": "Mas al rey de Hai colgo de un madero hasta la tarde: y como el sol se puso, mando Josue que quitasen del madero su cuerpo, y lo echasen a la puerta de la ciudad: y levantaron sobre el un gran monton de piedras, hasta hoy.",
      "29": "Entonces Josue edifico un altar a Jehova Dios de Israel en el monte de Ebal,",
      "30": "Como Moises, siervo de Jehova, lo habia mandado a los hijos de Israel, como esta escrito en el libro de la ley de Moises, un altar de piedras enteras sobre las cuales nadie alzo hierro: y ofrecieron sobre el holocaustos a Jehova, y sacrificaron victimas pacificas.",
      "31": "Tambien escribio alli en piedras la repeticion de la ley de Moises, la cual el habia escrito delante de los hijos de Israel.",
      "32": "Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto de Jehova; asi extranjeros como naturales, la mitad de ellos estaba hacia el monte de Gerizim, y la otra mitad hacia el monte de Ebal; de la manera que Moises, siervo de Jehova, lo habia mandado antes, para que bendijesen primeramente al pueblo de Israel.",
      "33": "Despues de esto, leyo todas las palabras de la ley, las bendiciones y las maldiciones, conforme a todo lo que esta escrito en el libro de la ley.",
      "34": "No hubo palabra alguna de todas las cosas que mando Moises, que Josue no hiciese leer delante de toda la congregacion de Israel, mujeres y ni&ntilde;os, y extranjeros que andaban entre ellos."
    },
    "8": {
      "0": "Y ACONTECIO que como oyeron estas cosas todos los reyes que estaban de esta parte del Jordan, asi en las monta&ntilde;as como en los llanos, y en toda la costa de la gran mar delante del Libano, los Hetheos, Amorrheos, Cananeos, Pherezeos, Heveos, y Jebuseos;",
      "1": "Juntaronse a una, de un acuerdo, para pelear contra Josue e Israel.",
      "2": "Mas los moradores de Gabaon, como oyeron lo que Josue habia hecho a Jerico y a Hai,",
      "3": "Ellos usaron tambien de astucia; pues fueron y fingieronse embajadores, y tomaron sacos viejos sobre sus asnos, y cueros viejos de vino, rotos y remendados,",
      "4": "Y zapatos viejos y recosidos en sus pies, con vestidos viejos sobre si; y todo el pan que traian para el camino, seco y mohoso.",
      "5": "Asi vinieron a Josue al campo en Gilgal, y dijeronle a el y a los de Israel: Nosotros venimos de tierra muy lejana: haced pues ahora con nosotros alianza.",
      "6": "Y los de Israel respondieron a los Heveos: Quizas vosotros habitais en medio de nosotros: &iquest;como pues podremos nosotros hacer alianza con vosotros?",
      "7": "Y ellos respondieron a Josue: Nosotros somos tus siervos. Y Josue les dijo: &iquest;Quien sois vosotros y de donde venis?",
      "8": "Y ellos respondieron: Tus siervos han venido de muy lejanas tierras, por la fama de Jehova tu Dios; porque hemos oido su fama, y todas las cosas que hizo en Egipto,",
      "9": "Y todo lo que hizo a los dos reyes de los Amorrheos que estaban de la otra parte del Jordan; a Sehon rey de Hesbon, y a Og rey de Basan, que estaba en Astaroth.",
      "10": "Por lo cual nuestros ancianos y todos los moradores de nuestra tierra nos dijeron: Tomad en vuestras manos provision para el camino, e id al encuentro de ellos, y decidles: Nosotros somos vuestros siervos, y haced ahora con nosotros alianza.",
      "11": "Este nuestro pan tomamos caliente de nuestras casas para el camino el dia que salimos para venir a vosotros; y helo aqui ahora que esta seco y mohoso:",
      "12": "Estos cueros de vino tambien los henchimos nuevos; helos aqui ya rotos: tambien estos nuestros vestidos y nuestros zapatos estan ya viejos a causa de lo muy largo del camino.",
      "13": "Y los hombres de Israel tomaron de su provision del camino, y no preguntaron a la boca de Jehova.",
      "14": "Y Josue hizo paz con ellos, y concerto con ellos que les dejaria la vida: tambien los principes de la congregacion les juraron.",
      "15": "Pasados tres dias despues que hicieron con ellos el concierto, oyeron como eran sus vecinos, y que habitaban en medio de ellos.",
      "16": "Y partieronse los hijos de Israel, y al tercer dia llegaron a sus ciudades: y sus ciudades eran Gabaon, Caphira, Beeroth, y Chiriath-jearim.",
      "17": "Y no los hirieron los hijos de Israel, por cuanto los principes de la congregacion les habian jurado por Jehova el Dios de Israel. Y toda la congregacion murmuraba contra los principes.",
      "18": "Mas todos los principes respondieron a toda la congregacion: Nosotros les hemos jurado por Jehova Dios de Israel; por tanto, ahora no les podemos tocar.",
      "19": "Esto haremos con ellos: les dejaremos vivir, porque no venga ira sobre nosotros a causa del juramento que les hemos hecho.",
      "20": "Y los principes les dijeron: Vivan; mas sean le&ntilde;adores y aguadores para toda la congregacion, como los principes les han dicho.",
      "21": "Y llamandolos Josue, les hablo diciendo: &iquest;Por que nos habeis enga&ntilde;ado, diciendo, Habitamos muy lejos de vosotros; una vez que morais en medio de nosotros?",
      "22": "Vosotros pues ahora sois malditos, y no faltara de vosotros siervo, y quien corte la le&ntilde;a y saque el agua para la casa de mi Dios.",
      "23": "Y ellos respondieron a Josue, y dijeron: Como fue dado a entender a tus siervos, que Jehova tu Dios habia mandado a Moises su siervo que os habia de dar toda la tierra, y que habia de destruir todos los moradores de la tierra delante de vosotros, por esto temimos en gran manera de vosotros por nuestras vidas, e hicimos esto.",
      "24": "Ahora pues, henos aqui en tu mano: lo que te pareciere bueno y recto hacer de nosotros, hazlo.",
      "25": "Y el lo hizo asi; que los libro de la mano de los hijos de Israel, para que no los matasen.",
      "26": "Y constituyolos Josue aquel dia por le&ntilde;adores y aguadores para la congregacion y para el altar de Jehova, en el lugar que el escogiese: lo que son hasta hoy."
    },
    "9": {
      "0": "Y COMO Adonisedec rey de Jerusalem oyo que Josue habia tomado a Hai, y que la habian asolado, (como habia hecho a Jerico y a su rey, asi hizo a Hai y a su rey;) y que los moradores de Gabaon habian hecho paz con los Israelitas, y que estaban entre ellos;",
      "1": "Tuvieron muy gran temor; porque Gabaon era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres fuertes.",
      "2": "Envio pues a decir Adonisedec rey de Jerusalem, a Oham rey de Hebron, y a Phiream rey de Jerimoth, y a Japhia rey de Lach&icirc;s, y a Debir rey de Eglon:",
      "3": "Subid a mi, y ayudadme, y combatamos a Gabaon: porque ha hecho paz con Josue y con los hijos de Israel.",
      "4": "Y cinco reyes de los Amorrheos, el rey de Jerusalem, el rey de Hebron, el rey de Jerimoth, el rey de Lach&icirc;s, el rey de Eglon, se juntaron y subieron, ellos con todos sus ejercitos, y asentaron campo sobre Gabaon, y pelearon contra ella.",
      "5": "Y los moradores de Gabaon enviaron a decir a Josue al campo en Gilgal: No encojas tus manos de tus siervos; sube prestamente a nosotros para guardarnos y ayudarnos: porque todos los reyes de los Amorrheos que habitan en las monta&ntilde;as, se han juntado contra nosotros.",
      "6": "Y subio Josue de Gilgal, el y todo el pueblo de guerra con el, y todos los hombres valientes.",
      "7": "Y Jehova dijo a Josue: No tengas temor de ellos: porque yo los he entregado en tu mano, y ninguno de ellos parara delante de ti.",
      "8": "Y Josue vino a ellos de repente, toda la noche subio desde Gilgal.",
      "9": "Y Jehova los turbo delante de Israel, e hiriolos con gran mortandad en Gabaon: y siguiolos por el camino que sube a Beth-oron, e hiriolos hasta Azeca y Maceda.",
      "10": "Y como iban huyendo de los Israelitas, a la bajada de Beth-oron, Jehova echo sobre ellos del cielo grandes piedras hasta Azeca, y murieron: muchos mas murieron de las piedras del granizo, que los que los hijos de Israel habian muerto a cuchillo.",
      "11": "Entonces Josue hablo a Jehova el dia que Jehova entrego al Amorrheo delante de los hijos de Israel, y dijo en presencia de los Israelitas: Sol, detente en Gabaon; Y tu, Luna, en el valle de Ajalon.",
      "12": "Y el sol se detuvo y la luna se paro, Hasta tanto que la gente se hubo vengado de sus enemigos. &iquest;No esta aquesto escrito en el libro de Jasher? Y el sol se paro en medio del cielo, y no se apresuro a ponerse casi un dia entero.",
      "13": "Y nunca fue tal dia antes ni despues de aquel, habiendo atendido Jehova a la voz de un hombre: porque Jehova peleaba por Israel.",
      "14": "Y Josue, y todo Israel con el, volviase al campo en Gilgal.",
      "15": "Pero los cinco reyes huyeron, y se escondieron en una cueva en Maceda.",
      "16": "Y fue dicho a Josue que los cinco reyes habian sido hallados en una cueva en Maceda.",
      "17": "Entonces Josue dijo: Rodad grandes piedras a la boca de la cueva, y poned hombres junto a ella que los guarden;",
      "18": "Y vosotros no os pareis, sino seguid a vuestros enemigos, y heridles la retaguardia, sin dejarles entrar en sus ciudades; porque Jehova vuestro Dios los ha entregado en vuestra mano.",
      "19": "Y acontecio que como Josue y los hijos de Israel hubieron acabado de herirlos con mortandad muy grande, hasta destruirlos, los que quedaron de ellos se metieron en las ciudades fuertes.",
      "20": "Y todo el pueblo se volvio salvo al campo a Josue en Maceda; que no hubo quien moviese su lengua contra los hijos de Israel.",
      "21": "Entonces dijo Josue: Abrid la boca de la cueva, y sacadme de ella a estos cinco reyes.",
      "22": "E hicieronlo asi, y sacaronle de la cueva aquellos cinco reyes: al rey de Jerusalem, al rey de Hebron, al rey de Jerimoth, al rey de Lach&icirc;s, al rey de Eglon.",
      "23": "Y cuando hubieron sacado estos reyes a Josue, llamo Josue a todos los varones de Israel, y dijo a los principales de la gente de guerra que habian venido con el: Llegad y poned vuestros pies sobre los pescuezos de aquestos reyes. Y ellos se llegaron, y pusieron sus pies sobre los pescuezos de ellos.",
      "24": "Y Josue les dijo: No temais, ni os atemoriceis; sed fuertes y valientes: porque asi hara Jehova a todos vuestros enemigos contra los cuales peleais.",
      "25": "Y despues de esto Josue los hirio y los mato, e hizolos colgar en cinco maderos: y quedaron colgados en los maderos hasta la tarde.",
      "26": "Y cuando el sol se iba a poner, mando Josue que los quitasen de los maderos, y los echasen en la cueva donde se habian escondido: y pusieron grandes piedras a la boca de la cueva, hasta hoy.",
      "27": "En aquel mismo dia tomo Josue a Maceda, y la puso a cuchillo, y mato a su rey; a ellos y a todo lo que en ella tenia vida, sin quedar nada: mas al rey de Maceda hizo como habia hecho al rey de Jerico.",
      "28": "Y de Maceda paso Josue, y todo Israel con el, a Libna; y peleo contra Libna:",
      "29": "Y Jehova la entrego tambien a ella, y a su rey, en manos de Israel; y metiola a filo de espada, con todo lo que en ella habia vivo, sin quedar nada: mas a su rey hizo de la manera que habia hecho al rey de Jerico.",
      "30": "Y Josue, y todo Israel con el, paso de Libna a Lach&icirc;s, y puso campo contra ella, y combatiola:",
      "31": "Y Jehova entrego a Lach&icirc;s en mano de Israel, y tomola al dia siguiente, y metiola a cuchillo, con todo lo que en ella habia vivo, como habia hecho en Libna.",
      "32": "Entonces Horam, rey de Gezer, subio en ayuda de Lach&icirc;s; mas a el y a su pueblo hirio Josue, hasta no quedar ninguno de ellos.",
      "33": "De Lach&icirc;s paso Josue, y todo Israel con el, a Eglon: y pusieron campo contra ella, y combatieronla:",
      "34": "Y la tomaron el mismo dia, y metieronla a cuchillo; y aquel dia mato a todo lo que en ella habia vivo, como habia hecho en Lach&icirc;s.",
      "35": "Subio luego Josue, y todo Israel con el, de Eglon a Hebron, y combatieronla;",
      "36": "Y tomandola, la metieron a cuchillo, a su rey y a todas su ciudades, con todo lo que en ella habia vivo, sin quedar nada: como habian hecho a Eglon, asi la destruyeron con todo lo que en ella habia vivo.",
      "37": "Y volviendose Josue, y todo Israel con el, sobre Debir, combatiola;",
      "38": "Y tomola, y a su rey, y a todas sus villas; y metieronlos a cuchillo, y destruyeron todo lo que alli dentro habia vivo, sin quedar nada; como habia hecho a Hebron, asi hizo a Debir y a su rey; y como habia hecho a Libna y a su rey.",
      "39": "Hirio pues Josue toda la region de las monta&ntilde;as, y del mediodia, y de los llanos, y de las cuestas, y a todos sus reyes, sin quedar nada; todo lo que tenia vida mato, al modo que Jehova Dios de Israel lo habia mandado.",
      "40": "E hiriolos Josue desde Cades-barnea hasta Gaza, y toda la tierra de Gosen hasta Gabaon.",
      "41": "Todos estos reyes y sus tierras tomo Josue de una vez; porque Jehova el Dios de Israel peleaba por Israel.",
      "42": "Y tornose Josue, y todo Israel con el, al campo en Gilgal."
    },
    "10": {
      "0": "OYENDO esto Jabin rey de Hasor, envio mensaje a Jobab rey de Madon, y al rey de Simrom, y al rey de Achsaph,",
      "1": "Y a los reyes que estaban a la parte del norte en las monta&ntilde;as, y en el llano al mediodia de Cinneroth, y en los llanos, y en las regiones de Dor al occidente;",
      "2": "Y al Cananeo que estaba al oriente y al occidente, y al Amorrheo, y al Hetheo, y al Pherezeo, y al Jebuseo en las monta&ntilde;as, y al Heveo debajo de Hermon en tierra de Mizpa.",
      "3": "Estos salieron, y con ellos todos sus ejercitos, pueblo mucho en gran manera, como la arena que esta a la orilla del mar, con gran muchedumbre de caballos y carros.",
      "4": "Todos estos reyes se juntaron, y viniendo reunieron los campos junto a las aguas de Merom, para pelear contra Israel.",
      "5": "Mas Jehova dijo a Josue: No tengas temor de ellos, que ma&ntilde;ana a esta hora yo entregare a todos estos, muertos delante de Israel: a sus caballos desjarretaras, y sus carros quemaras al fuego.",
      "6": "Y vino Josue, y con el todo el pueblo de guerra, contra ellos, y dio de repente sobre ellos junto a las aguas de Merom.",
      "7": "Y entregolos Jehova en manos de Israel, los cuales los hirieron y siguieron hasta Sidon la grande, y hasta las aguas calientes, y hasta el llano de Mizpa al oriente, hiriendolos hasta que no les dejaron ninguno.",
      "8": "Y Josue hizo con ellos como Jehova le habia mandado: desjarreto sus caballos, y sus carros quemo al fuego.",
      "9": "Y tornandose Josue, tomo en el mismo tiempo a Hasor, e hirio a cuchillo a su rey: la cual Hasor habia sido antes cabeza de todos estos reinos.",
      "10": "E hirieron a cuchillo todo cuanto en ella habia vivo, destruyendo y no dejando cosa con vida; y a Asor pusieron a fuego.",
      "11": "Asimismo tomo Josue todas las ciudades de aquestos reyes, y a todos los reyes de ellas, y los metio a cuchillo, y los destruyo, como Moises siervo de Jehova lo habia mandado.",
      "12": "Empero todas las ciudades que estaban en sus cabezos, no las quemo Israel, sacando a sola Asor, la cual quemo Josue.",
      "13": "Y los hijos de Israel tomaron para si todos los despojos y bestias de aquestas ciudades: pero a todos los hombres metieron a cuchillo hasta destruirlos, sin dejar alguno con vida.",
      "14": "De la manera que Jehova lo habia mandado a Moises su siervo, asi Moises lo mando a Josue: y asi Josue lo hizo, sin quitar palabra de todo lo que Jehova habia mandado a Moises.",
      "15": "Tomo pues Josue toda aquella tierra, las monta&ntilde;as, y toda la region del mediodia, y toda la tierra de Gosen, y los bajos y los llanos, y la monta&ntilde;a de Israel y sus valles.",
      "16": "Desde el monte de Halac, que sube hasta Seir, hasta Baal-gad en la llanura del Libano, a las raices del monte Hermon: tomo asimismo todos sus reyes, los cuales hirio y mato.",
      "17": "Por muchos dias tuvo guerra Josue con estos reyes.",
      "18": "No hubo ciudad que hiciese paz con los hijos de Israel, sacados los Heveos, que moraban en Gabaon: todo lo tomaron por guerra.",
      "19": "Porque esto vino de Jehova, que endurecia el corazon de ellos para que resistiesen con guerra a Israel, para destruirlos, y que no les fuese hecha misericordia, antes fuesen desarraigados, como Jehova lo habia mandado a Moises.",
      "20": "Tambien en el mismo tiempo vino Josue y destruyo los Anaceos de los montes, de Hebron, de Debir, y de Anab, y de todos los montes de Juda, y de todos los montes de Israel: Josue los destruyo a ellos y a sus ciudades.",
      "21": "Ninguno de los Anaceos quedo en la tierra de los hijos de Israel; solamente quedaron en Gaza, en Gath, y en Asdod.",
      "22": "Tomo, pues, Josue toda la tierra, conforme a todo lo que Jehova habia dicho a Moises; y entregola Josue a los Israelitas por herencia, conforme a sus repartimientos de sus tribus: y la tierra reposo de guerra."
    },
    "11": {
      "0": "ESTOS son los reyes de la tierra que los hijos de Israel hirieron, y cuya tierra poseyeron de la otra parte del Jordan al nacimiento del sol, desde el arroyo de Arnon hasta el monte Hermon, y toda la llanura oriental:",
      "1": "Sehon rey de los Amorrheos, que habitaba en Hesbon, y se&ntilde;oreaba desde Aroer, que esta a la ribera del arroyo de Arnon, y desde en medio del arroyo, y la mitad de Galaad, hasta el arroyo Jaboc, el termino de los hijos de Ammon;",
      "2": "Y desde la campi&ntilde;a hasta la mar de Cinneroth, al oriente; y hasta la mar de la llanura, el mar Salado, al oriente, por el camino de Beth-jesimoth; y desde el mediodia debajo de las vertientes del Pisga.",
      "3": "Y los terminos de Og rey de Basan, que habia quedado de los Rapheos, el cual habitaba en Astaroth y en Edrei,",
      "4": "Y se&ntilde;oreaba en el monte de Hermon, y en Salca, y en todo Basan hasta los terminos de Gessuri y de Maach&acirc;ti, y la mitad de Galaad, termino de Sehon rey de Hesbon.",
      "5": "A estos hirieron Moises siervo de Jehova y los hijos de Israel; y Moises siervo de Jehova dio aquella tierra en posesion a los Rubenitas, Gaditas, y a la media tribu de Manases.",
      "6": "Y estos son los reyes de la tierra que hirio Josue con los hijos de Israel, de esta parte del Jordan al occidente, desde Baal-gad en el llano del Libano hasta el monte de Halac que sube a Seir; la cual tierra dio Josue en posesion a las tribus de Israel, conforme a sus repartimientos;",
      "7": "En montes y en valles, en llanos y en vertientes, al desierto y al mediodia; el Hetheo, y el Amorrheo, y el Cananeo, y el Pherezeo, y el Heveo, y el Jebuseo.",
      "8": "El rey de Jerico, uno: el rey de Hai, que esta al lado de Beth-el, otro:",
      "9": "El rey de Jerusalem, otro: el rey de Hebron, otro:",
      "10": "El rey de Jarmuth, otro: el rey de Lach&icirc;s, otro:",
      "11": "El rey de Eglon, otro: el rey de Gezer, otro:",
      "12": "El rey de Debir, otro: el rey de Geder, otro:",
      "13": "El rey de Horma, otro: el rey de Arad, otro:",
      "14": "El rey de Libna, otro: el rey de Adullam, otro:",
      "15": "El rey de Maceda, otro: el rey de Beth-el, otro:",
      "16": "El rey de Tappua, otro: el rey de Hepher, otro:",
      "17": "El rey de Aphec, otro: el rey de Lasaron, otro:",
      "18": "El rey de Madon, otro: el rey de Hasor, otro:",
      "19": "El rey de Simrom-meron, otro: el rey de Achsaph, otro:",
      "20": "El rey de Taanach, otro: el rey de Megiddo, otro:",
      "21": "El rey de Ch&ecirc;des, otro: el rey de Jocneam de Carmel, otro:",
      "22": "El rey de Dor, de la provincia de Dor, otro; el rey de Gentes en Gilgal, otro:",
      "23": "El rey de Tirsa, otro: treinta y un reyes en todo."
    },
    "12": {
      "0": "Y SIENDO Josue ya viejo, entrado en dias, Jehova le dijo: Tu eres ya viejo, de edad avanzada, y queda aun muy mucha tierra por poseer.",
      "1": "Esta es la tierra que queda; todos los terminos de los Philisteos, y toda Gessuri;",
      "2": "Desde Sihor, que esta delante de Egipto, hasta el termino de Accaron al norte, reputase de los Cananeos: cinco provincias de los Philisteos; los Gazeos, Asdodios, Ascalonitas, Getheos, y Accaronitas; y los Heveos;",
      "3": "Al mediodia toda la tierra de los Cananeos, y Mehara que es de los Sidonios, hasta Aphec, hasta el termino del Amorrheo;",
      "4": "Y la tierra de los Gibleos, y todo el Libano hacia donde sale el sol, desde Baal-gad a las raices del monte Hermon, hasta entrar en Hamath;",
      "5": "Todos los que habitan en las monta&ntilde;as desde el Libano hasta las aguas calientes, todos los Sidonios; yo los desarraigare delante de lo hijos de Israel: solamente repartiras tu por suerte el pais a los Israelitas por heredad, como te he mandado.",
      "6": "Parte, pues, tu ahora esta tierra en heredad a las nueve tribus, y a la media tribu de Manases.",
      "7": "Porque la otra media recibio su heredad con los Rubenitas y Gaditas, la cual les dio Moises de la otra parte del Jordan al oriente, segun que se la dio Moises siervo de Jehova:",
      "8": "Desde Aroer, que esta a la orilla del arroyo de Arnon, y la ciudad que esta en medio del arroyo, y toda la campi&ntilde;a de Medeba, hasta Dibon;",
      "9": "Y todas las ciudades de Sehon rey de los Amorrheos, el cual reino en Hesbon, hasta los terminos de los hijos de Ammon;",
      "10": "Y Galaad, y los terminos de Gessuri, y de Maach&acirc;ti, y todo el monte de Hermon, y toda la tierra de Basan hasta Salch&acirc;:",
      "11": "Todo el reino de Og en Basan, el cual reino en Astaroth y Edrei, el cual habia quedado del residuo de los Rapheos; pues Moises los hirio, y echo.",
      "12": "Mas a los de Gessuri y Maach&acirc;ti no echaron los hijos de Israel; antes Gessur y Maach&acirc;t habitaron entre los Israelitas hasta hoy.",
      "13": "Empero a la tribu de Levi no dio heredad: los sacrificios de Jehova Dios de Israel son su heredad, como el les habia dicho.",
      "14": "Dio, pues, Moises a la tribu de los hijos de Ruben conforme a sus familias:",
      "15": "Y fue el termino de ellos desde Aroer, que esta a la orilla del arroyo de Arnon, y la ciudad que esta en medio del arroyo, y toda la campi&ntilde;a, hasta Medeba;",
      "16": "Hesbon, con todas sus villas que estan en la llanura; Dibon, y Bamoth-baal, y Beth-baal-meon;",
      "17": "Y Jaas, y Keddemoth, y Mephaath,",
      "18": "Y Ch&icirc;riataim, y Sibma, y Zerethshahar en el monte del valle;",
      "19": "Y Beth-peor, y Asdoth-pisga, y Beth-jesimoth;",
      "20": "Y todas las ciudades de la campi&ntilde;a, y todo el reino de Sehon rey de los Amorrheos, que reino en Hesbon, al cual hirio Moises, y a los principes de Madian, Hevi, Recem, y Sur, y Hur, y Reba, principes de Sehon que habitaban en aquella tierra.",
      "21": "Tambien mataron a cuchillo los hijos de Israel a Balaam adivino, hijo de Beor, con los demas que mataron.",
      "22": "Y fueron los terminos de los hijos de Ruben el Jordan con su termino. Esta fue la herencia de los hijos de Ruben conforme a sus familias, estas ciudades con sus villas.",
      "23": "Dio asimismo Moises a la tribu de Gad, a los hijos de Gad, conforme a sus familias.",
      "24": "Y el termino de ellos fue Jacer, y todas las ciudades de Galaad, y la mitad de la tierra de los hijos de Ammon hasta Aroer, que esta delante de Rabba.",
      "25": "Y desde Hesbon hasta Ramath-mispe, y Betonim; y desde Mahanaim hasta el termino de Debir:",
      "26": "Y la campi&ntilde;a de Beth-aram, y Beth-nimra, y Sucoth, y Saphon, resto del reino de Sehon, rey en Hesbon: el Jordan y su termino hasta el cabo de la mar de Cinnereth de la otra parte del Jordan al oriente.",
      "27": "Esta es la herencia de los hijos de Gad, por sus familias, estas ciudades con sus villas.",
      "28": "Tambien dio Moises herencia a la media tribu de Manases: y fue de la media tribu de los hijos de Manases, conforme a sus familias.",
      "29": "El termino de ellos fue desde Mahanaim, todo Basan, todo el reino de Og rey de Basan, y todas las aldeas de Jair que estan en Basan, sesenta poblaciones.",
      "30": "Diose ademas la mitad de Galaad, y Astaroth, y Edrei, ciudades del reino de Og en Basan, a los hijos de Mach&icirc;r, hijo de Manases, a la mitad de los hijos de Mach&icirc;r conforme a sus familias.",
      "31": "Esto es lo que Moises repartio en heredad en los llanos de Moab, de la otra parte del Jordan de Jerico, al oriente.",
      "32": "Mas a la tribu de Levi no dio Moises heredad: Jehova Dios de Israel es la heredad de ellos como el les habia dicho."
    },
    "13": {
      "0": "ESTO pues es lo que los hijos de Israel tomaron por heredad en la tierra de Canaan, lo cual les repartieron Eleazar sacerdote, y Josue hijo de Nun, y los principales de los padres de las tribus de los hijos de Israel.",
      "1": "Por suerte dioseles su heredad, como Jehova lo habia mandado por Moises, que diese a las nueve tribus y a la media tribu.",
      "2": "Porque a las dos tribus, y a la media tribu, les habia Moises dado heredad de la otra parte del Jordan: mas a los Levitas no dio heredad entre ellos.",
      "3": "Porque los hijos de Jose fueron dos tribus, Manases y Ephraim: y no dieron parte a los Levitas en la tierra, sino ciudades en que morasen, con sus ejidos para sus ganados y reba&ntilde;os.",
      "4": "De la manera que Jehova lo habia mandado a Moises, asi lo hicieron los hijos de Israel en el repartimiento de la tierra.",
      "5": "Y los hijos de Juda vinieron a Josue en Gilgal; y Caleb, hijo de Jephone Cenezeo, le dijo: Tu sabes lo que Jehova dijo a Moises, varon de Dios, en Cades-barnea, tocante a mi y a ti.",
      "6": "Yo era de edad de cuarenta a&ntilde;os, cuando Moises siervo de Jehova me envio de Cades-barnea a reconocer la tierra; y yo le referi el negocio como lo tenia en mi corazon:",
      "7": "Mas mis hermanos, los que habian subido conmigo, menguaron el corazon del pueblo; empero yo cumpli siguiendo a Jehova mi Dios.",
      "8": "Entonces Moises juro, diciendo: Si la tierra que hollo tu pie no fuere para ti, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo a Jehova mi Dios.",
      "9": "Ahora bien, Jehova me ha hecho vivir, como el dijo, estos cuarenta y cinco a&ntilde;os, desde el tiempo que Jehova hablo estas palabras a Moises, cuando Israel andaba por el desierto: y ahora, he aqui soy hoy dia de ochenta y cinco a&ntilde;os:",
      "10": "Pero aun hoy estoy tan fuerte como el dia que Moises me envio: cual era entonces mi fuerza, tal es ahora, para la guerra, y para salir y para entrar.",
      "11": "Dame, pues, ahora este monte, del cual hablo Jehova aquel dia; porque tu oiste en aquel dia que los Anaceos estan alli, y grandes y fuertes ciudades. Quiza Jehova sera conmigo, y los echare como Jehova ha dicho.",
      "12": "Josue entonces le bendijo, y dio a Caleb hijo de Jephone a Hebron por heredad.",
      "13": "Por tanto Hebron fue de Caleb, hijo de Jephone Cenezeo, en heredad hasta hoy; porque cumplio siguiendo a Jehova Dios de Israel.",
      "14": "Mas Hebron fue antes llamada Ch&icirc;riath-arba; fue Arba un hombre grande entre los Anaceos. Y la tierra tuvo reposo de las guerras."
    },
    "14": {
      "0": "Y FUE la suerte de la tribu de los hijos de Juda, por sus familias, junto al termino de Edom, del desierto de Zin al mediodia, al lado del sur.",
      "1": "Y su termino de la parte del mediodia fue desde la costa del mar Salado, desde la lengua que mira hacia el mediodia;",
      "2": "Y salia hacia el mediodia a la subida de Acrabim, pasando hasta Zin; y subiendo por el mediodia hasta Cades-barnea, pasaba a Hebron, y subiendo por Addar daba vuelta a Carca;",
      "3": "De alli pasaba a Azmon, y salia al arroyo de Egipto; y sale este termino al occidente. Este pues os sera el termino del mediodia.",
      "4": "El termino del oriente es el mar Salado hasta el fin del Jordan. Y el termino de la parte del norte, desde la lengua del mar, desde el fin del Jordan:",
      "5": "Y sube este termino por Beth-hogla, y pasa del norte a Beth-araba, y de aqui sube este termino a la piedra de Bohan, hijo de Ruben.",
      "6": "Y torna a subir este termino a Debir desde el valle de Ach&ocirc;r: y al norte mira sobre Gilgal, que esta delante de la subida de Adumin, la cual esta al mediodia del arroyo: y pasa este termino a las aguas de En-semes, y sale a la fuente de Rogel:",
      "7": "Y sube este termino por el valle del hijo de Hinnom al lado del Jebuseo al mediodia: esta es Jerusalem. Luego sube este termino por la cumbre del monte que esta delante del valle de Hinnom hacia el occidente, el cual esta al cabo del valle de los gigantes al norte:",
      "8": "Y rodea este termino desde la cumbre del monte hasta la fuente de las aguas de Nephtoa, y sale a la ciudades del monte de Ephron, rodeando luego el mismo termino a Baala, la cual es Ch&icirc;riath-jearim.",
      "9": "Despues torna este termino desde Baala hacia el occidente al monte de Seir: y pasa al lado del monte de Jearim hacia el norte, esta es Chesalon, y desciende a Beth-semes, y pasa a Timna.",
      "10": "Sale luego este termino al lado de Ecron hacia el norte; y rodea el mismo termino a Sich&ecirc;ron, y pasa por el monte de Baala, y sale a Jabneel: y sale este termino a la mar.",
      "11": "El termino del occidente es la mar grande. Este pues, es el termino de los hijos de Juda en derredor, por sus familias.",
      "12": "Mas a Caleb, hijo de Jephone, dio parte entre los hijos de Juda, conforme al mandamiento de Jehova a Josue: esto es, a Ch&icirc;riath-arba, del padre de Anac, que es Hebron.",
      "13": "Y Caleb echo de alli tres hijos de Anac, a Sesai, Aiman, y Talmai, hijos de Anac.",
      "14": "De aqui subio a los que moraban en Debir: y el nombre de Debir era antes Ch&icirc;riath-sepher.",
      "15": "Y dijo Caleb: Al que hiriere a Ch&icirc;riath-sepher, y la tomare, yo le dare a mi hija Axa por mujer.",
      "16": "Y tomola Othoniel, hijo de Cenez, hermano de Caleb; y el le dio por mujer a su hija Axa.",
      "17": "Y acontecio que cuando la llevaba, el la persuadio que pidiese a su padre tierras para labrar. Ella entonces se apeo del asno. Y Caleb le dijo: &iquest;Que tienes?",
      "18": "Y ella respondio: Dame bendicion: pues que me has dado tierra de secadal, dame tambien fuentes de aguas. El entonces le dio las fuentes de arriba, y las de abajo.",
      "19": "Esta pues es la herencia de las tribu de los hijos de Juda por sus familias.",
      "20": "Y fueron las ciudades del termino de la tribu de los hijos de Juda hacia el termino de Edom al mediodia: Cabseel, y Eder, y Jagur,",
      "21": "Y Cina, y Dimona, y Adada,",
      "22": "Y Cedes, y Asor, e Itnan,",
      "23": "Ziph, y Telem, Bealoth,",
      "24": "Y Asor-hadatta, y Ch&ecirc;rioth-hesron, que es Asor,",
      "25": "Amam, y Sema, y Molada,",
      "26": "Y Asar-gadda, y Hesmon, y Beth-pelet,",
      "27": "Y Hasar-sual, Beersebah, y Bizotia,",
      "28": "Baala, e Iim, y Esem,",
      "29": "Y Eltolad, y Cesil, y Horma,",
      "30": "Y Siclag, y Madmanna, Sansana,",
      "31": "Y Lebaoth, Silim, y Ain, y Rimmon; en todas veintinueve ciudades con sus aldeas.",
      "32": "En las llanuras, Estaol, y Sorea, y Asena,",
      "33": "Y Zanoa, y Engannim, Tappua, y Enam,",
      "34": "Jerimoth, y Adullam, Soch&ocirc;, y Aceca,",
      "35": "Y Saraim, y Adithaim, y Gedera, y Gederothaim; catorce ciudades con sus aldeas.",
      "36": "Senan, y Hadasa, y Migdalgad,",
      "37": "Y Dilan, y Mizpa, y Jocteel,",
      "38": "Lach&icirc;s, y Boscath, y Eglon,",
      "39": "Y Cabon, y Lamas, y Ch&icirc;tlis,",
      "40": "Y Gederoh, Beth-dagon, y Naama, y Maceda; dieciseis ciudades con sus aldeas.",
      "41": "Libna, y Ether, y Asan,",
      "42": "Y Jiphta, y Asna, y Nesib,",
      "43": "Y Ceila, y Achzib, y Maresa; nueve ciudades con sus aldeas.",
      "44": "Ecron con sus villas y sus aldeas:",
      "45": "Desde Ecron hasta la mar, todas las que estan a la costa de Asdod con sus aldeas.",
      "46": "Asdod con sus villas y sus aldeas: Gaza con sus villas y sus aldeas hasta el rio de Egipto, y la gran mar con sus terminos.",
      "47": "Y en las monta&ntilde;as, Samir, y Jattir, y Succoth,",
      "48": "Y Danna, y Ch&icirc;riath-sanna, que es Debir,",
      "49": "Y Anab, y Estemo, y Anim,",
      "50": "Y Gosen, y Olon, y Gilo; once ciudades con sus aldeas.",
      "51": "Arab, y Dumah, y Esan,",
      "52": "Y Janum, y Beth-tappua, y Apheca,",
      "53": "Y Humta, y Ch&icirc;riath-arba, que es Hebron, y Sior; nueve ciudades con sus aldeas.",
      "54": "Maon, Carmel, y Ziph, y Juta,",
      "55": "E Izreel, Jocdeam, y Zanoa,",
      "56": "Cain, Gibea, y Timna; diez ciudades con sus aldeas.",
      "57": "Halhul, y Bethfur, y Gedor,",
      "58": "Y Maarath, y Beth-anoth, y Eltecon; seis ciudades con sus aldeas.",
      "59": "Ch&icirc;riath-baal, que es Ch&icirc;riath-jearim, y Rabba; dos ciudades con sus aldeas.",
      "60": "En el desierto, Beth-araba, Middin, y Sech&acirc;ch&acirc;,",
      "61": "Y Nibsan, y la ciudad de la sal, y Engedi; seis ciudades con sus aldeas.",
      "62": "Mas a los Jebuseos que habitaban en Jerusalem, los hijos de Juda no los pudieron desarraigar; antes quedo el Jebuseo en Jerusalem con los hijos de Juda, hasta hoy."
    },
    "15": {
      "0": "Y LA suerte del los hijos de Jose salio desde el Jordan de Jerico hasta las aguas de Jerico hacia el oriente, al desierto que sube de Jerico al monte de Beth-el:",
      "1": "Y de Beth-el sale a Luz, y pasa al termino de Archi en Ataroth;",
      "2": "Y torna a descender hacia la mar al termino de Japhlet, hasta el termino de Beth-oron la de abajo, y hasta Gezer; y sale a la mar.",
      "3": "Recibieron pues heredad los hijos de Jose, Manases y Ephraim.",
      "4": "Y fue el termino de los hijos de Ephraim por sus familias, fue el termino de su herencia a la parte oriental, desde Ataroth-addar hasta Beth-oron la de arriba:",
      "5": "Y sale este termino a la mar, y a Michmetat al norte, y da vuelta este termino hacia el oriente a Tanath-silo, y de aqui pasa al oriente a Janoa:",
      "6": "Y de Janoa desciende a Ataroth, y a Naaratha, y toca en Jerico, y sale al Jordan.",
      "7": "Y de Tappua torna este termino hacia la mar al arroyo de Cana, y sale a la mar. Esta es la heredad de la tribu de los hijos de Ephraim por sus familias.",
      "8": "Hubo tambien ciudades que se apartaron para los hijos de Ephraim en medio de la herencia de los hijos de Manases, todas ciudades con sus aldeas.",
      "9": "Y no echaron al Cananeo que habitaba en Gezer; antes quedo el Cananeo en medio de Ephraim, hasta hoy, y fue tributario."
    },
    "16": {
      "0": "Y TUVO tambien suerte la tribu de Manases, porque fue primogenito de Jose. Mach&icirc;r, primogenito de Manases, y padre de Galaad, el cual fue hombre de guerra, tuvo a Galaad y a Basan.",
      "1": "Tuvieron tambien suerte los otros hijos de Manases conforme a sus familias: los hijos de Abiezer, y los hijos de Helec, y los hijos de Esriel, y los hijos de Sich&ecirc;m, y los hijos de Hepher, y los hijos de Semida; estos fueron los hijos varones de Manases hijo de Jose, por sus familias.",
      "2": "Pero Salphaad, hijo de Hepher, hijo de Galaad, hijo de Mach&icirc;r, hijo de Manases, no tuvo hijos, sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milch&acirc;, y Tirsa.",
      "3": "Estas vinieron delante de Eleazar sacerdote, y de Josue hijo de Nun, y de los principes, y dijeron: Jehova mando a Moises que nos diese herencia entre nuestros hermanos. Y el les dio herencia entre los hermanos del padre de ellas, conforme al dicho de Jehova.",
      "4": "Y cayeron a Manases diez suertes a mas de la tierra de Galaad y de Basan, que esta de la otra parte del Jordan:",
      "5": "Porque las hijas de Manases poseyeron herencia entre sus hijos: y la tierra de Galaad fue de los otros hijos de Manases.",
      "6": "Y fue el termino de Manases desde Aser hasta Michmetat, la cual esta delante de Sich&ecirc;m; y va este termino a la mano derecha, a los que habitan en Tappua.",
      "7": "Y la tierra de Tappua fue de Manases; pero Tappua, que esta junto al termino de Manases, es de los hijos de Ephraim.",
      "8": "Y desciende este termino al arroyo de Cana, hacia el mediodia del arroyo. Estas ciudades de Ephraim estan entre las ciudades de Manases: y el termino de Manases es desde el norte del mismo arroyo, y sus salidas son a la mar.",
      "9": "Ephraim al mediodia, y Manases al norte, y la mar es su termino: y encuentranse con Aser a la parte del norte, y con Issach&acirc;r al oriente.",
      "10": "Tuvo tambien Manases en Issach&acirc;r y en Aser a Beth-san y sus aldeas, e Ibleam y sus aldeas, y los moradores de Dor y sus aldeas, y los moradores de Endor y sus aldeas, y los moradores de Taanach y sus aldeas, y los moradores de Megiddo y sus aldeas: tres provincias.",
      "11": "Mas los hijos de Manases no pudieron echar a los de aquellas ciudades; antes el Cananeo quiso habitar en la tierra.",
      "12": "Empero cuando los hijos de Israel tomaron fuerzas, hicieron tributario al Cananeo, mas no lo echaron.",
      "13": "Y los hijos de Jose hablaron a Josue, diciendo: &iquest;Por que me has dado por heredad una sola suerte y una sola parte, siendo yo un pueblo tan grande y que Jehova me ha asi bendecido hasta ahora?",
      "14": "Y Josue les respondio: Si eres pueblo tan grande, sube tu al monte, y corta para ti alli en la tierra del Pherezeo y de los gigantes, pues que el monte de Ephraim es angosto para ti.",
      "15": "Y los hijos de Jose dijeron: No nos bastara a nosotros este monte: y todos los Cananeos que habitan la tierra de la campi&ntilde;a, tienen carros herrados; los que estan en Beth-san y en sus aldeas, y los que estan en el valle de Jezreel.",
      "16": "Entonces Josue respondio a la casa de Jose, a Ephraim y Manases, diciendo: Tu eres gran pueblo, y tienes gran fuerza; no tendras una sola suerte;",
      "17": "Mas aquel monte sera tuyo; que bosque es, y tu lo cortaras, y seran tuyos sus terminos: porque tu echaras al Cananeo, aunque tenga carros herrados, y aunque sea fuerte."
    },
    "17": {
      "0": "Y TODA la congregacion de los hijos de Israel se junto en Silo, y asentaron alli el tabernaculo del testimonio, despues que la tierra les fue sujeta.",
      "1": "Mas habian quedado en los hijos de Israel siete tribus, a las cuales aun no habian repartido su posesion.",
      "2": "Y Josue dijo a los hijos de Israel: &iquest;Hasta cuando sereis negligentes para venir a poseer la tierra que os ha dado Jehova el Dios de vuestros padres?",
      "3": "Se&ntilde;alad tres varones de cada tribu, para que yo los envie, y que ellos se levanten, y recorran la tierra, y la describan conforme a sus heredades, y se tornen a mi.",
      "4": "Y la dividiran en siete partes: y Juda estara en su termino al mediodia, y los de la casa de Jose estaran en el suyo al norte.",
      "5": "Vosotros, pues, delineareis la tierra en siete partes, y me traereis la descripcion aqui, y yo os echare las suertes aqui delante de Jehova nuestro Dios.",
      "6": "Empero los Levitas ninguna parte tienen entre vosotros; porque el sacerdocio de Jehova es la heredad de ellos: Gad tambien y Ruben, y la media tribu de Manases, ya han recibido su heredad de la otra parte del Jordan al oriente, la cual les dio Moises siervo de Jehova.",
      "7": "Levantandose pues aquellos varones, fueron: y mando Josue a los que iban para delinear la tierra, diciendoles: Id, recorred la tierra, y delineadla, y tornad a mi, para que yo os eche las suertes aqui delante de Jehova en Silo.",
      "8": "Fueron pues aquellos varones y pasearon la tierra, delineandola por ciudades en siete partes en un libro, y tornaron a Josue al campo en Silo.",
      "9": "Y Josue les echo las suertes delante de Jehova en Silo; y alli repartio Josue la tierra a los hijos de Israel por sus porciones.",
      "10": "Y sacose la suerte de la tribu de los hijos de Benjamin por sus familias: y salio el termino de su suerte entre los hijos de Juda y los hijos de Jose.",
      "11": "Y fue el termino de ellos al lado del norte desde el Jordan: y sube aquel termino al lado de Jerico al norte; sube despues al monte hacia el occidente, y viene a salir al desierto de Beth-aven:",
      "12": "Y de alli pasa aquel termino a Luz, por el lado de Luz (esta es Beth-el) hacia el mediodia. Y desciende este termino de Ataroth-addar al monte que esta al mediodia de Beth-oron la de abajo.",
      "13": "Y torna este termino, y da vuelta al lado de la mar, al mediodia hasta el monte que esta delante de Beth-oron al mediodia; y viene a salir a Ch&icirc;riath-baal, que es Ch&icirc;riath-jearim, ciudad de los hijos de Juda. Este es el lado del occidente.",
      "14": "Y el lado del mediodia es desde el cabo de Ch&icirc;riath-jearim, y sale el termino al occidente, y sale a la fuente de las aguas de Nephtoa:",
      "15": "Y desciende aqueste termino al cabo del monte que esta delante del valle del hijo de Hinnom, que esta en la campi&ntilde;a de los gigantes hacia el norte: desciende luego al valle de Hinnom, al lado del Jebuseo al mediodia, y de alli desciende a la fuente de Rogel:",
      "16": "Y del norte torna y sale a Ensemes, y de alli sale a Geliloth, que esta delante de la subida de Adummim, y descendia a la piedra de Bohan, hijo de Ruben:",
      "17": "Y pasa al lado que esta delante de la campi&ntilde;a del norte, y desciende a los llanos:",
      "18": "Y torna a pasar este termino por el lado de Beth-hogla hacia el norte, y viene a salir el termino a la lengua del mar Salado al norte, al cabo del Jordan al mediodia. Este es el termino de hacia el mediodia.",
      "19": "Y el Jordan acaba aqueste termino al lado del oriente. Esta es la heredad de los hijos de Benjamin por sus terminos alrededor, conforme a sus familias.",
      "20": "Las ciudades de la tribu de los hijos de Benjamin, por sus familias, fueron Jerico, Beth-hogla, y el valle de Casis,",
      "21": "Beth-araba, Samaraim, y Beth-el;",
      "22": "Y Avim, y Para, y Ophra,",
      "23": "Y Cephar-hammonai, Ophni, y Gaba; doce ciudades con sus aldeas:",
      "24": "Gabaon, Rama, Beeroth,",
      "25": "Y Mizpa, Chephira, y Moza,",
      "26": "Recom, Irpeel y Tarala,",
      "27": "Y Sela, Eleph, Jebus, que es Jerusalem, Gibeath, y Ch&icirc;riath; catorce ciudades con sus aldeas. Esta es la heredad de los hijos de Benjamin, conforme a sus familias."
    },
    "18": {
      "0": "LA SEGUNDA suerte salio por Simeon, por la tribu de los hijos de Simeon conforme a sus familias; y su heredad fue entre la heredad de los hijos de Juda.",
      "1": "Y tuvieron en su heredad a Beer-seba, Seba, y Molada,",
      "2": "Hasar-sual, Bala, y Esem,",
      "3": "Heltolad, Betul, y Horma,",
      "4": "Siclag, Beth-march&acirc;both, y Hasar-susa,",
      "5": "Beth-lebaoth, y Saruhen; trece ciudades con sus aldeas:",
      "6": "Ain, Rimmon, Eter, y Asan; cuatro ciudades con sus aldeas:",
      "7": "Y todas las aldeas que estaban alrededor de estas ciudades hasta Baalath-beer, que es Ramat del mediodia. Esta es la heredad de la tribu de los hijos de Simeon, segun sus familias.",
      "8": "De la suerte de los hijos de Juda fue sacada la heredad de los hijos de Simeon; por cuanto la parte de los hijos de Juda era excesiva para ellos: asi que los hijos de Simeon tuvieron su heredad en medio de la de ellos.",
      "9": "La tercera suerte salio por los hijos de Zabulon conforme a sus familias: y el termino de su heredad fue hasta Sarid.",
      "10": "Y su termino sube hasta la mar y hasta Merala, y llega hasta Dabbe-seth, y de alli llega al arroyo que esta delante de Jocneam.",
      "11": "Y tornando de Sarid hacia oriente, donde nace el sol al termino de Chisiloth-tabor, sale a Dabrath, y sube a Japhia;",
      "12": "Y pasando de alli hacia el lado oriental a Gith-hepher y a Itta-kazin, sale a Rimmon rodeando a Nea;",
      "13": "Y de aqui torna este termino al norte a Hanaton, viniendo a salir al valle de Iphtael;",
      "14": "Y abraza Catah, y Naalal, y Simron, e Ideala, y Beth-lehem; doce ciudades con sus aldeas.",
      "15": "Esta es la heredad de los hijos de Zabulon por sus familias; estas ciudades con sus aldeas.",
      "16": "La cuarta suerte salio por Issach&acirc;r, por los hijos de Issach&acirc;r conforme a sus familias.",
      "17": "Y fue su termino Izreel, y Chesullot, y Sunem,",
      "18": "Y Hapharaim, y Sion, y Anaarath,",
      "19": "Y Rabbit, y Chision, y Ebes,",
      "20": "Y Rameth, y En-gannim, y En-hadda y Beth-passes;",
      "21": "Y llega este termino hasta Tabor, y Sahasim, y Beth-semes; y sale su termino al Jordan: diez y seis ciudades con sus aldeas.",
      "22": "Esta es la heredad de la tribu de los hijos de Issach&acirc;r conforme a sus familias; estas ciudades con sus aldeas.",
      "23": "Y salio la quinta suerte por la tribu de los hijos de Aser por sus familias.",
      "24": "Y su termino fue Helch&acirc;t, y Hali, y Beten, y Axaph,",
      "25": "Y Alammelec, y Amead, y Miseal; y llega hasta Carmel al occidente, y a Sihor-libnath;",
      "26": "Y tornando de donde nace el sol a Beth-dagon, llega a Zabulon, y al valle de Iphtael al norte, a Beth-emec, y a Nehiel, y sale a Cabul a la izquierda;",
      "27": "Y abraza a Hebron, y Rehob, y Hammon, y Cana, hasta la gran Sidon;",
      "28": "Y torna de alli este termino a Horma, y hasta la fuerte ciudad de Tiro, y torna este termino a Hosa, y sale a la mar desde el territorio de Achzib:",
      "29": "Abraza tambien Umma, y Aphec, y Rehob: veinte y dos ciudades con sus aldeas.",
      "30": "Esta es la heredad de la tribu de los hijos de Aser por sus familias; estas ciudades con sus aldeas.",
      "31": "La sexta suerte salio por los hijos de Nephtali, por los hijos de Nephtali conforme a sus familias.",
      "32": "Y fue su termino desde Heleph, y Allon-saananim, y Adami-neceb, y Jabneel, hasta Lacum; y sale al Jordan;",
      "33": "Y tornando de alli este termino hacia el occidente a Aznot-tabor, pasa de alli a Hucuca, y llega hasta Zabulon al mediodia, y al occidente confina con Aser, y con Juda al Jordan hacia donde nace el sol.",
      "34": "Y las ciudades fuertes son Siddim, Ser, y Hamath, Raccath, y Cinneroth,",
      "35": "Y Adama, y Rama, y Asor,",
      "36": "Y Cedes, y Edrei, y En-hasor,",
      "37": "E Iron, y Migdalel, y Horem, y Beth-anath, y Beth-semes: diez y nueve ciudades con sus aldeas.",
      "38": "Esta es la heredad de la tribu de los hijos de Nephtali por sus familias; estas ciudades con sus aldeas.",
      "39": "La septima suerte salio por la tribu de los hijos de Dan por sus familias.",
      "40": "Y fue el termino de su heredad, Sora, y Estaol, e Ir-semes,",
      "41": "Y Saalabin, y Ailon, y Jeth-la,",
      "42": "Y Elon, y Timnatha, y Ecron,",
      "43": "Y Eltech&ecirc;, Gibbethon, y Baalath,",
      "44": "Y Jehud, y Bene-berac, y Gath-rimmon,",
      "45": "Y Mejarcon, y Raccon, con el termino que esta delante de Joppa.",
      "46": "Y faltoles termino a los hijos de Dan; y subieron los hijos de Dan y combatieron a Lesem, y tomandola metieronla a filo de espada, y la poseyeron, y habitaron en ella; y llamaron a Lesem, Dan, del nombre de Dan su padre.",
      "47": "Esta es la heredad de la tribu de los hijos de Dan conforme a sus familias; estas ciudades con sus aldeas.",
      "48": "Y despues que acabaron de repartir la tierra en heredad por sus terminos, dieron los hijos de Israel heredad a Josue hijo de Nun en medio de ellos:",
      "49": "Segun la palabra de Jehova, le dieron la ciudad que el pidio, Timnath-sera, en el monte de Ephraim; y el reedifico la ciudad, y habito en ella.",
      "50": "Estas son las heredades que Eleazar sacerdote, y Josue hijo de Nun, y los principales de los padres, entregaron por suerte en posesion a las tribus de los hijos de Israel en Silo delante de Jehova, a la entrada del tabernaculo del testimonio; y acabaron de repartir la tierra."
    },
    "19": {
      "0": "Y HABLO Jehova a Josue, diciendo:",
      "1": "Habla a los hijos de Israel, diciendo: Se&ntilde;alaos las ciudades de refugio, de las cuales yo os hable por Moises;",
      "2": "Para que se acoja alli el homicida que matare a alguno por yerro y no a sabiendas; que os sean por acogimiento del cercano del muerto.",
      "3": "Y el que se acogiere a alguna de aquellas ciudades, presentarase a la puerta de la ciudad, y dira sus causas, oyendolo los ancianos de aquella ciudad: y ellos le recibiran consigo dentro de la ciudad, y le daran lugar que habite con ellos.",
      "4": "Y cuando el cercano del muerto le siguiere, no entregaran en su mano al homicida, por cuanto hirio a su projimo por yerro, ni tuvo con el antes enemistad.",
      "5": "Y quedara en aquella ciudad hasta que parezca en juicio delante del ayuntamiento, hasta la muerte del gran sacerdote que fuere en aquel tiempo: entonces el homicida tornara y vendra a su ciudad y a su casa y a la ciudad de donde huyo.",
      "6": "Entonces se&ntilde;alaron a Cedes en Galilea, en el monte de Nephtali, y a Sich&ecirc;m en el monte de Ephraim, y a Ch&icirc;riath-arba, que es Hebron, en el monte de Juda.",
      "7": "Y de la otra parte del Jordan de Jerico, al oriente, se&ntilde;alaron a Beser en el desierto, en la llanura de la tribu de Ruben, y a Ramoth en Galaad de la tribu de Gad, y a Gaulon en Basan de la tribu de Manases.",
      "8": "Estas fueron las ciudades se&ntilde;aladas para todos los hijos de Israel, y para el extranjero que morase entre ellos, para que se acogiese a ellas cualquiera que hiriese hombre por yerro, y no muriese por mano del cercano del muerto, hasta que compareciese delante del ayuntamiento."
    },
    "20": {
      "0": "Y LOS principales de los padres de los Levitas vinieron a Eleazar sacerdote, y a Josue hijo de Nun, y a los principales de los padres de las tribus de los hijos de Israel;",
      "1": "Y hablaronles en Silo en la tierra de Canaan, diciendo: Jehova mando por Moises que nos fuesen dadas villas para habitar, con sus ejidos para nuestras bestias.",
      "2": "Entonces los hijos de Israel dieron a los Levitas de sus posesiones, conforme a la palabra de Jehova, estas villas con sus ejidos.",
      "3": "Y salio la suerte por las familias de los Coathitas; y fueron dadas por suerte a los hijos de Aaron sacerdote, que eran de los Levitas, por la tribu de Juda, por la de Simeon y por la de Benjamin, trece villas.",
      "4": "Y a los otros hijos de Coath se dieron por suerte diez villas de las familias de la tribu de Ephraim, y de la tribu de Dan, y de la media tribu de Manases;",
      "5": "Y a los hijos de Gerson, por las familias de la tribu de Issach&acirc;r, y de la tribu de Aser, y de la tribu de Nephtali, y de la media tribu de Manases en Basan, fueron dadas por suerte trece villas.",
      "6": "A los hijos de Merari por sus familias se dieron doce villas por la tribu de Ruben, y por la tribu de Gad, y por la tribu de Zabulon.",
      "7": "Y asi dieron por suerte los hijos de Israel a los Levitas estas villas con sus ejidos, como Jehova lo habia mandado por Moises.",
      "8": "Y de la tribu de los hijos de Juda, y de la tribu de los hijos de Simeon dieron estas villas que fueron nombradas:",
      "9": "Y la primera suerte fue de los hijos de Aaron, de la familia de Coath, de los hijos de Levi;",
      "10": "A los cuales dieron Ch&icirc;riath-arba, del padre de Anac, la cual es Hebron, en el monte de Juda, con sus ejidos en sus contornos.",
      "11": "Mas el campo de aquesta ciudad y sus aldeas dieron a Caleb hijo de Jephone, por su posesion.",
      "12": "Y a los hijos de Aaron sacerdote dieron la ciudad de refugio para los homicidas, a Hebron con sus ejidos; y a Libna con sus ejidos,",
      "13": "Y a Jattir con sus ejidos, y a Estemoa con sus ejidos,",
      "14": "A Helon con sus ejidos, y a Debir con sus ejidos,",
      "15": "A Ain con sus ejidos, a Jutta con sus ejidos, y a Beth-semes con sus ejidos; nueve villas de estas dos tribus:",
      "16": "Y de la tribu de Benjamin, a Gibeon con sus ejidos, a Geba con sus ejidos,",
      "17": "A Anathoth con sus ejidos, a Almon con sus ejidos: cuatro villas.",
      "18": "Todas las villas de los sacerdotes, hijos de Aaron, son trece con sus ejidos.",
      "19": "Mas las familias de los hijos de Coath, Levitas, los que quedaban de los hijos de Coath, recibieron por suerte villas de la tribu de Ephraim.",
      "20": "Y dieronles a Sich&ecirc;m, villa de refugio para los homicidas, con sus ejidos, en el monte de Ephraim; y a Geser con sus ejidos.",
      "21": "Y a Kibsaim con sus ejidos, y a Beth-oron con sus ejidos: cuatro villas:",
      "22": "Y de la tribu de Dan a Eltheco con sus ejidos, a Gibethon con sus ejidos,",
      "23": "A Ayalon con sus ejidos, a Gath-rimmon con sus ejidos: cuatro villas:",
      "24": "Y de la media tribu de Manases, a Taanach con sus ejidos, y a Gath-rimmon con sus ejidos: dos villas.",
      "25": "Todas las villas para el resto de las familias de los hijos de Coath fueron diez con sus ejidos.",
      "26": "A los hijos de Gerson de las familias de los Levitas, dieron la villa de refugio para los homicidas, de la media tribu de Manases: a Gaulon en Basan con sus ejidos, y a Bosra con sus ejidos: dos villas.",
      "27": "Y de la tribu de Issach&acirc;r, a Cesion con sus ejidos, a Dabereth con sus ejidos,",
      "28": "A Jarmuth con sus ejidos, y a En-gannim con sus ejidos: cuatro villas:",
      "29": "Y de la tribu de Aser, a Miseal con sus ejidos, a Abdon con sus ejidos,",
      "30": "A Helch&acirc;th con sus ejidos, y a Rehob con sus ejidos: cuatro villas:",
      "31": "Y de la tribu de Nephtali, la villa de refugio para los homicidas, a Cedes en Galilea con sus ejidos, a Hammoth-dor con sus ejidos, y a Cartan con sus ejidos: tres villas:",
      "32": "Todas las villas de los Gersonitas por sus familias fueron trece villas con sus ejidos.",
      "33": "Y a las familias de los hijos de Merari, Levitas que quedaban, dioseles de la tribu de Zabulon, a Jocneam con sus ejidos, Cartha con sus ejidos,",
      "34": "Dimna con sus ejidos, Naalal con sus ejidos: cuatro villas:",
      "35": "Y de la tribu de Ruben, a Beser con sus ejidos, a Jasa con sus ejidos,",
      "36": "A Cedemoth con sus ejidos, y Mephaat con sus ejidos: cuatro villas:",
      "37": "De la tribu de Gad, la villa de refugio para los homicidas, Ramoth en Galaad con sus ejidos, y Mahanaim con sus ejidos,",
      "38": "Hesbon con sus ejidos, y Jacer con sus ejidos: cuatro villas.",
      "39": "Todas las villas de los hijos de Merari por sus familias, que restaban de las familias de los Levitas, fueron por sus suertes doce villas.",
      "40": "Y todas la villas de los Levitas en medio de la posesion de los hijos de Israel, fueron cuarenta y ocho villas con sus ejidos.",
      "41": "Y estas ciudades estaban apartadas la una de la otra cada cual con sus ejidos alrededor de ellas: lo cual fue en todas estas ciudades.",
      "42": "Asi dio Jehova a Israel toda la tierra que habia jurado dar a sus padres; y poseyeronla, y habitaron en ella.",
      "43": "Y Jehova les dio reposo alrededor, conforme a todo lo que habia jurado a sus padres: y ninguno de todos los enemigos les paro delante, sino que Jehova entrego en sus manos a todos sus enemigos.",
      "44": "No falto palabra de todas la buenas que hablo Jehova a la casa de Israel; todo se cumplio."
    },
    "21": {
      "0": "ENTONCES Josue llamo a los Rubenitas y a los Gaditas, y a la media tribu de Manases,",
      "1": "Y dijoles: Vosotros habeis guardado todo lo que Moises siervo de Jehova os mando, y habeis obedecido a mi voz en todo lo que os he mandado.",
      "2": "No habeis dejado a vuestros hermanos en estos muchos dias hasta hoy, antes habeis guardado la observancia de los mandamientos de Jehova vuestro Dios.",
      "3": "Ahora pues que Jehova vuestro Dios ha dado reposo a vuestros hermanos, como se lo habia prometido, volved, y tornad a vuestras tiendas, a la tierra de vuestras posesiones, que Moises siervo de Jehova os dio de la otra parte del Jordan.",
      "4": "Solamente que con diligencia cuideis de poner por obra el mandamiento y la ley, que Moises siervo de Jehova os intimo: que ameis a Jehova vuestro Dios, y andeis en todos sus caminos; que guardeis sus mandamientos, y os allegueis a el, y le sirvais de todo vuestro corazon y de toda vuestra alma.",
      "5": "Y bendiciendolos Josue, los envio: y fueronse a sus tiendas.",
      "6": "Tambien a la media tribu de Manases habia dado Moises posesion en Basan; mas a la otra media dio Josue heredad entre sus hermanos de estotra parte del Jordan al occidente: y tambien a estos envio Josue a sus tiendas, despues de haberlos bendecido.",
      "7": "Y habloles, diciendo: Volveos a vuestras tiendas con grandes riquezas, y con grande copia de ganado, con plata, y con oro, y metal, y muchos vestidos: partid con vuestros hermanos el despojo de vuestros enemigos.",
      "8": "Y los hijos de Ruben y los hijos de Gad, y la media tribu de Manases, se tornaron, y partieronse de los hijos de Israel, de Silo, que esta en la tierra de Canaan, para ir a la tierra de Galaad, a la tierra de sus posesiones, de la cual eran poseedores, segun palabra de Jehova por mano de Moises.",
      "9": "Y llegando a los terminos del Jordan, que esta en la tierra de Canaan, los hijos de Ruben y los hijos de Gad, y la media tribu de Manases, edificaron alli un altar junto al Jordan, un altar de grande apariencia.",
      "10": "Y los hijos de Israel oyeron decir como los hijos de Ruben y los hijos de Gad, y la media tribu de Manases, habian edificado un altar delante de la tierra de Canaan, en los terminos del Jordan, al paso de los hijos de Israel:",
      "11": "Lo cual como los hijos de Israel oyeron, juntose toda la congregacion de los hijos de Israel en Silo, para subir a pelear contra ellos.",
      "12": "Y enviaron los hijos de Israel a los hijos de Ruben y a los hijos de Gad y a la media tribu de Manases en la tierra de Galaad, a Phinees hijo de Eleazar sacerdote,",
      "13": "Y a diez principes con el; un principe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era cabeza de familia de sus padres en la multitud de Israel.",
      "14": "Los cuales vinieron a los hijos de Ruben y a los hijos de Gad, y a la media tribu de Manases, en la tierra de Galaad; y hablaronles, diciendo:",
      "15": "Toda la congregacion de Jehova dice asi: &iquest;Que transgresion es esta con que prevaricais contra el Dios de Israel, volviendoos hoy de seguir a Jehova, edificandoos altar para ser hoy rebeldes contra Jehova?",
      "16": "&iquest;Nos ha sido poco la maldad de Peor, de la que no estamos aun limpios hasta este dia, por la cual fue la mortandad en la congregacion de Jehova?",
      "17": "Y vosotros os volveis hoy de seguir a Jehova; mas sera que vosotros os rebelareis hoy contra Jehova, y ma&ntilde;ana se airara el contra toda la congregacion de Israel.",
      "18": "Que si os parece que la tierra de vuestra posesion es inmunda, pasaos a la tierra de la posesion de Jehova, en la cual esta el tabernaculo de Jehova, y tomad posesion entre nosotros; pero no os rebeleis contra Jehova, ni os rebeleis contra nosotros, edificandoos altar a mas del altar de Jehova nuestro Dios.",
      "19": "&iquest;No cometio Ach&acirc;n, hijo de Zera, prevaricacion en el anatema, y vino ira sobre toda la congregacion de Israel? y aquel hombre no perecio solo en su iniquidad.",
      "20": "Entonces los hijos de Ruben y los hijos de Gad, y la media tribu de Manases, respondieron y dijeron a los principales de la multitud de Israel:",
      "21": "El Dios de los dioses, Jehova, el Dios de los dioses, Jehova, el sabe, y sabra Israel: si por rebelion o por prevaricacion contra Jehova (no nos salves hoy,)",
      "22": "Nos hemos edificado altar para tornarnos de en pos de Jehova, o para sacrificar holocausto o presente, o para hacer sobre el sacrificios pacificos, el mismo Jehova nos lo demande.",
      "23": "Asimismo, si no lo hicimos por temor de esto, diciendo: Ma&ntilde;ana vuestros hijos diran a nuestros hijos: &iquest;Que teneis vosotros con Jehova el Dios de Israel?;",
      "24": "Jehova ha puesto por termino el Jordan entre nosotros y vosotros, oh hijos de Ruben e hijos de Gad; no teneis vosotros parte en Jehova: y asi vuestros hijos haran que nuestros hijos no teman a Jehova.",
      "25": "Por esto dijimos: Hagamos ahora por edificarnos un altar, no para holocausto ni para sacrificio,",
      "26": "Sino para que sea un testimonio entre nosotros y vosotros, y entre los que vendran despues de nosotros, de que podemos hacer el servicio de Jehova delante de el con nuestros holocaustos, con nuestros sacrificios, y con nuestros pacificos; y no digan ma&ntilde;ana vuestros hijos a los nuestros: Vosotros no teneis parte en Jehova.",
      "27": "Nosotros, pues, dijimos: Si aconteciere que tal digan a nosotros, o a nuestras generaciones en lo por venir, entonces responderemos: Mirad el simil del altar de Jehova, el cual hicieron nuestros padres, no para holocaustos o sacrificios, sino para que fuese testimonio entre nosotros y vosotros.",
      "28": "Nunca tal acontezca que nos rebelemos contra Jehova, o que nos apartemos hoy de seguir a Jehova, edificando altar para holocaustos, para presente, o para sacrificio, a mas del altar de Jehova nuestro Dios que esta delante de su tabernaculo.",
      "29": "Y oyendo Phinees el sacerdote y los principes de la congregacion, y las cabezas de la multitud de Israel que con el estaban, las palabras que hablaron los hijos de Ruben y los hijos de Gad y los hijos de Manases, fueron contentos de ello.",
      "30": "Y dijo Phinees hijo del sacerdote Eleazar, a los hijos de Ruben, a los hijos de Gad, y a los hijos de Manases: Hoy hemos entendido que Jehova esta entre nosotros, pues que no habeis intentado esta traicion contra Jehova. Ahora habeis librado a los hijos de Israel de la mano de Jehova.",
      "31": "Y Phinees hijo del sacerdote Eleazar, y los principes, volvieronse de con los hijos de Ruben, y de con los hijos de Gad, de la tierra de Galaad a la tierra de Canaan, a los hijos de Israel: a los cuales dieron la respuesta.",
      "32": "Y el negocio plugo a los hijos de Israel, y bendijeron a Dios los hijos de Israel; y no hablaron mas de subir contra ellos en guerra, para destruir la tierra en que habitaban los hijos de Ruben y los hijos de Gad.",
      "33": "Y los hijos de Ruben y los hijos de Gad pusieron por nombre al altar Ed; porque es testimonio entre nosotros que Jehova es Dios."
    },
    "22": {
      "0": "Y ACONTECIO, pasados muchos dias despues que Jehova dio reposo a Israel de todos sus enemigos al contorno, que Josue, siendo viejo, y entrado en dias,",
      "1": "Llamo a todo Israel, a sus ancianos, a sus principes, a sus jueces y a sus oficiales, y dijoles: Yo soy ya viejo y entrado en dias:",
      "2": "Y vosotros habeis visto todo lo que Jehova vuestro Dios ha hecho con todas estas gentes en vuestra presencia; porque Jehova vuestro Dios ha peleado por vosotros.",
      "3": "He aqui os he repartido por suerte, en herencia para vuestras tribus, estas gentes, asi las destruidas como las que quedan, desde el Jordan hasta la gran mar hacia donde el sol se pone.",
      "4": "Y Jehova vuestro Dios las echara de delante de vosotros, y las lanzara de vuestra presencia: y vosotros poseereis sus tierras, como Jehova vuestro Dios os ha dicho.",
      "5": "Esforzaos pues mucho a guardar y hacer todo lo que esta escrito en el libro de la ley de Moises, sin apartaros de ello ni a la diestra ni a la siniestra;",
      "6": "Que cuando entrareis a estas gentes que han quedado con vosotros, no hagais mencion ni jureis por el nombre de sus dioses, ni los sirvais, ni os inclineis a ellos:",
      "7": "Mas a Jehova vuestro Dios os allegareis, como habeis hecho hasta hoy;",
      "8": "Pues ha echado Jehova delante de vosotros grandes y fuertes naciones, y hasta hoy nadie ha podido parar delante de vuestro rostro.",
      "9": "Un varon de vosotros perseguira a mil: porque Jehova vuestro Dios pelea por vosotros, como el os dijo.",
      "10": "Por tanto, cuidad mucho por vuestras almas, que ameis a Jehova vuestro Dios.",
      "11": "Porque si os apartareis, y os allegareis a lo que resta de aquestas gentes que han quedado con vosotros, y si concertareis con ellas matrimonios, y entrareis a ellas, y ellas a vosotros;",
      "12": "Sabed que Jehova vuestro Dios no echara mas estas gentes delante de vosotros; antes os seran por lazo, y por tropiezo, y por azote para vuestros costados, y por espinas para vuestros ojos, hasta tanto que perezcais de aquesta buena tierra que Jehova vuestro Dios os ha dado.",
      "13": "Y he aqui que yo estoy para entrar hoy por el camino de toda la tierra: reconoced, pues, con todo vuestro corazon y con toda vuestra alma, que no se ha perdido una palabra de todas la buenas palabras que Jehova vuestro Dios habia dicho de vosotros: todas os han venido, no se ha perdido de ellas ni una.",
      "14": "Mas sera, que como ha venido sobre vosotros toda palabra buena que Jehova vuestro Dios os habia dicho, asi tambien traera Jehova sobre vosotros toda palabra mala, hasta destruiros de sobre la buena tierra que Jehova vuestro Dios os ha dado;",
      "15": "Cuando traspasareis el pacto de Jehova vuestro Dios que el os ha mandado, yendo y honrando dioses ajenos, e inclinandoos a ellos. Y el furor de Jehova se inflamara contra vosotros, y luego perecereis de aquesta buena tierra que el os ha dado."
    },
    "23": {
      "0": "Y JUNTANDO Josue todas las tribus de Israel en Sich&ecirc;m, llamo a los ancianos de Israel, y a sus principes, a sus jueces, y a sus oficiales; y presentaronse delante de Dios.",
      "1": "Y dijo Josue a todo el pueblo: Asi dice Jehova, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del rio, es a saber, Thare, padre de Abraham y de Nach&ocirc;r; y servian a dioses extra&ntilde;os.",
      "2": "Y yo tome a vuestro padre Abraham de la otra parte del rio, y trajelo por toda la tierra de Canaan, y aumente su generacion, y dile a Isaac.",
      "3": "Y a Isaac di a Jacob y a Esau: y a Esau di el monte de Seir, que lo poseyese: mas Jacob y sus hijos descendieron a Egipto.",
      "4": "Y yo envie a Moises y a Aaron, y heri a Egipto, al modo que lo hice en medio de el, y despues os saque.",
      "5": "Y saque a vuestros padres de Egipto: y como llegaron a la mar, los Egipcios siguieron a vuestros padres hasta el mar Bermejo con carros y caballeria.",
      "6": "Y como ellos clamasen a Jehova, el puso oscuridad entre vosotros y los Egipcios, e hizo venir sobre ellos la mar, la cual los cubrio: y vuestros ojos vieron lo que hice en Egipto. Despues estuvisteis muchos dias en el desierto.",
      "7": "Y os introduje en la tierra de los Amorrheos, que habitaban de la otra parte del Jordan, los cuales pelearon contra vosotros; mas yo los entregue en vuestras manos, y poseisteis su tierra, y los destrui de delante de vosotros.",
      "8": "Y levantose despues Balac hijo de Sephor, rey de los Moabitas, y peleo contra Israel; y envio a llamar a Balaam hijo de Beor, para que os maldijese.",
      "9": "Mas yo no quise escuchar a Balaam, antes os bendijo repetidamente, y os libre de sus manos.",
      "10": "Y pasado el Jordan, vinisteis a Jerico; y los moradores de Jerico pelearon contra vosotros: los Amorrheos, Pherezeos, Cananeos, Hetheos, Gergeseos, Heveos, y Jebuseos: y yo los entregue en vuestras manos.",
      "11": "Y envie tabanos delante de vosotros, los cuales los echaron de delante de vosotros, a saber, a los dos reyes de los Amorrheos; no con tu espada, ni con tu arco.",
      "12": "Y os di la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales morais; y de las vi&ntilde;as y olivares que no plantasteis, comeis.",
      "13": "Ahora pues, temed a Jehova, y servidle con integridad y en verdad; y quitad de en medio los dioses a los cuales sirvieron vuestros padres de esotra parte del rio, y en Egipto; y servid a Jehova.",
      "14": "Y si mal os parece servir a Jehova, escogeos hoy a quien sirvais; si a los dioses a quienes siervieron vuestros padres, cuando estuvieron de esotra parte del rio, o a los dioses de los Amorrheos en cuya tierra habitais: que yo y mi casa serviremos a Jehova.",
      "15": "Entonces el pueblo repondio, y dijo: Nunca tal acontezca, que dejemos a Jehova por servir a otros dioses:",
      "16": "Porque Jehova nuestro Dios es el que nos saco a nosotros y a nuestros padres de la tierra de Egipto, de la casa de sevidumbre; el cual delante de nuestros ojos ha hecho estas grandes se&ntilde;ales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos.",
      "17": "Y Jehova echo de delante de nosotros a todos los pueblos, y al Amorrheo que habitaba en la tierra: nosotros, pues, tambien serviremos a Jehova, porque el es nuestro Dios.",
      "18": "Entonces Josue dijo al pueblo: No podreis servir a Jehova, porque el es Dios santo, y Dios celoso; no sufrira vuestras rebeliones y vuestros pecados.",
      "19": "Si dejareis a Jehova y sirviereis a dioses ajenos, se volvera, y os maltratara, y os consumira, despues que os ha hecho bien.",
      "20": "El pueblo entonces dijo a Josue: No, antes a Jehova serviremos.",
      "21": "Y Josue respondio al pueblo: Vosotros sois testigos contra vosotros mismos, de que os habeis elegido a Jehova para servirle. Y ellos respondieron: Testigos somos.",
      "22": "Quitad, pues, ahora los dioses ajenos que estan entre vosotros, e inclinad vuestro corazon a Jehova Dios de Israel.",
      "23": "Y el pueblo respondio a Josue: A Jehova nuestro Dios serviremos, y a su voz obedeceremos.",
      "24": "Entonces Josue hizo alianza con el pueblo el mismo dia, y pusole ordenanzas y leyes en Sich&ecirc;m.",
      "25": "Y escribio Josue estas palabras en el libro de la ley de Dios; y tomando una grande piedra, levantola alli debajo de un alcornoque que estaba junto al santuario de Jehova.",
      "26": "Y dijo Josue a todo el pueblo: He aqui esta piedra sera entre nosotros por testigo, la cual ha oido todas las palabras de Jehova que el ha hablado con nosotros: sera, pues, testigo contra vosotros, porque no mintais contra vuestro Dios.",
      "27": "Y envio Josue al pueblo, cada uno a su heredad.",
      "28": "Y despues de estas cosas murio Josue, hijo de Nun, siervo de Jehova siendo de ciento y diez a&ntilde;os.",
      "29": "Y enterraronlo en el termino de su posesion en Timnath-sera, que esta en el monte de Ephraim, al norte del monte de Gaas.",
      "30": "Y sirvio Israel a Jehova todo el tiempo de Josue, y todo el tiempo de los ancianos que vivieron despues de Josue, y que sabian todas las obras de Jehova, que habia hecho por Israel.",
      "31": "Y enterraron en Sich&ecirc;m los huesos de Jose que los hijos de Israel habian traido de Egipto, en la parte del campo que Jacob compro de los hijos de Hemor padre de Sich&ecirc;m, por cien corderas; y fue en posesion a los hijos de Jose.",
      "32": "Tambien murio Eleazar, hijo de Aaron; al cual enterraron en el collado de Phinees su hijo, que le fue dado en el monte de Ephraim."
    }
  }
}