{
  "raw-name": "<book>Jueces</book>",
  "name": "Jueces",
  "slug": "jueces",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y ACONTECIO despues de la muerte de Josue, que los hijos de Israel consultaron a Jehova, diciendo: &iquest;Quien subira por nosotros el primero a pelear contra los Cananeos?",
      "1": "Y Jehova respondio: Juda subira; he aqui que yo he entregado la tierra en sus manos.",
      "2": "Y Juda dijo a Simeon su hermano: Sube conmigo a mi suerte, y peleemos contra el Cananeo, y yo tambien ire contigo a tu suerte. Y Simeon fue con el.",
      "3": "Y subio Juda, y Jehova entrego en sus manos al Cananeo y al Pherezeo; y de ellos hirieron en Bezec diez mil hombres.",
      "4": "Y hallaron a Adoni-bezec en Bezec, y pelearon contra el: e hirieron al Cananeo y al Pherezeo.",
      "5": "Mas Adoni-bezec huyo; y siguieronle, y prendieronle, y cortaronle los pulgares de las manos y de los pies.",
      "6": "Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, cogian las migajas debajo de mi mesa: como yo hice, asi me ha pagado Dios. Y metieronle en Jerusalem, donde murio.",
      "7": "Y habian combatido los hijos de Juda a Jerusalem, y la habian tomado, y metido a cuchillo, y puesto a fuego la ciudad.",
      "8": "Despues los hijos de Juda descendieron para pelear contra el Cananeo que habitaba en las monta&ntilde;as, y al mediodia, y en los llanos.",
      "9": "Y partio Juda contra el Cananeo que habitaba en Hebron, la cual se llamaba antes Ch&icirc;riath-arba; e hirieron a Sesai, y a Ahiman, y a Talmai.",
      "10": "Y de alli fue a los que habitaban en Debir, que antes se llamaba Ch&icirc;riath-sepher.",
      "11": "Y dijo Caleb: El que hiriere a Ch&icirc;riath-sepher, y la tomare, yo le dare a Axa mi hija por mujer.",
      "12": "Y tomola Othoniel hijo de Cenez, hermano menor de Caleb: y el le dio a Axa su hija por mujer.",
      "13": "Y cuando la llevaban, persuadiole que pidiese a su padre un campo. Y ella se apeo del asno, y Caleb le dijo: &iquest;Que tienes?",
      "14": "Ella entonces le respondio: Dame una bendicion: que pues me has dado tierra de secadal, me des tambien fuentes de aguas. Entonces Caleb le dio las fuentes de arriba y las fuentes de abajo.",
      "15": "Y los hijos de Cineo, suegro de Moises, subieron de la ciudad de las palmas con los hijos de Juda al desierto de Juda, que esta al mediodia de Arad: y fueron y habitaron con el pueblo.",
      "16": "Y fue Juda a su hermano Simeon, e hirieron al Cananeo que habitaba en Sephath, y asolaronla: y pusieron por nombre a la ciudad, Horma.",
      "17": "Tomo tambien Juda a Gaza con su termino, y a Ascalon con su termino, y a Ecron con su termino.",
      "18": "Y fue Jehova con Juda, y echo a los de las monta&ntilde;as; mas no pudo echar a los que habitaban en los llanos, los cuales tenian carros herrados.",
      "19": "Y dieron Hebron a Caleb, como Moises habia dicho: y el echo de alli tres hijos de Anac.",
      "20": "Mas al Jebuseo que habitaba en Jerusalem, no echaron los hijos de Benjamin, y asi el Jebuseo habito con los hijos de Benjamin en Jerusalem hasta hoy.",
      "21": "Tambien los de la casa de Jose subieron a Beth-el; y fue Jehova con ellos.",
      "22": "Y los de la casa de Jose pusieron espias en Beth-el, la cual ciudad antes se llamaba Luz.",
      "23": "Y los que espiaban vieron un hombre que salia de la ciudad, y dijeronle: Muestranos ahora la entrada de la ciudad, y haremos contigo misericordia.",
      "24": "Y el les mostro la entrada a la ciudad, e hirieronla a filo de espada; mas dejaron a aquel hombre con toda su familia.",
      "25": "Y fuese el hombre a la tierra de los Hetheos, y edifico una ciudad, a la cual llamo Luz: y este es su nombre hasta hoy.",
      "26": "Tampoco Manases echo a los de Beth-sean, ni a los de sus aldeas, ni a los de Taanach y sus aldeas, ni a los de Dor y sus aldeas, ni a los habitantes de Ibleam y sus aldeas, ni a los que habitaban en Megiddo y en sus aldeas: mas el Cananeo quiso habitar en esta tierra.",
      "27": "Empero cuando Israel tomo fuerzas hizo al Cananeo tributario, mas no lo echo.",
      "28": "Tampoco Ephraim echo al Cananeo que habitaba en Gezer; antes habito el Cananeo en medio de ellos en Gezer.",
      "29": "Tampoco Zabulon echo a los que habitaban en Ch&icirc;tron y a los que habitaban en Naalol; mas el Cananeo habito en medio de el, y le fueron tributarios.",
      "30": "Tampoco Aser echo a los que habitaban en Ach&ocirc;, y a los que habitaban en Sidon, y en Ahlab, y en Achzib, y en Helba, y en Aphec, y en Rehod:",
      "31": "Antes moro Aser entre los Cananeos que habitaban en la tierra; pues no los echo.",
      "32": "Tampoco Nephtali echo a los que habitaban en Beth-semes, y a los que habitaban en Beth-anath, sino que moro entre los Cananeos que habitaban en la tierra; mas fueronle tributarios los moradores de Beth-semes, y los moradores de Beth-anath.",
      "33": "Los Amorrheos apretaron a los hijos de Dan hasta el monte; que no los dejaron descender a la campi&ntilde;a.",
      "34": "Y quiso el Amorrheo habitar en el monte de Heres, en Ajalon y en Saalbin; mas como la mano de la casa de Jose tomo fuerzas, hicieronlos tributarios.",
      "35": "Y el termino del Amorrheo fue desde la subida de Acrabim, desde la piedra, y arriba."
    },
    "1": {
      "0": "Y El angel de Jehova subio de Gilgal a Boch&icirc;m, y dijo: Yo os saque de Egipto, y os introduje en la tierra de la cual habia jurado a vuestros padres; y dije: No invalidare jamas mi pacto con vosotros;",
      "1": "Con tal que vosotros no hagais alianza con los moradores de aquesta tierra, cuyos altares habeis de derribar: mas vosotros no habeis atendido a mi voz: &iquest;por que habeis hecho esto?",
      "2": "Por tanto yo tambien dije: No los echare de delante de vosotros, sino que os seran por azote para vuestros costados, y sus dioses por tropiezo.",
      "3": "Y como el angel de Jehova hablo estas palabras a todos los hijos de Israel, el pueblo lloro en alta voz.",
      "4": "Y llamaron por nombre aquel lugar Boch&icirc;m: y sacrificaron alli a Jehova.",
      "5": "Porque ya Josue habia despedido al pueblo, y los hijos de Israel se habian ido cada uno a su heredad para poseerla.",
      "6": "Y el pueblo habia servido a Jehova todo el tiempo de Josue, y todo el tiempo de los ancianos que vivieron largos dias despues de Josue, los cuales habian visto todas las grandes obras de Jehova, que el habia hecho por Israel.",
      "7": "Y murio Josue hijo de Nun, siervo de Jehova, siendo de ciento y diez a&ntilde;os.",
      "8": "Y enterraronlo en el termino de su heredad en Timnath-sera, en el monte de Ephraim, el norte del monte de Gaas.",
      "9": "Y toda aquella generacion fue tambien recogida con sus padres. Y levantose despues de ellos otra generacion, que no conocian a Jehova, ni la obra que el habia hecho por Israel.",
      "10": "Y los hijos de Israel hicieron lo malo en ojos de Jehova, y sirvieron a los Baales:",
      "11": "Y dejaron a Jehova el Dios de sus padres, que los habia sacado de la tierra de Egipto, y fueronse tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira a Jehova.",
      "12": "Y dejaron a Jehova, y adoraron a Baal y a Astaroth.",
      "13": "Y el furor de Jehova se encendio contra Israel, el cual los entrego en manos de robadores que los despojaron, y los vendio en manos de sus enemigos de alrededor: y no pudieron parar mas delante de sus enemigos.",
      "14": "Por donde quiera que salian, la mano de Jehova era contra ellos para mal, como Jehova habia dicho, y como Jehova se lo habia jurado; asi los afligio en gran manera.",
      "15": "Mas Jehova suscito jueces que los librasen de mano de los que los despojaban.",
      "16": "Y tampoco oyeron a sus jueces, sino que fornicaron tras dioses ajenos, a los cuales adoraron: apartaronse bien presto del camino en que anduvieron sus padres obedeciendo a los mandamientos de Jehova; mas ellos no hicieron asi.",
      "17": "Y cuando Jehova les suscitaba jueces, Jehova era con el juez, y librabalos de mano de los enemigos todo el tiempo de aquel juez: porque Jehova se arrepentia por sus gemidos a causa de los que los oprimian y afligian.",
      "18": "Mas en muriendo el juez, ellos se tornaban, y se corrompian mas que sus padres, siguiendo dioses ajenos para servirles, e inclinandose delante de ellos; y nada disminuian de sus obras, ni de su duro camino.",
      "19": "Y la ira de Jehova se encendio contra Israel, y dijo: Pues que esta gente traspasa mi pacto que ordene a sus padres, y no obedecen mi voz,",
      "20": "Tampoco yo echare mas de delante de ellos a ninguna de aquestas gentes que dejo Josue cuando murio;",
      "21": "Para que por ellas probara yo a Israel, si guardarian ellos el camino de Jehova andando por el, como sus padres lo guardaron, o no.",
      "22": "Por esto dejo Jehova aquellas gentes, y no las desarraigo luego, ni las entrego en mano de Josue."
    },
    "2": {
      "0": "ESTAS, pues, son las gentes que dejo Jehova para probar con ellas a Israel, a todos aquellos que no habian conocido todas las guerras de Canaan;",
      "1": "Para que al menos el linaje de los hijos de Israel conociese, para ense&ntilde;arlos en la guerra, siquiera fuese a los que antes no la habian conocido:",
      "2": "Cinco principes de los Philisteos, y todos los Cananeos, y los Sidonios, y los Heveos que habitaban en el monte Libano: desde el monte de Baal-hermon hasta llegar a Hamath.",
      "3": "Estos pues fueron para probar por ellos a Israel, para saber si obedecerian a los mandamientos de Jehova, que el habia prescrito a sus padres por mano de Moises.",
      "4": "Asi los hijos de Israel habitaban entre los Cananeos, Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos:",
      "5": "Y tomaron de sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses.",
      "6": "Hicieron, pues, los hijos de Israel lo malo en ojos de Jehova: y olvidados de Jehova su Dios, sirvieron a los Baales, y a los idolos de los bosques.",
      "7": "Y la sa&ntilde;a de Jehova se encendio contra Israel, y vendiolos en manos de Chusan-risathaim rey de Mesopotamia; y sirvieron los hijos de Israel a Chusan-risathaim ocho a&ntilde;os.",
      "8": "Y clamaron los hijos de Israel a Jehova; y Jehova suscito salvador a los hijos de Israel y librolos; es a saber, a Othoniel hijo de Cenez, hermano menor de Caleb.",
      "9": "Y el espiritu de Jehova fue sobre el, y juzgo a Israel, y salio a batalla, y Jehova entrego en su mano a Chusan-risathaim, rey de Siria, y prevalecio su mano contra Chusan-risathaim.",
      "10": "Y reposo la tierra cuarenta a&ntilde;os; y murio Othoniel, hijo de Cenez.",
      "11": "Y tornaron los hijos de Israel a hacer lo malo ante los ojos de Jehova; y Jehova esforzo a Eglon rey de Moab contra Israel, por cuanto habian hecho lo malo ante los ojos de Jehova.",
      "12": "Y Junto consigo a los hijos de Ammon y de Amalec, y fue, e hirio a Israel, y tomo la ciudad de las palmas.",
      "13": "Y sirvieron los hijos de Israel a Eglon rey de los Moabitas diez y ocho a&ntilde;os.",
      "14": "Y clamaron los hijos de Israel a Jehova; y Jehova les suscito salvador, a Aod, hijo de Gera, Benjamita, el cual tenia cerrada la mano derecha. Y los hijos de Israel enviaron con el un presente a Eglon rey de Moab.",
      "15": "Y Aod se habia hecho un pu&ntilde;al de dos filos, de un codo de largo; y ci&ntilde;osele debajo de sus vestidos a su lado derecho.",
      "16": "Y presento el presente a Eglon rey de Moab; y era Eglon hombre muy grueso.",
      "17": "Y luego que hubo presentado el don, despidio a la gente que lo habia traido.",
      "18": "Mas el se volvio desde los idolos que estan en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y salieronse de con el todos los que delante de el estaban.",
      "19": "Y llegose Aod a el, el cual estaba sentado solo en una sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levanto de la silla.",
      "20": "Mas Aod metio su mano izquierda, y tomo el pu&ntilde;al de su lado derecho, y metioselo por el vientre;",
      "21": "De tal manera que la empu&ntilde;adura entro tambien tras la hoja, y la grosura encerro la hoja, que el no saco el pu&ntilde;al de su vientre: y salio el estiercol.",
      "22": "Y saliendo Aod al patio, cerro tras si las puertas de la sala.",
      "23": "Y salido el, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda el cubre sus pies en la sala de verano.",
      "24": "Y habiendo esperado hasta estar confusos, pues que el no abria las puertas de la sala, tomaron la llave y abrieron: y he aqui su se&ntilde;or caido en tierra muerto.",
      "25": "Mas entre tanto que ellos se detuvieron, Aod se escapo, y pasando los idolos, salvose en Seirath.",
      "26": "Y como hubo entrado, toco el cuerno en el monte de Ephraim, y los hijos de Israel descendieron con el del monte, y el iba delante de ellos.",
      "27": "Entonces el les dijo: Seguidme, porque Jehova ha entregado vuestros enemigos los Moabitas en vuestras manos. Y descendieron en pos de el, y tomaron los vados del Jordan a Moab, y no dejaron pasar a ninguno.",
      "28": "Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapo hombre.",
      "29": "Asi quedo Moab sojuzgado aquel dia bajo la mano de Israel: y reposo la tierra ochenta a&ntilde;os.",
      "30": "Despues de este fue Samgar hijo de Anat, el cual hirio seiscientos hombres de los Filisteos con una aguijada de bueyes; y el tambien salvo a Israel."
    },
    "3": {
      "0": "MAS los hijos de Israel tornaron a hacer lo malo en ojos de Jehova, despues de la muerte de Aod.",
      "1": "Y Jehova los vendio en mano de Jabin rey de Canaan, el cual reino en Asor: y el capitan de su ejercito se llamaba Sisara, y el habitaba en Haroseth de las Gentes.",
      "2": "Y los hijos de Israel clamaron a Jehova, porque aquel tenia nuevecientos carros herrados: y habia afligido en gran manera a los hijos de Israel por veinte a&ntilde;os.",
      "3": "Y gobernaba en aquel tiempo a Israel una mujer, Debora, profetisa, mujer de Lapidoth:",
      "4": "La cual Debora habitaba debajo de una palma entre Rama y Beth-el, en el monte de Ephraim: y los hijos de Israel subian a ella a juicio.",
      "5": "Y ella envio a llamar a Barac hijo de Abinoam, de Cedes de Nephtali, y dijole: &iquest;No te ha mandado Jehova Dios de Israel, diciendo: Ve, y haz gente en el monte de Tabor, y toma contigo diez mil hombres de los hijos de Nephtali, y de los hijos de Zabulon:",
      "6": "Y yo atraere a ti al arroyo de Cison a Sisara, capitan del ejercito de Jabin, con sus carros y su ejercito, y entregarelo en tus manos?",
      "7": "Y Barac le respondio: Si tu fueres conmigo, yo ire: pero si no fueres conmigo, no ire.",
      "8": "Y ella dijo: Ire contigo; mas no sera tu honra en el camino que vas; porque en mano de mujer vendera Jehova a Sisara. Y levantandose Debora fue con Barac a Cedes.",
      "9": "Y junto Barac a Zabulon y a Nephtali en Cedes, y subio con diez mil hombres a su mando, y Debora subio con el.",
      "10": "Y Heber Cineo, de los hijos de Hobab suegro de Moises, se habia apartado de los Cineos, y puesto su tienda hasta el valle de Zaananim, que esta junto a Cedes.",
      "11": "Vinieron pues las nuevas a Sisara como Barac hijo de Abinoam habia subido al monte de Tabor.",
      "12": "Y reunio Sisara todos sus carros, nuevecientos carros herrados, con todo el pueblo que con el estaba, desde Haroseth de las Gentes hasta el arroyo de Cison.",
      "13": "Entonces Debora dijo a Barac: Levantate; porque este es el dia en que Jehova ha entregado a Sisara en tus manos: &iquest;No ha salido Jehova delante de ti? Y Barac descendio del monte de Tabor, y diez mil hombres en pos de el.",
      "14": "Y Jehova desbarato a Sisara, y a todos sus carros y a todo su ejercito, a filo de espada delante de Barac: y Sisara descendio del carro, y huyo a pie.",
      "15": "Mas Barac siguio los carros y el ejercito hasta Haroseth de las Gentes, y todo el ejercito de Sisara cayo a filo de espada hasta no quedar ni uno.",
      "16": "Y Sisara se acogio a pie a la tienda de Jael mujer de Heber Cineo; porque habia paz entre Jabin rey de Asor y la casa de Heber Cineo.",
      "17": "Y saliendo Jael a recibir a Sisara, dijole: Ven, se&ntilde;or mio, ven a mi, no tengas temor. Y el vino a ella a la tienda, y ella le cubrio con una manta.",
      "18": "Y el le dijo: Ruegote me des a beber una poca de agua, que tengo sed. Y ella abrio un odre de leche y diole de beber, y tornole a cubrir.",
      "19": "Y el le dijo: Estate a la puerta de la tienda, y si alguien viniere, y te preguntare, diciendo: &iquest;Hay aqui alguno? Tu responderas que no.",
      "20": "Y Jael, mujer de Heber, tomo una estaca de la tienda, y poniendo un mazo en su mano, vino a el calladamente, y metiole la estaca por las sienes, y enclavolo en la tierra, pues el estaba cargado de sue&ntilde;o y cansado; y asi murio.",
      "21": "Y siguiendo Barac a Sisara, Jael salio a recibirlo, y dijole: Ven, y te mostrare al varon que tu buscas. Y el entro donde ella estaba, y he aqui Sisara yacia muerto con la estaca por la sien.",
      "22": "Asi abatio Dios aquel dia a Jabin, rey de Canaan, delante de los hijos de Israel.",
      "23": "Y la mano de los hijos de Israel comenzo a crecer y a fortificarse contra Jabin rey de Canaan, hasta que lo destruyeron."
    },
    "4": {
      "0": "Y AQUEL dia canto Debora, con Barac, hijo de Abinoam, diciendo:",
      "1": "Porque ha vengado las injurias de Israel, Porque el pueblo se ha ofrecido de su voluntad, Load a Jehova.",
      "2": "Oid, reyes; estad, oh principes, atentos: Yo cantare a Jehova, Cantare salmos a Jehova Dios de Israel.",
      "3": "Cuando saliste de Seir, oh Jehova, Cuando te apartaste del campo de Edom, La tierra temblo, y los cielos destilaron, Y las nubes gotearon aguas.",
      "4": "Los montes se derritieron delante de Jehova, Aqueste Sinai, delante de Jehova Dios de Israel.",
      "5": "En los dias de Samgar hijo de Anath, En los dias de Jael, cesaron los caminos, Y los que andaban por las sendas apartabanse por torcidos senderos.",
      "6": "Las aldeas habian cesado en Israel, habian decaido; Hasta que yo Debora me levante, Me levante madre en Israel.",
      "7": "En escogiendo nuevos dioses, La guerra estaba a las puertas: &iquest;Se veia escudo o lanza Entre cuarenta mil en Israel?",
      "8": "Mi corazon esta por los principes de Israel, Los que con buena voluntad se ofrecieron entre el pueblo: Load a Jehova.",
      "9": "Vosotros los que cabalgais en asnas blancas, Los que presidis en juicio, Y vosotros los que viajais, hablad.",
      "10": "Lejos del ruido de los archeros, en los abrevaderos, Alli repetiran las justicias de Jehova, Las justicias de sus villas en Israel; Entonces bajara el pueblo de Jehova a las puertas.",
      "11": "Despierta, despierta, Debora; Despierta, despierta, profiere un cantico. Levantate, Barac, y lleva tus cautivos, hijo de Abinoam.",
      "12": "Entonces ha hecho que el que quedo del pueblo, se&ntilde;oree a los magnificos: Jehova me hizo ense&ntilde;orear sobre los fuertes.",
      "13": "De Ephraim salio su raiz contra Amalec, Tras ti, Benjamin, contra tus pueblos; De Mach&icirc;r descendieron principes, Y de Zabulon los que solian manejar punzon de escribiente.",
      "14": "Principes tambien de Issach&acirc;r fueron con Debora; Y como Issach&acirc;r, tambien Barac Se puso a pie en el valle. De las divisiones de Ruben Hubo grandes impresiones del corazon.",
      "15": "&iquest;Por que te quedaste entre las majadas, Para oir los balidos de los reba&ntilde;os? De las divisiones de Ruben Grandes fueron las disquisiciones del corazon.",
      "16": "Galaad se quedo de la otra parte del Jordan: Y Dan &iquest;por que se estuvo junto a los navios? Mantuvose Aser a la ribera de la mar, Y quedose en sus puertos.",
      "17": "El pueblo de Zabulon expuso su vida a la muerte, Y Nephtali en las alturas del campo.",
      "18": "Vinieron reyes y pelearon: Entonces pelearon los reyes de Canaan En Taanac, junto a las aguas de Megiddo, Mas no llevaron ganancia alguna de dinero.",
      "19": "De los cielos pelearon: Las estrellas desde sus orbitas pelearon contra Sisara.",
      "20": "Barriolos el torrente de Cison, El antiguo torrente, el torrente de Cison. Hollaste, oh alma mia, con fortaleza.",
      "21": "Despalmaronse entonces las u&ntilde;as de los caballos Por las arremetidas, por los brincos de sus valientes.",
      "22": "Maldecid a Meroz, dijo el angel de Jehova: Maldecid severamente a sus moradores, Porque no vinieron en socorro a Jehova, En socorro a Jehova contra los fuertes.",
      "23": "Bendita sea entre las mujeres Jael, Mujer de Heber Cineo; Sobre las mujeres bendita sea en la tienda.",
      "24": "El pidio agua, y diole ella leche; En tazon de nobles le presento manteca.",
      "25": "Su mano tendio a la estaca, Y su diestra al mazo de trabajadores; Y majo a Sisara, hirio su cabeza, Llago y atraveso sus sienes.",
      "26": "Cayo encorvado entre sus pies, quedo tendido: Entre sus pies cayo encorvado; Donde se encorvo, alli cayo muerto.",
      "27": "La madre de Sisara se asoma a la ventana, Y por entre las celosias a voces dice: &iquest;Por que se detiene su carro, que no viene? &iquest;Por que las ruedas de sus carros se tardan?",
      "28": "Las mas avisadas de sus damas le respondian; Y aun ella se respondia a si misma.",
      "29": "&iquest;No han hallado despojos, y los estan repartiendo? A cada uno una moza, o dos: Los despojos de colores para Sisara, Los despojos bordados de colores: La ropa de color bordada de ambos lados, para los cuellos de los que han tomado los despojos.",
      "30": "Asi perezcan todos tus enemigos, oh Jehova: Mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposo cuarenta a&ntilde;os."
    },
    "5": {
      "0": "MAS los hijos de Israel hicieron lo malo en los ojos de Jehova; y Jehova los entrego en las manos de Madian por siete a&ntilde;os.",
      "1": "Y la mano de Madian prevalecio contra Israel. Y los hijos de Israel, por causa de los Madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fuertes.",
      "2": "Pues como los de Israel habian sembrado, subian los Madianitas, y Amalecitas, y los orientales: subian contra ellos;",
      "3": "Y asentando campo contra ellos destruian los frutos de la tierra, hasta llegar a Gaza; y no dejaban que comer en Israel, ni ovejas, ni bueyes, ni asnos.",
      "4": "Porque subian ellos y sus ganados, y venian con sus tiendas en grande multitud como langosta, que no habia numero en ellos ni en sus camellos: asi venian a la tierra para devastarla.",
      "5": "Era pues Israel en gran manera empobrecido por los Madianitas; y los hijos de Israel clamaron a Jehova.",
      "6": "Y cuando los hijos de Israel hubieron clamado a Jehova, a causa de los Madianitas,",
      "7": "Jehova envio un varon profeta a los hijos de Israel, el cual les dijo: Asi ha dicho Jehova Dios de Israel: Yo os hice salir de Egipto, y os saque de la casa de servidumbre:",
      "8": "Yo os libre de mano de los Egipcios, y de mano de todos los que os afligieron, a los cuales eche de delante de vosotros, y os di su tierra;",
      "9": "Y dijeos: Yo soy Jehova vuestro Dios; no temais a los dioses de los Amorrheos, en cuya tierra habitais: mas no habeis obedecido a mi voz.",
      "10": "Y vino el angel de Jehova, y sentose debajo del alcornoque que esta en Ophra, el cual era de Joas Abiezerita; y su hijo Gedeon estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los Madianitas.",
      "11": "Y el angel de Jehova se le aparecio, y dijole: Jehova es contigo, varon esforzado.",
      "12": "Y Gedeon le respondio: Ah, Se&ntilde;or mio, si Jehova es con nosotros, &iquest;por que nos ha sobrevenido todo esto? &iquest;Y donde estan todas sus maravillas, que nuestros padres nos han contado, diciendo: &iquest;No nos saco Jehova de Egipto? Y ahora Jehova nos ha desamparado, y nos ha entregado en manos de los Madianitas.",
      "13": "Y mirandole Jehova, dijole: Ve con esta tu fortaleza, y salvaras a Israel de la mano de los Madianitas. &iquest;No te envio yo?",
      "14": "Entonces le respondio: Ah, Se&ntilde;or mio, &iquest;con que tengo de salvar a Israel? He aqui que mi familia es pobre en Manases, y yo el menor en la casa de mi padre.",
      "15": "Y Jehova le dijo: Porque yo sere contigo, y heriras a los Madianitas como a un solo hombre.",
      "16": "Y el respondio: Yo te ruego, que si he hallado gracia delante de ti, me des se&ntilde;al de que tu has hablado conmigo.",
      "17": "Ruegote que no te vayas de aqui, hasta que a ti vuelva, y saque mi presente, y lo ponga delante de ti. Y el respondio: Yo esperare hasta que vuelvas.",
      "18": "Y entrandose Gedeon aderezo un cabrito, y panes sin levadura de un epha de harina; y puso la carne en un canastillo, y el caldo en una olla, y sacandolo presentoselo debajo de aquel alcornoque.",
      "19": "Y el angel de Dios le dijo: Toma la carne, y los panes sin levadura, y ponlo sobre esta pe&ntilde;a, y vierte el caldo. Y el lo hizo asi.",
      "20": "Y extendiendo el angel de Jehova el bordon que tenia en su mano, toco con la punta en la carne y en los panes sin levadura; y subio fuego de la pe&ntilde;a, el cual consumio la carne y los panes sin levadura. Y el angel de Jehova desaparecio de delante de el.",
      "21": "Y viendo Gedeon que era el angel de Jehova, dijo: Ah, Se&ntilde;or Jehova, que he visto el angel de Jehova cara a cara.",
      "22": "Y Jehova le dijo: Paz a ti; no tengas temor, no moriras.",
      "23": "Y edifico alli Gedeon altar a Jehova, al que llamo Jehova-salom: esta hasta hoy en Ophra de los Abiezeritas.",
      "24": "Y acontecio que la misma noche le dijo Jehova: Toma un toro del hato de tu padre, y otro toro de siete a&ntilde;os, y derriba el altar de Baal que tu padre tiene, y corta tambien el bosque que esta junto a el:",
      "25": "Y edifica altar a Jehova tu Dios en la cumbre de este pe&ntilde;asco en lugar conveniente; y tomando el segundo toro, sacrificalo en holocausto sobre la le&ntilde;a del bosque que habras cortado.",
      "26": "Entonces Gedeon tomo diez hombres de sus siervos, e hizo como Jehova le dijo. Mas temiendo hacerlo de dia, por la familia de su padre y por los hombres de la ciudad, hizolo de noche.",
      "27": "Y a la ma&ntilde;ana, cuando los de la ciudad se levantaron, he aqui que el altar de Baal estaba derribado, y cortado el bosque que junto a el estaba, y sacrificado aquel segundo toro en holocausto sobre el altar edificado.",
      "28": "Y decianse unos a otros: &iquest;Quien ha hecho esto? Y buscando e inquiriendo, dijeronles: Gedeon hijo de Joas lo ha hecho. Entonces los hombres de la ciudad dijeron a Joas:",
      "29": "Saca fuera tu hijo para que muera, por cuanto ha derribado el altar de Baal y ha cortado el bosque que junto a el estaba.",
      "30": "Y Joas respondio a todos los que estaban junto a el: &iquest;Tomareis vosotros la demanda por Baal? &iquest;le salvareis vosotros? Cualquiera que tomare la demanda por el, que muera ma&ntilde;ana. Si es Dios, contienda por si mismo con el que derribo su altar.",
      "31": "Y aquel dia llamo el a Gedeon Jerobaal; porque dijo: Pleitee Baal contra el que derribo su altar.",
      "32": "Y todos los Madianitas, y Amalecitas, y orientales, se juntaron a una, y pasando asentaron campo en el valle de Jezreel.",
      "33": "Y el espiritu de Jehova se envistio en Gedeon, y como este hubo tocado el cuerno, Abiezer se junto con el.",
      "34": "Y envio mensajeros por todo Manases, el cual tambien se junto con el: asimismo envio mensajeros a Aser, y a Zabulon, y a Nephtali, los cuales salieron a encontrarles.",
      "35": "Y Gedeon dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho,",
      "36": "He aqui que yo pondre un vellon de lana en la era; y si el rocio estuviere en el vellon solamente, quedando seca toda la otra tierra, entonces entendere que has de salvar a Israel por mi mano, como lo has dicho.",
      "37": "Y acontecio asi: porque como se levanto de ma&ntilde;ana, exprimiendo el vellon saco de el el rocio, un vaso lleno de agua.",
      "38": "Mas Gedeon dijo a Dios: No se encienda tu ira contra mi, si aun hablare esta vez: solamente probare ahora otra vez con el vellon. Ruegote que la sequedad sea solo en el vellon, y el rocio sobre la tierra.",
      "39": "Y aquella noche lo hizo Dios asi: porque la sequedad fue solo en el vellon, y en toda la tierra estuvo el rocio."
    },
    "6": {
      "0": "LEVANTANDOSE pues de ma&ntilde;ana Jerobaal, el cual es Gedeon, y todo el pueblo que estaba con el, asentaron el campo junto a la fuente de Harod: y tenia el campo de los Madianitas al norte, de la otra parte del collado de More, en el valle.",
      "1": "Y Jehova dijo a Gedeon: El pueblo que esta contigo es mucho para que yo de a los Madianitas en su mano: porque no se alabe Israel contra mi, diciendo: Mi mano me ha salvado.",
      "2": "Haz pues ahora pregonar, que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuelvase desde el monte de Galaad. Y volvieronse de los del pueblo veintidos mil: y quedaron diez mil.",
      "3": "Y Jehova dijo a Gedeon: Aun es mucho el pueblo; llevalos a las aguas, y alli yo te los probare; y del que yo te dijere: Vaya este contigo, vaya contigo: mas de cualquiera que yo te dijere: Este no vaya contigo, el tal no vaya.",
      "4": "Entonces llevo el pueblo a las aguas: y Jehova dijo a Gedeon: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquel pondras aparte; asimismo cualquiera que se doblare sobre sus rodillas para beber.",
      "5": "Y fue el numero de los que lamieron las aguas, llegandola con la mano a la boca, trescientos hombres: y todo el resto del pueblo se doblo sobre sus rodillas para beber las aguas.",
      "6": "Entonces Jehova dijo a Gedeon: Con estos trescientos hombres que lamieron el agua os salvare, y entregare a los Madianitas en tus manos: y vayase toda la gente cada uno a su lugar.",
      "7": "Y tomada provision para el pueblo en sus manos, y sus bocinas, envio a todos los Israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres: y tenia el campo de Madian abajo en el valle.",
      "8": "Y acontecio que aquella noche Jehova le dijo: Levantate, y desciende al campo; porque yo lo he entregado en tus manos.",
      "9": "Y si tienes temor de descender, baja tu con Phara tu criado al campo,",
      "10": "Y oiras lo que hablan; y entonces tus manos se esforzaran, y descenderas al campo. Y el descendio con Phara su criado al principio de la gente de armas que estaba en el campo.",
      "11": "Y Madian, y Amalec, y todos los orientales, estaban tendidos en el valle como langostas en muchedumbre, y sus camellos eran innumerables, como la arena que esta a la ribera de la mar en multitud.",
      "12": "Y luego que llego Gedeon, he aqui que un hombre estaba contando a su compa&ntilde;ero un sue&ntilde;o, diciendo: He aqui yo so&ntilde;e un sue&ntilde;o: que veia un pan de cebada que rodaba hasta el campo de Madian, y llegaba a las tiendas, y las heria de tal manera que caian, y las trastornaba de arriba abajo, y las tiendas caian.",
      "13": "Y su compa&ntilde;ero respondio, y dijo: Esto no es otra cosa sino la espada de Gedeon hijo de Joas, varon de Israel: Dios ha entregado en sus manos a los Madianitas con todo el campo.",
      "14": "Y como Gedeon oyo la historia del sue&ntilde;o y su interpretacion, adoro; y vuelto al campo de Israel, dijo: Levantaos, que Jehova ha entregado el campo de Madian en vuestras manos.",
      "15": "Y repartiendo los trescientos hombres en tres escuadrones, dio a cada uno de ellos bocinas en sus manos, y cantaros vacios con teas ardiendo dentro de los cantaros.",
      "16": "Y dijoles: Miradme a mi, y haced como yo hiciere; he aqui que cuando yo llegare al principio del campo, como yo hiciere, asi hareis vosotros.",
      "17": "Yo tocare la bocina y todos los que estaran conmigo; y vosotros tocareis entonces las bocinas alrededor de todo el campo, y direis: &iexcl;Por Jehova y Gedeon!",
      "18": "Llego pues Gedeon, y los cien hombres que llevaba consigo, al principio del campo, a la entrada de la vela del medio, cuando acababan de renovar las centinelas; y tocaron las bocinas, y quebraron los cantaros que llevaban en sus manos:",
      "19": "Y los tres escuadrones tocaron las bocinas, y quebrando los cantaros tomaron en las manos izquierdas las teas, y en las derechas los cuernos con que ta&ntilde;ian, y dieron grita: &iexcl;La espada de Jehova y de Gedeon!",
      "20": "Y estuvieronse en sus lugares en derredor del campo: y todo el campo fue alborotado, y huyeron gritando.",
      "21": "Mas los trescientos tocaban las bocinas: y Jehova puso la espada de cada uno contra su compa&ntilde;ero en todo el campo. Y el ejercito huyo hasta Beth-sitta, hacia Cerera, y hasta el termino de Abel-mehola en Tabbat.",
      "22": "Y juntandose los de Israel, de Nephtali, y de Aser, y de todo Manases, siguieron a los Madianitas.",
      "23": "Gedeon tambien envio mensajeros a todo el monte de Ephraim, diciendo: Descended al encuentro de los Madianitas, y tomadles las aguas hasta Beth-bara y el Jordan. Y juntos todos los hombres de Ephraim, tomaron las aguas de Beth-bara y el Jordan.",
      "24": "Y tomaron dos principes de los Madianitas, Oreb y Zeeb: y mataron a Oreb en la pe&ntilde;a de Oreb, y a Zeeb lo mataron en el lagar de Zeeb: y despues que siguieron a los Madianitas, trajeron las cabezas de Oreb y de Zeeb a Gedeon de la otra parte del Jordan."
    },
    "7": {
      "0": "Y LOS de Ephraim le dijeron: &iquest;Que es esto que has hecho con nosotros, no llamandonos cuando ibas a la guerra contra Madian? Y reconvinieronlo fuertemente.",
      "1": "A los cuales el respondio: &iquest;Que he hecho yo ahora como vosotros? &iquest;No es el rebusco de Ephraim mejor que la vendimia de Abiezer?",
      "2": "Dios ha entregado en vuestras manos a Oreb y a Zeeb, principes de Madian: &iquest;y que pude yo hacer como vosotros? Entonces el enojo de ellos contra el se aplaco, luego que el hablo esta palabra.",
      "3": "Y vino Gedeon al Jordan para pasar, el y los trescientos hombres que traia consigo, cansados del alcance.",
      "4": "Y dijo a los de Succoth: Yo os ruego que deis a la gente que me sigue algunos bocados de pan; porque estan cansados, y yo persigo a Zeba y a Zalmunna, reyes de Madian.",
      "5": "Y los principales de Succoth respondieron: &iquest;Esta ya la mano de Zeba y Zalmunna en tu mano, para que hayamos nosotros de dar pan a tu ejercito?",
      "6": "Y Gedeon dijo: Pues cuando Jehova hubiere entregado en mi mano a Zeba y a Zalmunna, yo trillare vuestra carne con espinas y abrojos del desierto.",
      "7": "Y de alli subio a Penuel, y habloles las mismas palabras. Y los de Penuel le respondieron como habian respondido los de Succoth.",
      "8": "Y el hablo tambien a los de Penuel, diciendo: Cuando yo tornare en paz, derribare esta torre.",
      "9": "Y Zeba y Zalmunna estaban en Carcor, y con ellos su ejercito de como quince mil hombres, todos los que habian quedado de todo el campo de los orientales: y los muertos habian sido ciento veinte mil hombres que sacaban espada.",
      "10": "Y subiendo Gedeon hacia los que habitaban en tiendas, a la parte oriental de Noba y de Jogbea, hirio el campo, porque estaba el ejercito sin recelo.",
      "11": "Y huyendo Zeba y Zalmunna, el los siguio; y tomados los dos reyes de Madian, Zeba y Zalmunna, espanto a todo el ejercito.",
      "12": "Y Gedeon hijo de Joas volvio de la batalla antes que el sol subiese;",
      "13": "Y tomo un mozo de los de Succoth, y preguntandole, el le dio por escrito los principales de Succoth y sus ancianos, setenta y siete varones.",
      "14": "Y entrando a los de Succoth, dijo: He aqui a Zeba y a Zalmunna, sobre los cuales me zaheristeis, diciendo: &iquest;Esta ya la mano de Zeba y de Zalmunna en tu mano, para que demos nosotros pan a tus hombres cansados?",
      "15": "Y tomo a los ancianos de la ciudad, y espinas y abrojos del desierto, y castigo con ellos a los de Succoth.",
      "16": "Asimismo derribo la torre de Penuel, y mato a los de la ciudad.",
      "17": "Luego dijo a Zeba y a Zalmunna: &iquest;Que manera de hombres tenian aquellos que matasteis en Tabor? Y ellos respondieron: Como tu, tales eran aquellos ni mas ni menos, que parecian hijos de rey.",
      "18": "Y el dijo: Mis hermanos eran, hijos de mi madre: &iexcl;Vive Jehova, que si los hubierais guardado en vida, yo no os mataria!",
      "19": "Y dijo a Jether su primogenito: Levantate, y matalos. Mas el joven no desenvaino su espada, porque tenia temor; que aun era muchacho.",
      "20": "Entonces dijo Zeba y Zalmunna: Levantate tu, y matanos; porque como es el varon, tal es su valentia. Y Gedeon se levanto, y mato a Zeba y a Zalmunna; y tomo los adornos de lunetas que sus camellos traian al cuello.",
      "21": "Y los Israelitas dijeron a Gedeon: Se nuestro se&ntilde;or, tu, y tu hijo, y tu nieto; pues que nos has librado de mano de Madian.",
      "22": "Mas Gedeon respondio: No sere se&ntilde;or sobre vosotros, ni mi hijo os se&ntilde;oreara: Jehova sera vuestro Se&ntilde;or.",
      "23": "Y dijoles Gedeon: Deseo haceros una peticion, que cada uno me de los zarcillos de su despojo. (Porque traian zarcillos de oro, que eran Ismaelitas.)",
      "24": "Y ellos respondieron: De buena gana los daremos. Y tendiendo una ropa de vestir, echo alli cada uno los zarcillos de su despojo.",
      "25": "Y fue el peso de los zarcillos de oro que el pidio, mil y setecientos siclos de oro; sin las planchas, y joyeles, y vestidos de purpura, que traian los reyes de Madian, y sin los collares que traian sus camellos al cuello.",
      "26": "Y Gedeon hizo de ellos un ephod, el cual hizo guardar en su ciudad de Ophra: y todo Israel fornico tras de ese ephod en aquel lugar; y fue por tropiezo a Gedeon y a su casa.",
      "27": "Asi fue humillado Madian delante de los hijos de Israel, y nunca mas levantaron su cabeza. Y reposo la tierra cuarenta a&ntilde;os en los dias de Gedeon.",
      "28": "Y Jerobaal hijo de Joas fue, y habito en su casa.",
      "29": "Y tuvo Gedeon setenta hijos que salieron de su muslo, porque tuvo muchas mujeres.",
      "30": "Y su concubina que estaba en Sich&ecirc;m, tambien le pario un hijo; y pusole por nombre Abimelech.",
      "31": "Y murio Gedeon hijo de Joas en buena vejez, y fue sepultado en el sepulcro de su padre Joas, en Ophra de los Abiezeritas.",
      "32": "Y acontecio que como murio Gedeon, los hijos de Israel tornaron, y fornicaron en pos de los Baales, y se pusieron por Dios a Baal-berith.",
      "33": "Y no se acordaron los hijos de Israel de Jehova su Dios, que los habia librado de todos sus enemigos alrededor:",
      "34": "Ni hicieron misericordia con la casa de Jerobaal Gedeon conforme a todo el bien que el habia hecho a Israel."
    },
    "8": {
      "0": "Y FUESE Abimelech hijo de Jerobaal a Sich&ecirc;m, a los hermanos de su madre, y hablo con ellos, y con toda la familia de la casa del padre de su madre, diciendo:",
      "1": "Yo os ruego que hableis a oidos de todos los de Sich&ecirc;m: &iquest;Que teneis por mejor, que os se&ntilde;oreen setenta hombres, todos los hijos de Jerobaal; o que os se&ntilde;oree un varon? Acordaos que yo soy hueso vuestro, y carne vuestra.",
      "2": "Y hablaron por el los hermanos de su madre a oidos de todos los de Sich&ecirc;m todas estas palabras: y el corazon de ellos se inclino en favor de Abimelech, porque decian: Nuestro hermano es.",
      "3": "Y dieronle setenta siclos de plata del templo de Baal-berith, con los cuales Abimelech alquilo hombres ociosos y vagabundos, que le siguieron.",
      "4": "Y viniendo a la casa de su padre en Ophra, mato a sus hermanos los hijos de Jerobaal, setenta varones, sobre una piedra: mas quedo Jotham, el mas peque&ntilde;o hijo de Jerobaal, que se escondio.",
      "5": "Y reunidos todos los de Sich&ecirc;m con toda la casa de Millo, fueron y eligieron a Abimelech por rey, cerca de la llanura del pilar que estaba en Sich&ecirc;m.",
      "6": "Y como se lo dijesen a Jotham, fue y pusose en la cumbre del monte de Gerizim, y alzando su voz clamo, y dijoles: Oidme, varones de Sich&ecirc;m; que Dios os oiga.",
      "7": "Fueron los arboles a elegir rey sobre si, y dijeron a la oliva: Reina sobre nosotros.",
      "8": "Mas la oliva respondio: &iquest;Tengo de dejar mi ping&uuml;e jugo, con el que por mi causa Dios y los hombres son honrados, por ir a ser grande sobre los arboles?",
      "9": "Y dijeron los arboles a la higuera: Anda tu, reina sobre nosotros.",
      "10": "Y respondio la higuera: &iquest;Tengo de dejar mi dulzura y mi buen fruto, por ir a ser grande sobre los arboles?",
      "11": "Dijeron luego los arboles a la vid: Pues ven tu, reina sobre nosotros.",
      "12": "Y la vid les respondio: &iquest;Tengo de dejar mi mosto, que alegra a Dios y a los hombres, por ir a ser grande sobre los arboles?",
      "13": "Dijeron entonces todos los arboles al escaramujo: Anda tu, reina sobre nosotros.",
      "14": "Y el escaramujo respondio a los arboles: Si en verdad me elegis por rey sobre vosotros, venid, y aseguraos debajo de mi sombra: y si no, fuego salga del escaramujo que devore los cedros del Libano.",
      "15": "Ahora pues, si con verdad y con integridad habeis procedido en hacer rey a Abimelech, y si lo habeis hecho bien con Jerobaal y con su casa, y si le habeis pagado conforme a la obra de sus manos;",
      "16": "(Pues que mi padre peleo por vosotros, y echo lejos su vida por libraros de mano de Madian;",
      "17": "Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis sus hijos, setenta varones, sobre una piedra; y habeis puesto por rey sobre los de Sich&ecirc;m a Abimelech, hijo de su criada, por cuanto es vuestro hermano:)",
      "18": "Si con verdad y con integridad habeis obrado hoy con Jerobaal y con su casa, que goceis de Abimelech, y el goce de vosotros.",
      "19": "Y si no, fuego salga de Abimelech, que consuma a los de Sich&ecirc;m y a la casa de Millo; y fuego salga de los de Sich&ecirc;m y de la casa de Millo, que consuma a Abimelech.",
      "20": "Y huyo Jotham, y se fugo, y fuese a Beer, y alli se estuvo por causa de Abimelech su hermano.",
      "21": "Y despues que Abimelech hubo dominado sobre Israel tres a&ntilde;os,",
      "22": "Envio Dios un espiritu malo entre Abimelech y los hombres de Sich&ecirc;m: que los de Sich&ecirc;m se levantaron contra Abimelech:",
      "23": "Para que el agravio de los setenta hijos de Jerobaal, y la sangre de ellos, viniera a ponerse sobre Abimelech su hermano que los mato, y sobre los hombres de Sich&ecirc;m que corroboraron las manos de el para matar a sus hermanos.",
      "24": "Y pusieronle los de Sich&ecirc;m asechadores en las cumbres de los montes, los cuales salteaban a todos los que pasaban junto a ellos por el camino; de lo que fue dado aviso a Abimelech.",
      "25": "Y Gaal hijo de Ebed vino con sus hermanos, y pasaronse a Sich&ecirc;m: y los de Sich&ecirc;m se confiaron en el.",
      "26": "Y saliendo al campo, vendimiaron sus vi&ntilde;as, y pisaron la uva, e hicieron alegrias; y entrando en el templo de sus dioses, comieron y bebieron, y maldijeron a Abimelech.",
      "27": "Y Gaal hijo de Ebed dijo: &iquest;Quien es Abimelech y que es Sich&ecirc;m, para que nosotros a el sirvamos? &iquest;no es hijo de Jerobaal? &iquest;y no es Zebul su asistente? Servid a los varones de Hemor padre de Sich&ecirc;m: mas &iquest;por que habiamos de servir a el?",
      "28": "Fuerame dado este pueblo bajo de mi mano, yo echaria luego a Abimelech. Y decia a Abimelech: Aumenta tus escuadrones, y sal.",
      "29": "Y Zebul asistente de la ciudad, oyendo las palabras de Gaal hijo de Ebed, encendiose su ira;",
      "30": "Y envio sagazmente mensajeros a Abimelech, diciendo: He aqui que Gaal hijo de Ebed y sus hermanos han venido a Sich&ecirc;m, y he aqui, que han cercado la ciudad contra ti.",
      "31": "Levantate pues ahora de noche, tu y el pueblo que esta contigo, y pon emboscada en el campo:",
      "32": "Y por la ma&ntilde;ana al salir del sol te levantaras y acometeras la ciudad: y el y el pueblo que esta con el saldran contra ti, y tu haras con el segun que se te ofrecera.",
      "33": "Levantandose pues de noche Abimelech y todo el pueblo que con el estaba, pusieron emboscada contra Sich&ecirc;m con cuatro compa&ntilde;ias.",
      "34": "Y Gaal hijo de Ebed salio, y pusose a la entrada de la puerta de la ciudad: y Abimelech y todo el pueblo que con el estaba, se levantaron de la emboscada.",
      "35": "Y viendo Gaal el pueblo, dijo a Zebul: He alli pueblo que desciende de las cumbres de los montes. Y Zebul le respondio: La sombra de los montes te parece hombres.",
      "36": "Mas Gaal torno a hablar, y dijo: He alli pueblo que desciende por medio de la tierra, y un escuadron viene camino de la campi&ntilde;a de Meonenim.",
      "37": "Y Zebul le respondio: &iquest;Donde esta ahora aquel tu hablar, diciendo; Quien es Abimelech para que le sirvamos? &iquest;No es este el pueblo que tenias en poco? Sal pues ahora, y pelea con el.",
      "38": "Y Gaal salio delante de los de Sich&ecirc;m, y peleo contra Abimelech.",
      "39": "Mas persiguiolo Abimelech, delante del cual el huyo; y cayeron heridos muchos hasta la entrada de la puerta.",
      "40": "Y Abimilech se quedo en Aruma; y Zebul echo fuera a Gaal y a sus hermanos, para que no morasen en Sich&ecirc;m.",
      "41": "Y acontecio al siguiente dia, que el pueblo salio al campo: y fue dado aviso a Abimelech.",
      "42": "El cual, tomando gente, repartiola en tres compa&ntilde;ias, y puso emboscadas en el campo: y como miro, he aqui el pueblo que salia de la ciudad; y levantose contra ellos, e hiriolos:",
      "43": "Pues Abimelech y el escuadron que estaba con el, acometieron con impetu, y pararon a la entrada de la puerta de la ciudad; y las dos compa&ntilde;ias acometieron a todos los que estaban en el campo, y los hirieron.",
      "44": "Y despues de combatir Abimelech la ciudad todo aquel dia, tomola, y mato el pueblo que en ella estaba, y asolo la ciudad, y sembrola de sal.",
      "45": "Como oyeron esto todos los que estaban en la torre de Sich&ecirc;m, entraronse en la fortaleza del templo del dios Berith.",
      "46": "Y fue dicho a Abimelech como todos los de la torre de Sich&ecirc;m estaban reunidos.",
      "47": "Entonces subio Abimelech al monte de Salmon, el y toda la gente que con el estaba; y tomo Abimelech un hacha en su mano, y corto una rama de los arboles, y levantandola pusosela sobre sus hombros, diciendo al pueblo que estaba con el: Lo que me veis a mi que hago, haced vosotros prestamente como yo.",
      "48": "Y asi todo el pueblo corto tambien cada uno su rama, y siguieron a Abimelech, y pusieronlas junto a la fortaleza, y prendieron fuego con ellas a la fortaleza: por manera que todos los de la torre de Sich&ecirc;m murieron, como unos mil hombres y mujeres.",
      "49": "Despues Abimelech se fue a Thebes; y puso cerco a Thebes, y tomola.",
      "50": "En medio de aquella ciudad habia una torre fuerte, a la cual se retiraron todos los hombres y mujeres, y todos los se&ntilde;ores de la ciudad; y cerrando tras si las puertas, subieronse al piso alto de la torre.",
      "51": "Y vino Abimelech a la torre, y combatiendola, llegose a la puerta de la torre para pegarle fuego.",
      "52": "Mas una mujer dejo caer un pedazo de una rueda de molino sobre la cabeza de Abimelech, y quebrole los cascos.",
      "53": "Y luego llamo el a su escudero, y dijole: Saca tu espada y matame, porque no se diga de mi: Una mujer lo mato. Y su escudero le atraveso, y murio.",
      "54": "Y como los Israelitas vieron muerto a Abimelech, fueronse cada uno a su casa.",
      "55": "Asi pues pago Dios a Abimelech el mal que hizo contra su padre matando a sus setenta hermanos.",
      "56": "Y aun todo el mal de los hombres de Sich&ecirc;m torno Dios sobre sus cabezas: y la maldicion de Jotham, hijo de Jerobaal, vino sobre ellos."
    },
    "9": {
      "0": "Y DESPUES de Abimelech levantose para librar a Israel, Tola hijo de Pua, hijo de Dodo, varon de Issach&acirc;r, el cual habitaba en Samir, en el monte de Ephraim.",
      "1": "Y juzgo a Israel veintitres a&ntilde;os, y murio, y fue sepultado en Samir.",
      "2": "Tras el se levanto Jair, Galaadita, el cual juzgo a Israel veintidos a&ntilde;os.",
      "3": "Este tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenian treinta villas, que se llamaron las villas de Jair hasta hoy, las cuales estan en la tierra de Galaad.",
      "4": "Y murio Jair, y fue sepultado en Camon.",
      "5": "Mas los hijos de Israel tornaron a hacer lo malo en los ojos de Jehova, y sirvieron a los Baales y a Astaroth, y a los dioses de Siria, y a los dioses de Sidon, y a los dioses de Moab, y a los dioses de los hijos de Ammon, y a los dioses de los Filisteos: y dejaron a Jehova, y no le sirvieron.",
      "6": "Y Jehova se airo contra Israel, y vendiolos en mano de los Filisteos, y en mano de los hijos de Ammon:",
      "7": "Los cuales molieron y quebrantaron a los hijos de Israel en aquel tiempo dieciocho a&ntilde;os, a todos los hijos de Israel que estaban de la otra parte del Jordan en la tierra del Amorrheo, que es en Galaad.",
      "8": "Y los hijos de Ammon pasaron el Jordan para hacer tambien guerra contra Juda, y contra Benjamin, y la casa de Ephraim: y fue Israel en gran manera afligido.",
      "9": "Y los hijos de Israel clamaron a Jehova, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado a nuestro Dios, y servido a los Baales.",
      "10": "Y Jehova respondio a los hijos de Israel: &iquest;No habeis sido oprimidos de Egipto, de los Amorrheos, de Losammonitas, de los Filisteos,",
      "11": "De los de Sidon, de Amalec, y de Maon, y clamando a mi os he librado de sus manos?",
      "12": "Mas vosotros me habeis dejado, y habeis servido a dioses ajenos: por tanto, yo no os librare mas.",
      "13": "Andad, y clamad a los dioses que os habeis elegido, que os libren en el tiempo de vuestra afliccion.",
      "14": "Y los hijos de Israel respondieron a Jehova: Hemos pecado; haz tu con nosotros como bien te pareciere: solamente que ahora nos libres en este dia.",
      "15": "Y quitaron de entre si los dioses ajenos, y sirvieron a Jehova: y su alma fue angustiada a causa del trabajo de Israel.",
      "16": "Y juntandose los hijos de Ammon, asentaron campo en Galaad: juntaronse asimismo los hijos de Israel, y asentaron su campo en Mizpa.",
      "17": "Y los principes y el pueblo de Galaad dijeron el uno al otro: &iquest;Quien sera el que comenzara la batalla contra los hijos de Ammon? el sera cabeza sobre todos los que habitan en Galaad."
    },
    "10": {
      "0": "EXISTIA entonces Jephte, Galaadita, hombre valiente, hijo de una ramera, al cual habia engendrado Galaad.",
      "1": "Y la mujer de Galaad tambien le habia parido hijos; los cuales cuando fueron grandes, echaron fuera a Jephte, diciendole: No heredaras en la casa de nuestro padre, porque eres bastardo.",
      "2": "Huyendo pues Jephte a causa de sus hermanos, habito en tierra de Tob; y juntaronse con el hombres ociosos, los cuales con el salian.",
      "3": "Y acontecio que despues de dias los hijos de Ammon hicieron guerra contra Israel:",
      "4": "Y como los hijos de Ammon tenian guerra contra Israel, los ancianos de Galaad fueron para volver a Jephte de tierra de Tob;",
      "5": "Y dijeron a Jephte: Ven, y seras nuestro capitan, para que peleemos con los hijos de Ammon.",
      "6": "Y Jephte respondio a los ancianos de Galaad: &iquest;No me habeis vosotros aborrecido, y me echasteis de la casa de mi padre? &iquest;por que pues venis ahora a mi cuando estais en afliccion?",
      "7": "Y los ancianos de Galaad respondieron a Jephte: Por esta misma causa tornamos ahora a ti, para que vengas con nosotros, y pelees contra los hijos de Ammon, y nos seas cabeza a todos los que moramos en Galaad.",
      "8": "Jephte entonces dijo a los ancianos de Galaad: Si me volveis para que pelee contra los hijos de Ammon, y Jehova los entregare delante de mi, &iquest;sere yo vuestra cabeza?",
      "9": "Y los ancianos de Galaad respondieron a Jephte: Jehova oiga entre nosotros, si no hicieremos como tu dices.",
      "10": "Entonces Jephte vino con los ancianos de Galaad, y el pueblo lo eligio por su cabeza y principe; y Jephte hablo todas sus palabras delante de Jehova en Mizpa.",
      "11": "Y envio Jephte embajadores al rey de los Ammonitas, diciendo: &iquest;Que tienes tu conmigo que has venido a mi para hacer guerra en mi tierra?",
      "12": "Y el rey de los Ammonitas respondio a los embajadores de Jephte: Por cuanto Israel tomo mi tierra, cuando subio de Egipto, desde Arnon hasta Jaboc y el Jordan; por tanto, devuelvelas ahora en paz.",
      "13": "Y Jephte torno a enviar otros embajadores al rey de los Ammonitas,",
      "14": "Para decirle: Jephte ha dicho asi: Israel no tomo tierra de Moab, ni tierra de los hijos de Ammon:",
      "15": "Mas subiendo Israel de Egipto, anduvo por el desierto hasta el mar Bermejo, y llego a Cades.",
      "16": "Entonces Israel envio embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra. Mas el rey de Edom no los escucho. Envio tambien al rey de Moab; el cual tampoco quiso: quedose por tanto Israel en Cades.",
      "17": "Despues, yendo por el desierto, rodeo la tierra de Edom y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, asento su campo de estotra parte de Arnon, y no entraron por el termino de Moab: porque Arnon termino es de Moab.",
      "18": "Y envio Israel embajadores a Sehon rey de los Amorrheos, rey de Hesbon, diciendole: Ruegote que me dejes pasar por tu tierra hasta mi lugar.",
      "19": "Mas Sehon no se fio de Israel para darle paso por su termino; antes juntando Sehon toda su gente, puso campo en Jaas, y peleo contra Israel.",
      "20": "Empero Jehova el Dios de Israel entrego a Sehon y a todo su pueblo en mano de Israel, y venciolos: y poseyo Israel toda la tierra del Amorrheo que habitaba en aquel pais.",
      "21": "Poseyeron tambien todo el termino del Amorrheo desde Arnon hasta Jaboc, y desde el desierto hasta el Jordan.",
      "22": "Asi que Jehova el Dios de Israel echo los Amorrheos delante de su pueblo Israel: &iquest;y lo has de poseer tu?",
      "23": "Si Ch&ecirc;mos tu Dios te echase alguno, &iquest;no lo poseerias tu? Asi poseeremos nosotros a todo aquel que echo Jehova nuestro Dios de delante de nosotros.",
      "24": "&iquest;Eres tu ahora en algo mejor que Balac hijo de Sephor, rey de Moab? &iquest;tuvo el cuestion contra Israel, o hizo guerra contra ellos?",
      "25": "Cuando Israel ha estado habitando por trescientos a&ntilde;os a Hesbon y sus aldeas, a Aroer y sus aldeas, y todas las ciudades que estan a los terminos de Arnon, &iquest;por que no las habeis reclamado en ese tiempo?",
      "26": "Asi que, yo nada he pecado contra ti, mas tu haces mal conmigo haciendome guerra: Jehova, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Ammon.",
      "27": "Mas el rey de los hijos de Ammon no atendio las razones de Jephte que le envio.",
      "28": "Y el espiritu de Jehova fue sobre Jephte: y paso por Galaad y Manases; y de alli paso a Mizpa de Galaad; y de Mizpa de Galaad paso a los hijos de Ammon.",
      "29": "Y Jephte hizo voto a Jehova, diciendo: Si entregares a los Ammonitas en mis manos,",
      "30": "Cualquiera que me saliere a recibir de las puertas de mi casa, cuando volviere de los Ammonitas en paz, sera de Jehova, y le ofrecere en holocausto.",
      "31": "Paso pues Jephte a los hijos de Ammon para pelear contra ellos; y Jehova los entrego en su mano.",
      "32": "Y los hirio de grandisimo estrago desde Aroer hasta llegar a Minnith, veinte ciudades; y hasta la vega de las vi&ntilde;as. Asi fueron dome&ntilde;ados los Ammonitas delante de los hijos de Israel.",
      "33": "Y volviendo Jephte a Mizpa a su casa, he aqui que su hija le salio a recibir con adufes y danzas, y era la sola, la unica suya; no tenia fuera de ella otro hijo ni hija.",
      "34": "Y como el la vio, rompio sus vestidos diciendo: &iexcl;Ay, hija mia! de verdad me has abatido, y tu eres de los que me afligen: porque yo he abierto mi boca a Jehova, y no podre retractarme.",
      "35": "Ella entonces le respondio: Padre mio, si has abierto tu boca a Jehova, haz de mi como salio de tu boca, pues que Jehova ha hecho venganza en tus enemigos los hijos de Ammon.",
      "36": "Y torno a decir a su padre: Hagasme esto: dejame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compa&ntilde;eras.",
      "37": "El entonces dijo: Ve. Y dejola por dos meses. Y ella fue con sus compa&ntilde;eras, y lloro su virginidad por los montes.",
      "38": "Pasados los dos meses volvio a su padre, e hizo de ella conforme a su voto que habia hecho. Y ella nunca conocio varon.",
      "39": "De aqui fue la costumbre en Israel que de a&ntilde;o en a&ntilde;o iban las doncellas de Israel a endechar a la hija de Jephte Galaadita, cuatro dias en el a&ntilde;o."
    },
    "11": {
      "0": "Y JUNTANDOSE los varones de Ephraim, pasaron hacia el aquilon, y dijeron a Jephte: &iquest;Por que fuiste a hacer guerra contra los hijos de Ammon, y no nos llamaste para que fueramos contigo? Nosotros quemaremos a fuego tu casa contigo.",
      "1": "Y Jephte les respondio: Yo tuve, y mi pueblo, una gran contienda con los hijos de Ammon, y os llame, y no me defendisteis de sus manos.",
      "2": "Viendo pues que no me defendiais, puse mi alma en mi palma, y pase contra los hijos de Ammon, y Jehova los entrego en mi mano: &iquest;por que pues habeis subido hoy contra mi para pelear conmigo?",
      "3": "Y juntando Jephte a todos los varones de Galaad, peleo contra Ephraim; y los de Galaad hirieron a Ephraim, porque habian dicho: Vosotros sois fugitivos de Ephraim, vosotros sois Galaaditas entre Ephraim y Manases.",
      "4": "Y los Galaaditas tomaron los vados del Jordan a Ephraim; y era que, cuando alguno de los de Ephraim que habia huido, decia, &iquest;pasare? los de Galaad le preguntaban: &iquest;Eres tu Ephrateo? Si el respondia, No;",
      "5": "Entonces le decian: Ahora pues, di, Shiboleth. Y el decia, Siboleth; porque no podia pronunciar de aquella suerte. Entonces le echaban mano, y le degollaban junto a los vados del Jordan. Y murieron entonces de los de Ephraim cuarenta y dos mil.",
      "6": "Y Jephte juzgo a Israel seis a&ntilde;os: luego murio Jephte Galaadita, y fue sepultado en una de las ciudades de Galaad.",
      "7": "Despues de el juzgo a Israel Ibzan de Beth-lehem;",
      "8": "El cual tuvo treinta hijos y treinta hijas, las cuales caso fuera, y tomo de fuera treinta hijas para sus hijos: y juzgo a Israel siete a&ntilde;os.",
      "9": "Y murio Ibzan, y fue sepultado en Beth-lehem.",
      "10": "Despues de el juzgo a Israel Elon, Zabulonita, el cual juzgo a Israel diez a&ntilde;os.",
      "11": "Y murio Elon, Zabulonita, y fue sepultado en Ajalon en la tierra de Zabulon.",
      "12": "Despues de el juzgo a Israel Abdon hijo de Hillel, Piratonita.",
      "13": "Este tuvo cuarenta hijos y treinta nietos, que cabalgaban sobre setenta asnos: y juzgo a Israel ocho a&ntilde;os.",
      "14": "Y murio Abdon hijo de Hillel, Piratonita, y fue sepultado en Piraton, en la tierra de Ephraim, en el monte de Amalec."
    },
    "12": {
      "0": "Y LOS hijos de Israel tornaron a hacer lo malo en los ojos de Jehova; y Jehova los entrego en mano de los Filisteos, por cuarenta a&ntilde;os.",
      "1": "Y habia un hombre de Sora, de la tribu de Dan, el cual se llamaba Manoa; y su mujer era esteril, que nunca habia parido.",
      "2": "A esta mujer aparecio el angel de Jehova, y dijole: He aqui que tu eres esteril, y no has parido: mas concebiras y pariras un hijo.",
      "3": "Ahora, pues, mira que ahora no bebas vino, ni sidra, ni comas cosa inmunda.",
      "4": "Porque tu te haras embarazada, y pariras un hijo: y no subira navaja sobre su cabeza, porque aquel ni&ntilde;o sera Nazareo a Dios desde el vientre, y el comenzara a salvar a Israel de mano de los Filisteos.",
      "5": "Y la mujer vino y contolo a su marido, diciendo: Un varon de Dios vino a mi, cuyo aspecto era como el aspecto de un angel de Dios, terrible en gran manera; y no le pregunte de donde ni quien era, ni tampoco el me dijo su nombre.",
      "6": "Y dijome: He aqui que tu concebiras, y pariras un hijo: por tanto, ahora no bebas vino, ni sidra, ni comas cosa inmunda; porque este ni&ntilde;o desde el vientre sera Nazareo a Dios hasta el dia de su muerte.",
      "7": "Entonces oro Manoa a Jehova, y dijo: Ah, Se&ntilde;or mio, yo te ruego que aquel varon de Dios que enviaste, torne ahora a venir a nosotros, y nos ense&ntilde;e lo que hayamos de hacer con el ni&ntilde;o que ha de nacer.",
      "8": "Y Dios oyo la voz de Manoa: y el angel de Dios volvio otra vez a la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella.",
      "9": "Y la mujer corrio prontamente, y noticiolo a su marido, diciendole: Mira que se me ha aparecido aquel varon que vino a mi el otro dia.",
      "10": "Y levantose Manoa, y siguio a su mujer; y asi que llego al varon, dijole: &iquest;Eres tu aquel varon que hablaste a la mujer? Y el dijo: Yo soy.",
      "11": "Entonces Manoa dijo: Cumplase pues tu palabra. &iquest;Que orden se tendra con el ni&ntilde;o, y que ha de hacer?",
      "12": "Y el angel de Jehova respondio a Manoa: La mujer se guardara de todas las cosas que yo le dije:",
      "13": "Ella no comera cosa que proceda de vid que da vino; no bebera vino ni sidra, y no comera cosa inmunda: ha de guardar todo lo que le mande.",
      "14": "Entonces Manoa dijo al angel de Jehova: Ruegote permitas que te detengamos, y aderezaremos un cabrito que poner delante de ti.",
      "15": "Y el angel de Jehova respondio a Manoa: Aunque me detengas no comere de tu pan: mas si quisieres hacer holocausto, sacrificalo a Jehova. Y no sabia Manoa que aquel fuese angel de Jehova.",
      "16": "Entonces dijo Manoa al angel de Jehova: &iquest;Como es tu nombre, para que cuando se cumpliere tu palabra te honremos?",
      "17": "Y el angel de Jehova respondio: &iquest;Por que preguntas por mi nombre, que es oculto?",
      "18": "Y Manoa tomo un cabrito de las cabras y un presente, y sacrificolo sobre una pe&ntilde;a a Jehova: y el angel hizo milagro a vista de Manoa y de su mujer.",
      "19": "Porque acontecio que como la llama subia del altar hacia el cielo, el angel de Jehova subio en la llama del altar a vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros.",
      "20": "Y el angel de Jehova no torno a aparecer a Manoa ni a su mujer. Entonces conocio Manoa que era el angel de Jehova.",
      "21": "Y dijo Manoa a su mujer: Ciertamente moriremos, porque a Dios hemos visto.",
      "22": "Y su mujer le respondio: Si Jehova nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habria anunciado esto.",
      "23": "Y la mujer pario un hijo, y llamole por nombre Samson. Y el ni&ntilde;o crecio, y Jehova lo bendijo.",
      "24": "Y el espiritu de Jehova comenzo a manifestarse en el en los campamentos de Dan, entre Sora y Esthaol."
    },
    "13": {
      "0": "Y DESCENDIENDO Samson a Timnah, vio en Timnah una mujer de las hijas de los Filisteos.",
      "1": "Y subio, y declarolo a su padre y a su madre, diciendo: Yo he visto en Timnah una mujer de las hijas de los Filisteos: ruegoos que me la tomeis por mujer.",
      "2": "Y su padre y su madre le dijeron: &iquest;No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tu a tomar mujer de los Filisteos incircuncisos? Y Samson respondio a su padre: Tomamela por mujer, porque esta agrado a mis ojos.",
      "3": "Mas su padre y su madre no sabian que esto venia de Jehova, y que el buscaba ocasion contra los Filisteos: porque en aquel tiempo los Filisteos dominaban sobre Israel.",
      "4": "Y Samson descendio con su padre y con su madre a Timnah: y como llegaron a las vi&ntilde;as de Timnah, he aqui un cachorro de leon que venia bramando hacia el.",
      "5": "Y el espiritu de Jehova cayo sobre el, y despedazolo como quien despedaza un cabrito, sin tener nada en su mano: y no dio a entender a su padre ni a su madre lo que habia hecho.",
      "6": "Vino pues, y hablo a la mujer que habia agradado a Samson.",
      "7": "Y volviendo despues de algunos dias para tomarla, apartose para ver el cuerpo muerto del leon, y he aqui en el cuerpo del leon un enjambre de abejas, y un panal de miel.",
      "8": "Y tomandolo en sus manos, fuese comiendolo por el camino: y llegado que hubo a su padre y a su madre, dioles tambien a ellos que comiesen; mas no les descubrio que habia tomado aquella miel del cuerpo del leon.",
      "9": "Vino pues su padre a la mujer, y Samson hizo alli banquete; porque asi solian hacer los mancebos.",
      "10": "Y como ellos le vieron, tomaron treinta compa&ntilde;eros que estuviesen con el;",
      "11": "A los cuales Samson dijo: Yo os propondre ahora un enigma, el cual si en los siete dias del banquete vosotros me declarareis y descubriereis, yo os dare treinta sabanas y treinta mudas de vestidos.",
      "12": "Mas si no me lo supiereis declarar, vosotros me dareis las treinta sabanas y las treinta mudas de vestidos. Y ellos respondieron: Proponnos tu enigma, y lo oiremos.",
      "13": "Entonces les dijo: Del comedor salio comida, Y del fuerte salio dulzura. Y ellos no pudieron declararle el enigma en tres dias.",
      "14": "Y al septimo dia dijeron a la mujer de Samson: Induce a tu marido a que nos declare este enigma, porque no te quememos a ti y a la casa de tu padre. &iquest;Habeisnos llamado aqui para poseernos?",
      "15": "Y lloro la mujer de Samson delante de el, y dijo: Solamente me aborreces y no me amas, pues que no me declaras el enigma que propusiste a los hijos de mi pueblo. Y el respondio: He aqui que ni a mi padre ni a mi madre lo he declarado; y &iquest;habialo de declarar a ti?",
      "16": "Y ella lloro delante de el los siete dias que ellos tuvieron banquete: mas al septimo dia el se lo declaro, porque le constri&ntilde;o; y ella lo declaro a los hijos de su pueblo.",
      "17": "Y al septimo dia, antes que el sol se pusiese, los de la ciudad le dijeron: &iquest;Que cosa mas dulce que la miel? &iquest;Y que cosa mas fuerte que el leon? Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma.",
      "18": "(14-20) Y el espiritu de Jehova cayo sobre el, y descendio a Ascalon, e hirio treinta hombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que habian explicado el enigma: y encendido en enojo fuese a casa de su padre.",
      "19": "(14-21) Y la mujer de Samson fue dada a su compa&ntilde;ero, con el cual el antes se acompa&ntilde;aba."
    },
    "14": {
      "0": "Y ACONTECIO despues de dias, que en el tiempo de la siega del trigo, Samson visito a su mujer con un cabrito, diciendo: Entrare a mi mujer a la camara. Mas el padre de ella no lo dejo entrar.",
      "1": "Y dijo el padre de ella: Persuadime que la aborrecias, y dila a tu compa&ntilde;ero. Mas su hermana menor, &iquest;no es mas hermosa que ella? tomala, pues, en su lugar.",
      "2": "Y Samson les repondio: Yo sere sin culpa esta vez para con los Filisteos, si mal les hiciere.",
      "3": "Y fue Samson y cogio trescientas zorras, y tomando teas, y trabando aquellas por las colas, puso entre cada dos colas una tea.",
      "4": "Despues, encendiendo las teas, echo las zorras en los sembrados de los Filisteos, y quemo hacinas y mieses, y vi&ntilde;as y olivares.",
      "5": "Y dijeron los Filisteos: &iquest;Quien hizo esto? Y fueles dicho: Samson, el yerno del Timnateo, porque le quito su mujer y la dio a su compa&ntilde;ero. Y vinieron los Filisteos, y quemaron a fuego a ella y a su padre.",
      "6": "Entonces Samson les dijo: &iquest;Asi lo habiais de hacer? mas yo me vengare de vosotros, y despues cesare.",
      "7": "E hiriolos pierna y muslo con gran mortandad; y descendio, y fijose en la cueva de la pe&ntilde;a de Etam.",
      "8": "Y los Filisteos subieron y pusieron campo en Juda, y tendieronse por Lehi.",
      "9": "Y los varones de Juda les dijeron: &iquest;Por que habeis subido contra nosotros? Y ellos respondieron: A prender a Samson hemos subido, para hacerle como el nos ha hecho.",
      "10": "Y vinieron tres mil hombres de Juda a la cueva de la pe&ntilde;a de Etam, y dijeron a Samson: &iquest;No sabes tu que los Filisteos dominan sobre nosotros? &iquest;por que nos has hecho esto? Y el les respondio: Yo les he hecho como ellos me hicieron.",
      "11": "Ellos entonces le dijeron: Nosotros hemos venido para prenderte, y entregarte en mano de los Filisteos. Y Samson les respondio: Juradme que vosotros no me matareis.",
      "12": "Y ellos le respondieron, diciendo: No, solamente te prenderemos, y te entregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos cuerdas nuevas, e hicieronle venir de la pe&ntilde;a.",
      "13": "Y asi que vino hasta Lehi, los Filisteos le salieron a recibir con algazara: y el espiritu de Jehova cayo sobre el, y las cuerdas que estaban en sus brazos se tornaron como lino quemado con fuego, y las ataduras se cayeron de sus manos.",
      "14": "Y hallando una quijada de asno fresca, extendio la mano y tomola, e hirio con ella a mil hombres.",
      "15": "Entonces Samson dijo: Con la quijada de un asno, un monton, dos montones; Con la quijada de un asno heri mil hombres.",
      "16": "Y acabando de hablar, echo de su mano la quijada, y llamo a aquel lugar Ramath-lehi.",
      "17": "Y teniendo gran sed, clamo luego a Jehova, y dijo: Tu has dado esta gran salud por mano de tu siervo: &iquest;y morire yo ahora de sed, y caere en mano de los incircuncisos?",
      "18": "Entonces quebro Dios una muela que estaba en la quijada, y salieron de alli aguas, y bebio, y recobro su espiritu, y reanimose. Por tanto llamo su nombre de aquel lugar, En-haccore, el cual es en Lehi, hasta hoy.",
      "19": "Y juzgo a Israel en dias de los Filisteos veinte a&ntilde;os."
    },
    "15": {
      "0": "Y FUE Samson a Gaza, y vio alli una mujer ramera, y entro a ella.",
      "1": "Y fue dicho a los de Gaza: Samson es venido aca. Y cercaronlo, y pusieronle espias toda aquella noche a la puerta de la ciudad: y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la ma&ntilde;ana; entonces lo mataremos.",
      "2": "Mas Samson durmio hasta la media noche; y a la media noche se levanto, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, echoselas al hombro, y fuese, y subiose con ellas a la cumbre del monte que esta delante de Hebron.",
      "3": "Despues de esto acontecio que se enamoro de una mujer en el valle de Sorec, la cual se llamaba Dalila.",
      "4": "Y vinieron a ella los principes de los Filisteos, y dijeronle: Enga&ntilde;ale y sabe en que consiste su grande fuerza, y como lo podriamos vencer, para que lo atemos y lo atormentemos; y cada uno de nosotros te dara mil y cien siclos de plata.",
      "5": "Y Dalila dijo a Samson: Yo te ruego que me declares en que consiste tu grande fuerza, y como podras ser atado para ser atormentado.",
      "6": "Y respondiole Samson: Si me ataren con siete mimbres verdes que aun no esten enjutos, entonces me debilitare, y sere como cualquiera de los hombres.",
      "7": "Y los principes de los Filisteos le trajeron siete mimbres verdes que aun no se habian enjugado, y atole con ellos.",
      "8": "Y estaban espias en casa de ella en una camara. Entonces ella le dijo: &iexcl;Samson, los Filisteos sobre ti! Y el rompio los mimbres, como se rompe una cuerda de estopa cuando siente el fuego: y no se supo su fuerza.",
      "9": "Entonces Dalila dijo a Samson: He aqui tu me has enga&ntilde;ado, y me has dicho mentiras: descubreme pues ahora, yo te ruego, como podras ser atado.",
      "10": "Y el le dijo: Si me ataren fuertemente con cuerdas nuevas, con las cuales ninguna cosa se haya hecho, yo me debilitare, y sere como cualquiera de los hombres.",
      "11": "Y Dalila tomo cuerdas nuevas, y atole con ellas, y dijole: &iexcl;Samson, los Filisteos sobre ti! Y los espias estaban en una camara. Mas el las rompio de sus brazos como un hilo.",
      "12": "Y Dalila dijo a Samson: Hasta ahora me enga&ntilde;as, y tratas conmigo con mentiras. Descubreme pues ahora como podras ser atado. El entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela.",
      "13": "Y ella hinco la estaca, y dijole: &iexcl;Samson, los Filisteos sobre ti! Mas despertando el de su sue&ntilde;o, arranco la estaca del telar con la tela.",
      "14": "Y ella le dijo: &iquest;Como dices, Yo te amo, pues que tu corazon no esta conmigo? Ya me has enga&ntilde;ado tres veces, y no me has aun descubierto en que esta tu gran fuerza.",
      "15": "Y acontecio que, apretandole ella cada dia con sus palabras e importunandole, su alma fue reducida a mortal angustia.",
      "16": "Descubriole pues todo su corazon, y dijole: Nunca a mi cabeza llego navaja; porque soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartara de mi, y sere debilitado, y como todos los hombres.",
      "17": "Y viendo Dalila que el le habia descubierto todo su corazon, envio a llamar a los principes de los Filisteos, diciendo: Venid esta vez, porque el me ha descubierto todo su corazon. Y los principes de los Filisteos vinieron a ella, trayendo en su mano el dinero.",
      "18": "Y ella hizo que el se durmiese sobre sus rodillas; y llamado un hombre, rapole siete guedejas de su cabeza, y comenzo a afligirlo, pues su fuerza se aparto de el.",
      "19": "Y dijole: &iexcl;Samson, los Filisteos sobre ti! Y luego que desperto el de su sue&ntilde;o, se dijo: Esta vez saldre como las otras, y me escapare: no sabiendo que Jehova ya se habia de el apartado.",
      "20": "Mas los Filisteos echaron mano de el, y sacaronle los ojos, y le llevaron a Gaza; y le ataron con cadenas, para que moliese en la carcel.",
      "21": "Y el cabello de su cabeza comenzo a crecer, despues que fue rapado.",
      "22": "Entonces los principes de los Filisteos se juntaron para ofrecer sacrificio a Dagon su dios, y para alegrarse; y dijeron: Nuestro dios entrego en nuestras manos a Samson nuestro enemigo.",
      "23": "Y viendolo el pueblo, loaron a su dios, diciendo: Nuestro dios entrego en nuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual habia muerto a muchos de nosotros.",
      "24": "Y acontecio que, yendose alegrando el corazon de ellos, dijeron: Llamad a Samson, para que divierta delante de nosotros. Y llamaron a Samson de la carcel, y hacia de juguete delante de ellos; y pusieronlo entre las columnas.",
      "25": "Y Samson dijo al mozo que le guiaba de la mano: Acercame, y hazme tentar las columnas sobre que se sustenta la casa, para que me apoye sobre ellas.",
      "26": "Y la casa estaba llena de hombres y mujeres: y todos los principes de los Filisteos estaban alli; y en el alto piso habia como tres mil hombres y mujeres, que estaban mirando el escarnio de Samson.",
      "27": "Entonces clamo Samson a Jehova, y dijo: Se&ntilde;or Jehova, acuerdate ahora de mi, y esfuerzame, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los Filisteos, por mis dos ojos.",
      "28": "Asio luego Samson las dos columnas del medio sobre las cuales se sustentaba la casa, y estribo en ellas, la una con la mano derecha, y la otra con la izquierda;",
      "29": "Y dijo Samson: Muera yo con los Filisteos. Y estribando con esfuerzo, cayo la casa sobre los principes, y sobre todo el pueblo que estaba en ella. Y fueron muchos mas los que de ellos mato muriendo, que los que habia muerto en su vida.",
      "30": "Y descendieron sus hermanos y toda la casa de su padre, y tomaronle, y llevaronle, y le sepultaron entre Sora y Esthaol, en el sepulcro de su padre Manoa. Y el juzgo a Israel veinte a&ntilde;os."
    },
    "16": {
      "0": "HUBO un hombre del monte de Ephraim, que se llamaba Mich&acirc;s.",
      "1": "El cual dijo a su madre: Los mil y cien siclos de plata que te fueron hurtados, por lo que tu maldecias oyendolo yo, he aqui que yo tengo este dinero: yo lo habia tomado. Entonces la madre dijo: Bendito seas de Jehova, hijo mio.",
      "2": "Y luego que el hubo vuelto a su madre los mil y cien siclos de plata, su madre dijo: Yo he dedicado este dinero a Jehova de mi mano para ti, hijo mio, para que hagas una imagen de talla y de fundicion: ahora pues, yo te lo devuelvo.",
      "3": "Mas volviendo el a su madre los dineros, tomo su madre doscientos siclos de plata, y diolos al fundidor: y el le hizo de ellos una imagen de talla y de fundicion, la cual fue puesta en casa de Mich&acirc;s.",
      "4": "Y tuvo este hombre Mich&acirc;s casa de dioses, e hizose hacer ephod y teraphim, y consagro uno de sus hijos; y fuele por sacerdote.",
      "5": "En estos dias no habia rey en Israel: cada uno hacia como mejor le parecia.",
      "6": "Y habia un joven de Beth-lehem de Juda, de la tribu de Juda, el cual era Levita; y peregrinaba alli.",
      "7": "Este hombre se habia partido de la ciudad de Beth-lehem de Juda, para ir a vivir donde hallase; y llegando al monte de Ephraim, vino a casa de Mich&acirc;s, para de alli hacer su camino.",
      "8": "Y Mich&acirc;s le dijo: &iquest;De donde vienes? Y el Levita le respondio: Soy de Beth-lehem de Juda, y voy a vivir donde hallare.",
      "9": "Entonces Mich&acirc;s le dijo: Quedate en mi casa, y me seras en lugar de padre y sacerdote; y yo te dare diez siclos de plata por a&ntilde;o, y el ordinario de vestidos, y tu comida. Y el Levita se quedo.",
      "10": "Acordo pues el Levita en morar con aquel hombre, y el lo tenia como a uno de sus hijos.",
      "11": "Y Mich&acirc;s consagro al Levita, y aquel joven le servia de sacerdote, y estaba en casa de Mich&acirc;s.",
      "12": "Y Mich&acirc;s dijo: Ahora se que Jehova me hara bien, pues que el Levita es hecho mi sacerdote."
    },
    "17": {
      "0": "EN aquellos dias no habia rey en Israel. Y en aquellos dias la tribu de Dan buscaba posesion para si donde morase, porque hasta entonces no le habia caido suerte entre las tribus de Israel por heredad.",
      "1": "Y los hijos de Dan enviaron de su tribu cinco hombres de sus terminos, hombres valientes, de Sora y Esthaol, para que reconociesen y explorasen bien la tierra; y dijeronles: Id y reconoced la tierra. Estos vinieron al monte de Ephraim, hasta la casa de Mich&acirc;s, y alli posaron.",
      "2": "Y como estaban cerca de la casa de Mich&acirc;s, reconocieron la voz del joven Levita; y llegandose alla, dijeronle: &iquest;Quien te ha traido por aca? &iquest;y que haces aqui? &iquest;y que tienes tu por aqui?",
      "3": "Y el les respondio: De esta y de esta manera ha hecho conmigo Mich&acirc;s, y me ha tomado para que sea su sacerdote.",
      "4": "Y ellos le dijeron: Pregunta pues ahora a Dios, para que sepamos si ha de prosperar nuestro viaje que hacemos.",
      "5": "Y el sacerdote les respondio: Id en paz, que vuestro viaje que haceis es delante de Jehova.",
      "6": "Entonces aquellos cinco hombres se partieron, y vinieron a Lais: y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme a la costumbre de los de Sidon; no habia nadie en aquella region que los perturbase en cosa alguna para poseer aquel estado; demas de esto, estaban lejos de los Sidonios, y no tenian negocios con nadie.",
      "7": "Volviendo pues ellos a sus hermanos en Sora y Esthaol, sus hermanos les dijeron: &iquest;Que hay? y ellos respondieron:",
      "8": "Levantaos, subamos contra ellos; porque nosotros hemos explorado la region, y hemos visto que es muy buena: &iquest;y vosotros os estais quedos? no seais perezosos en poneros en marcha para ir a poseer la tierra.",
      "9": "Cuando alla llegareis, vendreis a una gente segura, y a una tierra de ancho asiento; pues que Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa que sea en la tierra.",
      "10": "Y partiendo los de Dan de alli, de Sora y de Esthaol, seiscientos hombres armados de armas de guerra,",
      "11": "Fueron y asentaron campo en Ch&icirc;riath-jearim, en Juda; de donde aquel lugar fue llamado el campo de Dan, hasta hoy: esta detras de Ch&icirc;riath-jearim.",
      "12": "Y pasando de alli al monte de Ephraim, vinieron hasta la casa de Mich&acirc;s.",
      "13": "Entonces aquellos cinco hombres que habian ido a reconocer la tierra de Lais, dijeron a sus hermanos: &iquest;No sabeis como en estas casas hay ephod y teraphim, e imagen de talla y de fundicion? Mirad pues lo que habeis de hacer.",
      "14": "Y llegandose alla, vinieron a la casa del joven Levita en casa de Mich&acirc;s, y preguntaronle como estaba.",
      "15": "Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus armas de guerra a la entrada de la puerta.",
      "16": "Y subiendo los cinco hombres que habian ido a reconocer la tierra, entraron alla, y tomaron la imagen de talla, y el ephod, y el teraphim, y la imagen de fundicion, mientras estaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra.",
      "17": "Entrando pues aquellos en la casa de Mich&acirc;s, tomaron la imagen de talla, el ephod, y el teraphim, y la imagen de fundicion. Y el sacerdote les dijo: &iquest;Que haceis vosotros?",
      "18": "Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con nosotros, para que seas nuestro padre y sacerdote. &iquest;Es mejor que seas tu sacerdote en casa de un hombre solo, que de una tribu y familia de Israel?",
      "19": "Y alegrose el corazon del sacerdote; el cual tomando el ephod y el teraphim, y la imagen, vinose entre la gente.",
      "20": "Y ellos tornaron y fueronse; y pusieron los ni&ntilde;os, y el ganado y el bagaje, delante de si.",
      "21": "Y cuando ya se habian alejado de la casa de Mich&acirc;s, los hombres que habitaban en las casas cercanas a la casa de Mich&acirc;s, se juntaron, y siguieron a los hijos de Dan.",
      "22": "Y dando voces a los de Dan, estos volvieron sus rostros, y dijeron a Mich&acirc;s: &iquest;Que tienes que has juntado gente?",
      "23": "Y el respondio: Mis dioses que yo hice, que llevais juntamente con el sacerdote, y os vais: &iquest;que mas me queda? &iquest;y a que proposito me decis: Que tienes?",
      "24": "Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de animo colerico os acometan, y pierdas tambien tu vida, y la vida de los tuyos.",
      "25": "Y yendose los hijos de Dan su camino, y viendo Mich&acirc;s que eran mas fuertes que el, volviose y regreso a su casa.",
      "26": "Y ellos llevando las cosas que habia hecho Mich&acirc;s, juntamente con el sacerdote que tenia, llegaron a Lais, al pueblo reposado y seguro; y metieronlos a cuchillo, y abrasaron la ciudad con fuego.",
      "27": "Y no hubo quien los defendiese, porque estaban lejos de Sidon, y no tenian comercio con nadie. Y la ciudad estaba en el valle que hay en Beth-rehob. Luego reedificaron la ciudad, y habitaron en ella.",
      "28": "Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais.",
      "29": "Y los hijos de Dan se levantaron imagen de talla; y Jonathan, hijo de Gerson, hijo de Manases, el y sus hijos fueron sacerdotes en la tribu de Dan, hasta el dia de la transmigracion de la tierra.",
      "30": "Y levantaronse la imagen de Mich&acirc;s, la cual el habia hecho, todo el tiempo que la casa de Dios estuvo en Silo."
    },
    "18": {
      "0": "EN aquellos dias, cuando no habia rey en Israel, hubo un Levita que moraba como peregrino en los lados del monte de Ephraim, el cual se habia tomado mujer concubina de Beth-lehem de Juda.",
      "1": "Y su concubina adultero contra el, y fuese de el a casa de su padre, a Beth-lehem de Juda, y estuvo alla por tiempo de cuatro meses.",
      "2": "Y levantose su marido, y siguiola, para hablarle amorosamente y volverla, llevando consigo un criado suyo y un par de asnos; y ella le metio en la casa de su padre.",
      "3": "Y viendole el padre de la moza, saliole a recibir gozoso; y detuvole su suegro, padre de la moza, y quedo en su casa tres dias, comiendo y bebiendo, y reposando alli.",
      "4": "Y al cuarto dia, como se levantaron de ma&ntilde;ana, levantose tambien el Levita para irse, y el padre de la moza dijo a su yerno: Conforta tu corazon con un bocado de pan, y despues os ireis.",
      "5": "Y sentaronse ellos dos juntos, y comieron y bebieron. Y el padre de la moza dijo al varon: Yo te ruego que te quieras quedar aqui esta noche, y alegrarase tu corazon.",
      "6": "Y levantandose el varon para irse, el suegro le constri&ntilde;o a que tornase y tuviese alli la noche.",
      "7": "Y al quinto dia levantandose de ma&ntilde;ana para irse, dijole el padre de la moza: Conforta ahora tu corazon. Y habiendo comido ambos a dos, detuvieronse hasta que ya declinaba el dia.",
      "8": "Levantose luego el varon para irse, el, y su concubina, y su criado. Entonces su suegro, el padre de la moza, le dijo: He aqui el dia declina para ponerse el sol, ruegote que os esteis aqui la noche; he aqui que el dia se acaba, ten aqui la noche, para que se alegre tu corazon; y ma&ntilde;ana os levantareis temprano a vuestro camino, y llegaras a tus tiendas.",
      "9": "Mas el hombre no quiso quedar alli la noche, sino que se levanto y partio, y llego hasta enfrente de Jebus, que es Jerusalem, con su par de asnos aparejados, y con su concubina.",
      "10": "Y estando ya junto a Jebus, el dia habia declinado mucho: y dijo el criado a su se&ntilde;or: Ven ahora, y vamonos a esta ciudad de los Jebuseos, para que tengamos en ella la noche.",
      "11": "Y su se&ntilde;or le respondio: No iremos a ninguna ciudad de extranjeros, que no sea de los hijos de Israel: antes pasaremos hasta Gabaa. Y dijo a su criado:",
      "12": "Ven, lleguemos a uno de esos lugares, para tener la noche en Gabaa, o en Rama.",
      "13": "Pasando pues, caminaron, y pusoseles el sol junto a Gabaa, que era de Benjamin.",
      "14": "Y apartaronse del camino para entrar a tener alli la noche en Gabaa; y entrando, sentaronse en la plaza de la ciudad, porque no hubo quien los acogiese en casa para pasar la noche.",
      "15": "Y he aqui un hombre viejo, que a la tarde venia del campo de trabajar; el cual era del monte de Ephraim, y moraba como peregrino en Gabaa, pero los moradores de aquel lugar eran hijos de Benjamin.",
      "16": "Y alzando el viejo los ojos, vio a aquel viajante en la plaza de la ciudad, y dijole: &iquest;A donde vas, y de donde vienes?",
      "17": "Y el respondio: Pasamos de Beth-lehem de Juda a los lados del monte de Ephraim, de donde yo soy; y parti hasta Beth-lehem de Juda; y voy a la casa de Jehova, y no hay quien me reciba en casa,",
      "18": "Aunque nosotros tenemos paja y de comer para nuestros asnos, y tambien tenemos pan y vino para mi y para tu sierva, y para el criado que esta con tu siervo; de nada tenemos falta.",
      "19": "Y el hombre viejo dijo: Paz sea contigo; tu necesidad toda sea solamente a mi cargo, con tal que no tengas la noche en la plaza.",
      "20": "Y metiendolos en su casa, dio de comer a sus asnos; y ellos se lavaron los pies, y comieron y bebieron.",
      "21": "Y cuando estaban gozosos, he aqui, que los hombres de aquella ciudad, hombres hijos de Belial, cercan la casa, y batian las puertas, diciendo al hombre viejo due&ntilde;o de la casa: Saca fuera el hombre que ha entrado en tu casa, para que lo conozcamos.",
      "22": "Y saliendo a ellos aquel varon, amo de la casa, dijoles: No, hermanos mios, ruegoos que no cometais este mal, pues que este hombre ha entrado en mi casa, no hagais esta maldad.",
      "23": "He aqui mi hija virgen, y la concubina de el: yo os las sacare ahora; humilladlas, y haced con ellas como os pareciere, y no hagais a este hombre cosa tan infame.",
      "24": "Mas aquellos hombres no le quisieron oir; por lo que tomando aquel hombre su concubina, sacosela fuera: y ellos la conocieron, y abusaron de ella toda la noche hasta la ma&ntilde;ana, y dejaronla cuando apuntaba el alba.",
      "25": "Y ya que amanecia, la mujer vino, y cayo delante de la puerta de la casa de aquel hombre donde su se&ntilde;or estaba, hasta que fue de dia.",
      "26": "Y levantandose de ma&ntilde;ana su se&ntilde;or, abrio las puertas de la casa, y salio para ir su camino, y he aqui, la mujer su concubina estaba tendida delante de la puerta de la casa, con las manos sobre el umbral.",
      "27": "Y el le dijo: Levantate, y vamonos. Mas ella no respondio. Entonces la levanto el varon, y echandola sobre su asno, levantose y fuese a su lugar.",
      "28": "Y en llegando a su casa, toma un cuchillo, y echa mano de su concubina, y despedazala con sus huesos en doce partes, y enviolas por todos los terminos de Israel.",
      "29": "Y todo el que lo veia, decia: Jamas se ha hecho ni visto tal cosa, desde el tiempo que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerad esto, dad consejo, y hablad."
    },
    "19": {
      "0": "ENTONCES salieron todos los hijos de Israel, y reuniose la congregacion como un solo hombre, desde Dan hasta Beer-seba y la tierra de Galaad, a Jehova en Mizpa.",
      "1": "Y los principales de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunion del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada.",
      "2": "Y los hijos de Benjamin oyeron que los hijos de Israel habian subido a Mizpa. Y dijeron los hijos de Israel: Decid como fue esta maldad.",
      "3": "Entonces el varon Levita, marido de la mujer muerta, respondio y dijo: Yo llegue a Gabaa de Benjamin con mi concubina, para tener alli la noche.",
      "4": "Y levantandose contra mi los de Gabaa, cercaron sobre mi la casa de noche, con idea de matarme, y oprimieron mi concubina de tal manera, que ella fue muerta.",
      "5": "Entonces tomando yo mi concubina, cortela en piezas, y envielas por todo el termino de la posesion de Israel: por cuanto han hecho maldad y crimen en Israel.",
      "6": "He aqui que todos vosotros los hijos de Israel estais presentes; daos aqui parecer y consejo.",
      "7": "Entonces todo el pueblo, como un solo hombre, se levanto, y dijeron: Ninguno de nosotros ira a su tienda, ni nos apartaremos cada uno a su casa,",
      "8": "Hasta que hagamos esto sobre Gabaa: que echemos suertes contra ella;",
      "9": "Y tomaremos diez hombres de cada ciento por todas las tribus de Israel, y de cada mil ciento, y mil de cada diez mil, que lleven bastimento para el pueblo que ha de hacer, yendo contra Gabaa de Benjamin, conforme a toda la abominacion que ha cometido en Israel.",
      "10": "Y juntaronse todos los hombres de Israel contra la ciudad, ligados como un solo hombre.",
      "11": "Y las tribus de Israel enviaron varones por toda la tribu de Benjamin, diciendo: &iquest;Que maldad es esta que ha sido hecha entre vosotros?",
      "12": "Entregad pues ahora aquellos hombres, hijos de Belial, que estan en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamin no quisieron oir la voz de sus hermanos los hijos de Israel;",
      "13": "Antes los de Benjamin se juntaron de las ciudades de Gabaa, para salir a pelear contra los hijos de Israel.",
      "14": "Y fueron contados en aquel tiempo los hijos de Benjamin de las ciudades, veintiseis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos.",
      "15": "De toda aquella gente habia setecientos hombres escogidos, que eran ambidextros, todos los cuales tiraban una piedra con la honda a un cabello, y no erraban.",
      "16": "Y fueron contados los varones de Israel, fuera de Benjamin, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra.",
      "17": "Levantaronse luego los hijos de Israel, y subieron a la casa de Dios, y consultaron a Dios, diciendo: &iquest;Quien subira de nosotros el primero en la guerra contra los hijos de Benjamin? Y Jehova respondio: Juda el primero.",
      "18": "Levantandose pues de ma&ntilde;ana los hijos de Israel, pusieron campo contra Gabaa.",
      "19": "Y salieron los hijos de Israel a combatir contra Benjamin; y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa.",
      "20": "Saliendo entonces de Gabaa los hijos de Benjamin, derribaron en tierra aquel dia veintidos mil hombres de los hijos de Israel.",
      "21": "Mas reanimandose el pueblo, los varones de Israel tornaron a ordenar la batalla en el mismo lugar donde la habian ordenado el primer dia.",
      "22": "Porque los hijos de Israel subieron, y lloraron delante de Jehova hasta la tarde, y consultaron con Jehova, diciendo: &iquest;Tornare a pelear con los hijos de Benjamin mi hermano? Y Jehova les respondio: Subid contra el.",
      "23": "Los hijos pues de Israel se acercaron el siguiente dia a los hijos de Benjamin.",
      "24": "Y aquel segundo dia, saliendo Benjamin de Gabaa contra ellos, derribaron por tierra otros diez y ocho mil hombres de los hijos de Israel, todos los cuales sacaban espada.",
      "25": "Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la casa de Dios; y lloraron, y sentaronse alli delante de Jehova, y ayunaron aquel dia hasta la tarde; y sacrificaron holocaustos y pacificos delante de Jehova.",
      "26": "Y los hijos de Israel preguntaron a Jehova, (porque el arca del pacto de Dios estaba alli en aquellos dias,",
      "27": "Y Phinees, hijo de Eleazar, hijo de Aaron, se presentaba delante de ella en aquellos dias,) y dijeron: &iquest;Tornare a salir en batalla contra los hijos de Benjamin mi hermano, o estareme quedo? Y Jehova dijo: Subid, que ma&ntilde;ana yo lo entregare en tu mano.",
      "28": "Y puso Israel emboscadas alrededor de Gabaa.",
      "29": "Subiendo entonces los hijos de Israel contra los hijos de Benjamin el tercer dia, ordenaron la batalla delante de Gabaa, como las otras veces.",
      "30": "Y saliendo los hijos de Benjamin contra el pueblo, alejados que fueron de la ciudad, comenzaron a herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube a Beth-el, y el otro a Gabaa en el campo: y mataron unos treinta hombres de Israel.",
      "31": "Y los hijos de Benjamin decian: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decian: Huiremos, y los alejaremos de la ciudad hasta los caminos.",
      "32": "Entonces, levantandose todos los de Israel de su lugar, pusieronse en orden en Baal-tamar: y tambien las emboscadas de Israel salieron de su lugar, del prado de Gabaa.",
      "33": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzo a agravarse: mas ellos no sabian que el mal se acercaba sobre ellos.",
      "34": "E hirio Jehova a Benjamin delante de Israel; y mataron los hijos de Israel aquel dia veinticinco mil y cien hombres de Benjamin, todos los cuales sacaban espada.",
      "35": "Y vieron los hijos de Benjamin que eran muertos; pues los hijos de Israel habian dado lugar a Benjamin, porque estaban confiados en las emboscadas que habian puesto detras de Gabaa.",
      "36": "Entonces las emboscadas acometieron prestamente Gabaa, y se extendieron, y pasaron a cuchillo toda la ciudad.",
      "37": "Ya los Israelitas estaban concertados con las emboscadas, que hiciesen mucho fuego, para que subiese gran humo de la ciudad.",
      "38": "Luego, pues, que los de Israel se volvieron en la batalla, los de Benjamin comenzaron a derribar heridos de Israel unos treinta hombres, y ya decian: Ciertamente ellos han caido delante de nosotros, como en la primera batalla.",
      "39": "Mas cuando la llama comenzo a subir de la ciudad, una columna de humo, Benjamin torno a mirar atras; y he aqui que el fuego de la ciudad subia al cielo.",
      "40": "Entonces revolvieron los hombres de Israel, y los de Benjamin se llenaron de temor: porque vieron que el mal habia venido sobre ellos.",
      "41": "Volvieron, por tanto, espaldas delante de Israel hacia el camino del desierto; mas el escuadron los alcanzo, y los salidos de la ciudad los mataban, habiendolos encerrado en medio de ellos.",
      "42": "Asi envolvieron a los de Benjamin, y los acosaron y hollaron, desde Menuch&acirc; hasta enfrente de Gabaa hacia donde nace el sol.",
      "43": "Y cayeron de Benjamin diez y ocho mil hombres, todos ellos hombres de guerra.",
      "44": "Volviendose luego, huyeron hacia el desierto, a la pe&ntilde;a de Rimmon, y de ellos rebuscaron cinco mil hombres en los caminos: fueron aun acosandolos hasta Gidom, y mataron de ellos dos mil hombres.",
      "45": "Asi todos los que de Benjamin murieron aquel dia, fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra.",
      "46": "Pero se volvieron y huyeron al desierto a la pe&ntilde;a de Rimmon seiscientos hombres, los cuales estuvieron en la pe&ntilde;a de Rimmon cuatro meses:",
      "47": "Y los hombres de Israel tornaron a los hijos de Benjamin, y pasaronlos a cuchillo, a hombres y bestias en la ciudad, y todo lo que fue hallado: asimismo pusieron fuego a todas ls ciudades que hallaban."
    },
    "20": {
      "0": "Y LOS varones de Israel habian jurado en Mizpa, diciendo: Ninguno de nosotros dara su hija a los de Benjamin por mujer.",
      "1": "Y vino el pueblo a la casa de Dios, y estuvieronse alli hasta la tarde delante de Dios; y alzando su voz hicieron gran llanto, y dijeron:",
      "2": "Oh Jehova Dios de Israel, &iquest;por que ha sucedido esto en Israel, que falte hoy de Israel una tribu?",
      "3": "Y al dia siguiente el pueblo se levanto de ma&ntilde;ana, y edificaron alli altar, y ofrecieron holocaustos y pacificos.",
      "4": "Y dijeron los hijos de Israel: &iquest;Quien de todas las tribus de Israel no subio a la reunion cerca de Jehova? Porque se habia hecho gran juramento contra el que no subiese a Jehova en Mizpa, diciendo: Sufrira muerte.",
      "5": "Y los hijos de Israel se arrepintieron a causa de Benjamin su hermano, y dijeron: Una tribu es hoy cortada de Israel.",
      "6": "&iquest;Que haremos en cuanto a mujeres para los que han quedado? Nosotros hemos jurado por Jehova que no les hemos de dar nuestras hijas por mujeres.",
      "7": "Y dijeron: &iquest;Hay alguno de las tribus de Israel que no haya subido a Jehova en Mizpa? Y hallaron que ninguno de Jabes-galaad habia venido al campo a la reunion:",
      "8": "Porque el pueblo fue contado, y no hubo alli varon de los moradores de Jabes-galaad.",
      "9": "Entonces la congregacion envio alla doce mil hombres de los mas valientes, y mandaronles, diciendo: Id y poned a cuchillo a los moradores de Jabes-galaad, y las mujeres y ni&ntilde;os.",
      "10": "Mas hareis de esta manera: matareis a todo varon, y a toda mujer que hubiere conocido ayuntamiento de varon.",
      "11": "Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no habian conocido hombre en ayuntamiento de varon, y trajeronlas al campo en Silo, que es en la tierra de Canaan.",
      "12": "Toda la congregacion envio luego a hablar a los hijos de Benjamin que estaban en la pe&ntilde;a de Rimmon, y llamaronlos en paz.",
      "13": "Y volvieron entonces los de Benjamin; y dieronles por mujeres las que habian guardado vivas de las mujeres de Jabes-galaad: mas no les bastaron estas.",
      "14": "Y el pueblo tuvo dolor a causa de Benjamin, de que Jehova hubiese hecho mella en las tribus de Israel.",
      "15": "Entonces los ancianos de la congregacion dijeron: &iquest;Que haremos acerca de mujeres para los que han quedado? Porque el sexo de las mujeres habia sido raido de Benjamin.",
      "16": "Y dijeron: La heredad de los que han escapado ha de ser lo que era de Benjamin, porque no sea una tribu raida de Israel.",
      "17": "Nosotros empero, no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado, diciendo: Maldito el que diere mujer a Benjamin.",
      "18": "Ahora bien, dijeron, he aqui cada un a&ntilde;o hay solemnidad de Jehova en Silo, que esta al aquilon de Beth-el, y al lado oriental del camino que sube de Beth-el a Sich&ecirc;m, y al mediodia de Lebona.",
      "19": "Y mandaron a los hijos de Benjamin, diciendo: Id, y poned emboscada en las vi&ntilde;as:",
      "20": "Y estad atentos: y cuando viereis salir las hijas de Silo a bailar en corros, vosotros saldreis de las vi&ntilde;as, y arrebatareis cada uno mujer para si de las hijas de Silo, y os ireis a tierra de Benjamin:",
      "21": "Y cuando vinieren los padres de ellas o sus hermanos a demandarnoslo, nosotros les diremos: Tened piedad de nosotros en lugar de ellos: pues que nosotros en la guerra no tomamos mujeres para todos: que vosotros no se las habeis dado, para que ahora seais culpables.",
      "22": "Y los hijos de Benjamin lo hicieron asi; pues tomaron mujeres conforme a su numero, pillando de las que danzaban; y yendose luego, tornaronse a su heredad, y reedificaron las ciudades, y habitaron en ellas.",
      "23": "Entonces los hijos de Israel se fueron tambien de alli, cada uno a su tribu y a su familia, saliendo de alli cada uno a su heredad.",
      "24": "En estos dias no habia rey en Israel: cada uno hacia lo recto delante de sus ojos."
    }
  }
}