{
  "raw-name": "<book>La Epistola del Apostol San Pablo a Los Hebreos</book>",
  "name": "La Epistola del Apostol San Pablo a Los Hebreos",
  "slug": "la-epistola-del-apostol-san-pablo-a-los-hebreos",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "DIOS, habiendo hablado muchas veces y en muchas maneras en otro tiempo a los padres por los profetas,",
      "1": "En estos postreros dias nos ha hablado por el Hijo, al cual constituyo heredero de todo, por el cual asimismo hizo el universo:",
      "2": "El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgacion de nuestros pecados por si mismo, se sento a la diestra de la Majestad en las alturas,",
      "3": "Hecho tanto mas excelente que los angeles, cuanto alcanzo por herencia mas excelente nombre que ellos.",
      "4": "Porque &iquest;a cual de los angeles dijo Dios jamas: Mi hijo eres tu, Hoy yo te he engendrado? Y otra vez: Yo sere a El Padre, Y El me sera a mi hijo?",
      "5": "Y otra vez, cuando introduce al Primogenito en la tierra, dice: Y adorenle todos los angeles de Dios.",
      "6": "Y ciertamente de los angeles dice: El que hace a sus angeles espiritus, Y a sus ministros llama de fuego.",
      "7": "Mas al hijo: Tu trono, oh Dios, por el siglo del siglo; Vara de equidad la vara de tu reino;",
      "8": "Has amado la justicia, y aborrecido la maldad; Por lo cual te ungio Dios, el Dios tuyo, Con oleo de alegria mas que a tus compa&ntilde;eros.",
      "9": "Y: Tu, oh Se&ntilde;or, en el principio fundaste la tierra; Y los cielos son obras de tus manos:",
      "10": "Ellos pereceran, mas tu eres permanente; Y todos ellos se envejeceran como una vestidura;",
      "11": "Y como un vestido los envolveras, y seran mudados; Empero tu eres el mismo, Y tus a&ntilde;os no acabaran.",
      "12": "Pues, &iquest;a cual de los angeles dijo jamas: Sientate a mi diestra, Hasta que ponga a tus enemigos por estrado de tus pies?",
      "13": "&iquest;No son todos espiritus administradores, enviados para servicio a favor de los que seran herederos de salud?"
    },
    "1": {
      "0": "POR tanto, es menester que con mas diligencia atendamos a las cosas que hemos oido, porque acaso no nos escurramos.",
      "1": "Porque si la palabra dicha por los angeles fue firme, y toda rebelion y desobediencia recibio justa paga de retribucion,",
      "2": "&iquest;Como escaparemos nosotros, si tuvieremos en poco una salud tan grande? La cual, habiendo comenzado a ser publicada por el Se&ntilde;or, ha sido confirmada hasta nosotros por los que oyeron;",
      "3": "Testificando juntamente con ellos Dios, con se&ntilde;ales y milagros, y diversas maravillas, y repartimientos del Espiritu Santo segun su voluntad.",
      "4": "Porque no sujeto a los angeles el mundo venidero, del cual hablamos.",
      "5": "Testifico empero uno en cierto lugar, diciendo: &iquest;Que es el hombre, que te acuerdas de El? &iquest;O el hijo del hombre, que le visitas?",
      "6": "Tu le hiciste un poco menor que los angeles, Coronastele de gloria y de honra, Y pusistele sobre las obras de tus manos;",
      "7": "Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujeto todas las cosas, nada dejo que no sea sujeto a El; mas aun no vemos que todas las cosas le sean sujetas.",
      "8": "Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, a aquel Jesus que es hecho un poco menor que los angeles, para que por gracia de Dios gustase la muerte por todos.",
      "9": "Porque convenia que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar a la gloria a muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos.",
      "10": "Porque el que santifica y los que son santificados, de uno son todos: por lo cual no se averg&uuml;enza de llamarlos hermanos,",
      "11": "Diciendo: Anunciare a mis hermanos tu nombre, En medio de la congregacion te alabare.",
      "12": "Y otra vez: Yo confiare en El. Y otra vez: He aqui, yo y los hijos que me dio Dios.",
      "13": "Asi que, por cuanto los hijos participaron de carne y sangre, El tambien participo de lo mismo, para destruir por la muerte al que tenia el imperio de la muerte, es a saber, al diablo,",
      "14": "Y librar a los que por el temor de la muerte estaban por toda la vida sujetos a servidumbre.",
      "15": "Porque ciertamente no tomo a los angeles, sino a la simiente de Abraham tomo.",
      "16": "Por lo cual, debia ser en todo semejante a los hermanos, para venir a ser misericordioso y fiel Pontifice en lo que es para con Dios, para expiar los pecados del pueblo.",
      "17": "Porque en cuanto El mismo padecio siendo tentado, es poderoso para socorrer a los que son tentados."
    },
    "2": {
      "0": "POR tanto, hermanos santos, participantes de la vocacion celestial, considerad al Apostol y Pontifice de nuestra profesion, Cristo Jesus;",
      "1": "El cual es fiel al que le constituyo, como tambien lo fue Moises sobre toda su casa.",
      "2": "Porque de tanto mayor gloria que Moises este es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabrico.",
      "3": "Porque toda casa es edificada de alguno: mas el que crio todas las cosas es Dios.",
      "4": "Y Moises a la verdad fue fiel sobre toda su casa, como siervo, para testificar lo que se habia de decir;",
      "5": "Mas Cristo como hijo, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuvieremos firme la confianza y la gloria de la esperanza.",
      "6": "Por lo cual, como dice el Espiritu Santo: Si oyereis hoy su voz,",
      "7": "No endurezcais vuestros corazones Como en la provocacion, en el dia de la tentacion en el desierto,",
      "8": "Donde me tentaron vuestros padres; me probaron, Y vieron mis obras cuarenta a&ntilde;os.",
      "9": "A causa de lo cual me enemiste con esta generacion, Y dije: Siempre divagan ellos de corazon, Y no han conocido mis caminos.",
      "10": "Jure, pues, en mi ira: No entraran en mi reposo.",
      "11": "Mirad, hermanos, que en ninguno de vosotros haya corazon malo de incredulidad para apartarse del Dios vivo:",
      "12": "Antes exhortaos los unos a los otros cada dia, entre tanto que se dice Hoy; porque ninguno de vosotros se endurezca con enga&ntilde;o de pecado:",
      "13": "Porque participantes de Cristo somos hechos, con tal que conservemos firme hasta el fin el principio de nuestra confianza;",
      "14": "Entre tanto que se dice: Si oyereis hoy su voz, No endurezcais vuestros corazones, como en la provocacion.",
      "15": "Porque algunos de los que habian salido de Egipto con Moises, habiendo oido, provocaron, aunque no todos.",
      "16": "Mas &iquest;con cuales estuvo enojado cuarenta a&ntilde;os? &iquest;No fue con los que pecaron, cuyos cuerpos cayeron en el desierto?",
      "17": "&iquest;Y a quienes juro que no entrarian en su reposo, sino a aquellos que no obedecieron?",
      "18": "Y vemos que no pudieron entrar a causa de incredulidad."
    },
    "3": {
      "0": "TEMAMOS, pues, que quedando aun la promesa de entrar en su reposo, parezca alguno de vosotros haberse apartado.",
      "1": "Porque tambien a nosotros se nos ha evangelizado como a ellos; mas no les aprovecho el oir la palabra a los que la oyeron sin mezclar fe.",
      "2": "Empero entramos en el reposo los que hemos creido, de la manera que dijo: Como jure en mi ira, No entraran en mi reposo: aun acabadas las obras desde el principio del mundo.",
      "3": "Porque en un cierto lugar dijo asi del septimo dia: Y reposo Dios de todas sus obras en el septimo dia.",
      "4": "Y otra vez aqui: No entraran en mi reposo.",
      "5": "Asi que, pues que resta que algunos han de entrar en El, y aquellos a quienes primero fue anunciado no entraron por causa de desobediencia,",
      "6": "Determina otra vez un cierto dia, diciendo por David: Hoy, despues de tanto tiempo; como esta dicho: Si oyereis su voz hoy, No endurezcais vuestros corazones.",
      "7": "Porque si Josue les hubiera dado el reposo, no hablaria despues de otro dia.",
      "8": "Por tanto, queda un reposo para el pueblo de Dios.",
      "9": "Porque el que ha entrado en su reposo, tambien El ha reposado de sus obras, como Dios de las suyas.",
      "10": "Procuremos pues de entrar en aquel reposo; que ninguno caiga en semejante ejemplo de desobediencia.",
      "11": "Porque la palabra de Dios es viva y eficaz, y mas penetrante que toda espada de dos filos: y que alcanza hasta partir el alma, y aun el espiritu, y las coyunturas y tuetanos, y discierne los pensamientos y las intenciones del corazon.",
      "12": "Y no hay cosa criada que no sea manifiesta en su presencia; antes todas las cosas estan desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.",
      "13": "Por tanto, teniendo un gran Pontifice, que penetro los cielos, Jesus el Hijo de Dios, retengamos nuestra profesion.",
      "14": "Porque no tenemos un Pontifice que no se pueda compadecer de nuestras flaquezas; mas tentado en todo segun nuestra semejanza, pero sin pecado.",
      "15": "Lleguemonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro."
    },
    "4": {
      "0": "PORQUE todo pontifice, tomado de entre los hombres, es constituido a favor de los hombres en lo que a Dios toca, para que ofrezca presentes y sacrificios por los pecados:",
      "1": "Que se pueda compadecer de los ignorantes y extraviados, pues que El tambien esta rodeado de flaqueza;",
      "2": "Y por causa de ella debe, como por si mismo, asi tambien por el pueblo, ofrecer por los pecados.",
      "3": "Ni nadie toma para si la honra, sino el que es llamado de Dios, como Aaron.",
      "4": "Asi tambien Cristo no se glorifico a si mismo haciendose Pontifice, mas el que le dijo: Tu eres mi Hijo, Yo te he engendrado hoy;",
      "5": "Como tambien dice en otro lugar: Tu eres sacerdote eternamente, Segun el orden de Melch&icirc;sedec.",
      "6": "El cual en los dias de su carne, ofreciendo ruegos y suplicas con gran clamor y lagrimas al que le podia librar de la muerte, fue oido por su reverencial miedo.",
      "7": "Y aunque era Hijo, por lo que padecio aprendio la obediencia;",
      "8": "Y consumado, vino a ser causa de eterna salud a todos los que le obedecen;",
      "9": "Nombrado de Dios pontifice segun el orden de Melch&icirc;sedec.",
      "10": "Del cual tenemos mucho que decir, y dificultoso de declarar, por cuanto sois flacos para oir.",
      "11": "Porque debiendo ser ya maestros a causa del tiempo, teneis necesidad de volver a ser ense&ntilde;ados cuales sean los primeros rudimentos de las palabras de Dios; y habeis llegado a ser tales que tengais necesidad de leche, y no de manjar solido.",
      "12": "Que cualquiera que participa de la leche, es inhabil para la palabra de la justicia, porque es ni&ntilde;o;",
      "13": "Mas la vianda firme es para los perfectos, para los que por la costumbre tienen los sentidos ejercitados en el discernimiento del bien y del mal."
    },
    "5": {
      "0": "POR tanto, dejando la palabra del comienzo en la doctrina de Cristo, vamos adelante a la perfeccion; no echando otra vez el fundamento; no arrepentimiento de obras muertas, y de la fe en Dios,",
      "1": "De la doctrina de bautismos, y de la imposicion de manos, y de la resurreccion de los muertos, y del juicio eterno.",
      "2": "Y esto haremos a la verdad, si Dios lo permitiere.",
      "3": "Porque es imposible que los que una vez fueron iluminados y gustaron el don celestial, y fueron hechos participes del Espiritu Santo.",
      "4": "Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,",
      "5": "Y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para si mismos al Hijo de Dios, y exponiendole a vituperio.",
      "6": "Porque la tierra que embebe el agua que muchas veces vino sobre ella, y produce hierba provechosa a aquellos de los cuales es labrada, recibe bendicion de Dios:",
      "7": "Mas la que produce espinas y abrojos, es reprobada, y cercana de maldicion; cuyo fin sera el ser abrasada.",
      "8": "Pero de vosotros, oh amados, esperamos mejores cosas, y mas cercanas a salud, aunque hablamos asi.",
      "9": "Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habeis mostrado a su nombre, habiendo asistido y asistiendo aun a los santos.",
      "10": "Mas deseamos que cada uno de vosotros muestre la misma solicitud hasta el cabo, para cumplimiento de la esperanza:",
      "11": "Que no os hagais perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas.",
      "12": "Porque prometiendo Dios a Abraham, no pudiendo jurar por otro mayor, juro por si mismo,",
      "13": "Diciendo: De cierto te bendecire bendiciendo, y multiplicando te multiplicare.",
      "14": "Y asi, esperando con largura de animo, alcanzo la promesa.",
      "15": "Porque los hombres ciertamente por el mayor que ellos juran: y el fin de todas sus controversias es el juramento para confirmacion.",
      "16": "Por lo cual, queriendo Dios mostrar mas abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento;",
      "17": "Para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortisimo consuelo, los que nos acogemos a trabarnos de la esperanza propuesta:",
      "18": "La cual tenemos como segura y firme ancla del alma, y que entra hasta dentro del velo;",
      "19": "Donde entro por nosotros como precursor Jesus, hecho Pontifice eternalmente segun el orden de Melch&icirc;sedec."
    },
    "6": {
      "0": "PORQUE este Melch&icirc;sedec, rey de Salem, sacerdote del Dios Altisimo, el cual salio a recibir a Abraham que volvia de la derrota de los reyes, y le bendijo,",
      "1": "Al cual asimismo dio Abraham los diezmos de todo, primeramente El se interpreta Rey de justicia; y luego tambien Rey de Salem, que es, Rey de paz;",
      "2": "Sin padre, sin madre, sin linaje; que ni tiene principio de dias, ni fin de vida, mas hecho semejante al Hijo de Dios, permanece sacerdote para siempre.",
      "3": "Mirad pues cuan grande fue este, al cual aun Abraham el patriarca dio diezmos de los despojos.",
      "4": "Y ciertamente los que de los hijos de Levi toman el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos segun la ley, es a saber, de sus hermanos aunque tambien hayan salido de los lomos de Abraham.",
      "5": "Mas aquel cuya genealogia no es contada de ellos, tomo de Abraham los diezmos, y bendijo al que tenia las promesas.",
      "6": "Y sin contradiccion alguna, lo que es menos es bendecido de lo que es mas.",
      "7": "Y aqui ciertamente los hombres mortales toman los diezmos: mas alli, aquel del cual esta dado testimonio que vive.",
      "8": "Y, por decirlo asi, en Abraham fue diezmado tambien Levi, que recibe los diezmos;",
      "9": "Porque aun estaba en los lomos de su padre cuando Melch&icirc;sedec le salio al encuentro.",
      "10": "Si pues la perfeccion era por el sacerdocio Levitico (porque debajo de el recibio el pueblo la ley) &iquest;que necesidad habia aun de que se levantase otro sacerdote segun el orden de Melch&icirc;sedec, y que no fuese llamado segun el orden de Aaron?",
      "11": "Pues mudado el sacerdocio, necesario es que se haga tambien mudanza de la ley.",
      "12": "Porque aquel del cual esto se dice, de otra tribu es, de la cual nadie asistio al altar.",
      "13": "Porque notorio es que el Se&ntilde;or nuestro nacio de la tribu de Juda, sobre cuya tribu nada hablo Moises tocante al sacerdocio.",
      "14": "Y aun mas manifiesto es, si a semejanza de Melch&icirc;sedec se levanta otro sacerdote,",
      "15": "El cual no es hecho conforme a la ley del mandamiento carnal, sino segun la virtud de vida indisoluble;",
      "16": "Pues se da testimonio de El: Tu eres sacerdote para siempre, Segun el orden de Melch&icirc;sedec.",
      "17": "El mandamiento precedente, cierto se abroga por su flaqueza e inutilidad;",
      "18": "Porque nada perfecciono la ley; mas hizolo la introduccion de mejor esperanza, por la cual nos acercamos a Dios.",
      "19": "Y por cuanto no fue sin juramento,",
      "20": "(Porque los otros cierto sin juramento fueron hechos sacerdotes; mas este, con juramento por el que le dijo: Juro el Se&ntilde;or, y no se arrepentira: Tu eres sacerdote eternamente Segun el orden de Melch&icirc;sedec:)",
      "21": "Tanto de mejor testamento es hecho fiador Jesus.",
      "22": "Y los otros cierto fueron muchos sacerdotes, en cuanto por la muerte no podian permanecer.",
      "23": "Mas este, por cuanto permanece para siempre, tiene un sacerdocio inmutable:",
      "24": "Por lo cual puede tambien salvar eternamente a los que por El se allegan a Dios, viviendo siempre para interceder por ellos.",
      "25": "Porque tal pontifice nos convenia: santo, inocente, limpio, apartado de los pecadores, y hecho mas sublime que los cielos;",
      "26": "Que no tiene necesidad cada dia, como los otros sacerdotes, de ofrecer primero sacrificios por sus pecados, y luego por los del pueblo: porque esto lo hizo una sola vez, ofreciendose a si mismo.",
      "27": "Porque la ley constituye sacerdotes a hombres flacos; mas la palabra del juramento, despues de la ley, constituye al Hijo, hecho perfecto para siempre."
    },
    "7": {
      "0": "ASI que, la suma acerca de lo dicho es: Tenemos tal pontifice que se asento a la diestra del trono de la Majestad en los cielos;",
      "1": "Ministro del santuario, y de aquel verdadero tabernaculo que el Se&ntilde;or asento, y no hombre.",
      "2": "Porque todo pontifice es puesto para ofrecer presentes y sacrificios; por lo cual es necesario que tambien este tuviese algo que ofrecer.",
      "3": "Asi que, si estuviese sobre la tierra, ni aun seria sacerdote, habiendo aun los sacerdotes que ofrecen los presentes segun la ley;",
      "4": "Los cuales sirven de bosquejo y sombre de las cosas celestiales, como fue respondido a Moises cuando habia de acabar el tabernaculo: Mira, dice, haz todas las cosas conforme al dechado que te ha sido mostrado en el monte.",
      "5": "Mas ahora tanto mejor ministerio es el suyo, cuanto es mediador de un mejor pacto, el cual ha sido formado sobre mejores promesas.",
      "6": "Porque si aquel primero fuera sin falta, cierto no se hubiera procurado lugar de segundo.",
      "7": "Porque reprendiendolos dice: He aqui vienen dias, dice el Se&ntilde;or, Y consumare para con la casa de Israel y para con la casa de Juda un nuevo pacto;",
      "8": "No como el pacto que hice con sus padres El dia que los tome por la mano para sacarlos de la tierra de Egipto: Porque ellos no permanecieron en mi pacto, Y yo los menosprecie, dice el Se&ntilde;or.",
      "9": "Por lo cual, este es el pacto que ordenare a la casa de Israel Despues de aquellos dias, dice el Se&ntilde;or: Dare mis leyes en el alma de ellos, Y sobre el corazon de ellos las escribire; Y sere a ellos por Dios, Y ellos me seran a mi por pueblo:",
      "10": "Y ninguno ense&ntilde;ara a su projimo, Ni ninguno a su hermano, diciendo: Conoce al Se&ntilde;or: Porque todos me conoceran, Desde el menor de ellos hasta el mayor.",
      "11": "Porque sere propicio a sus injusticias, Y de sus pecados y de sus iniquidades no me acordare mas.",
      "12": "Diciendo, Nuevo pacto, dio por viejo al primero; y lo que es dado por viejo y se envejece, cerca esta de desvanecerse."
    },
    "8": {
      "0": "TENIA empero tambien el primer pacto reglamentos del culto, y santuario mundano.",
      "1": "Porque el tabernaculo fue hecho: el primero, en que estaban las lamparas, y la mesa, y los panes de la proposicion; lo que llaman el Santuario.",
      "2": "Tras el segundo velo estaba el tabernaculo, que llaman el Lugar Santisimo;",
      "3": "El cual tenia un incensario de oro, y el arca del pacto cubierta de todas partes alrededor de oro; en la que estaba una urna de oro que contenia el mana, y la vara de Aaron que reverdecio, y las tablas del pacto;",
      "4": "Y sobre ella los querubines de gloria que cubrian el propiciatorio; de las cuales cosas no se puede ahora hablar en particular.",
      "5": "Y estas cosas asi ordenadas, en el primer tabernaculo siempre entraban los sacerdotes para hacer los oficios del culto;",
      "6": "Mas en el segundo, solo el pontifice una vez en el a&ntilde;o, no sin sangre, la cual ofrece por si mismo, y por los pecados de ignorancia del pueblo:",
      "7": "Dando en esto a entender el Espiritu Santo, que aun no estaba descubierto el camino para el santuario, entre tanto que el primer tabernaculo estuviese en pie.",
      "8": "Lo cual era figura de aquel tiempo presente, en el cual se ofrecian presentes y sacrificios que no podian hacer perfecto, cuanto a la conciencia, al que servia con ellos;",
      "9": "Consistiendo solo en viandas y en bebidas, y en diversos lavamientos, y ordenanzas acerca de la carne, impuestas hasta el tiempo de la correccion.",
      "10": "Mas estando ya presente Cristo, pontifice de los bienes que habian de venir, por el mas amplio y mas perfecto tabernaculo, no hecho de manos, es a saber, no de esta creacion;",
      "11": "Y no por sangre de machos cabrios ni de becerros, mas por su propia sangre, entro una sola vez en el santuario, habiendo obtenido eterna redencion.",
      "12": "Porque si la sangre de los toros y de los machos cabrios, y la ceniza de la becerra, rociada a los inmundos, santifica para la purificacion de la carne,",
      "13": "&iquest;Cuanto mas la sangre de Cristo, el cual por el Espiritu eterno se ofrecio a si mismo sin mancha a Dios, limpiara vuestras conciencias de las obras de muerte para que sirvais al Dios vivo?",
      "14": "Asi que, por eso es mediador del nuevo testamento, para que interviniendo muerte para la remision de las rebeliones que habia bajo del primer testamento, los que son llamados reciban la promesa de la herencia eterna.",
      "15": "Porque donde hay testamento, necesario es que intervenga muerte del testador.",
      "16": "Porque el testamento con la muerte es confirmado; de otra manera no es valido entre tanto que el testador vive.",
      "17": "De donde vino que ni aun el primero fue consagrado sin sangre.",
      "18": "Porque habiendo leido Moises todos los mandamientos de la ley a todo el pueblo, tomando la sangre de los becerros y de los machos cabrios, con agua, y lana de grana, e hisopo, rocio al mismo libro, y tambien a todo el pueblo,",
      "19": "Diciendo: Esta es la sangre del testamento que Dios os ha mandado.",
      "20": "Y ademas de esto rocio tambien con la sangre el tabernaculo y todos los vasos del ministerio.",
      "21": "Y casi todo es purificado segun la ley con sangre; y sin derramamiento de sangre no se hace remision.",
      "22": "Fue, pues, necesario que las figuras de las cosas celestiales fuesen purificadas con estas cosas; empero las mismas cosas celestiales con mejores sacrificios que estos.",
      "23": "Porque no entro Cristo en el santuario hecho de mano, figura del verdadero, sino en el mismo cielo para presentarse ahora por nosotros en la presencia de Dios.",
      "24": "Y no para ofrecerse muchas veces a si mismo, como entra el pontifice en el santuario cada a&ntilde;o con sangre ajena;",
      "25": "De otra manera fuera necesario que hubiera padecido muchas veces desde el principio del mundo: mas ahora una vez en la consumacion de los siglos, para deshacimiento del pecado se presento por el sacrificio de si mismo.",
      "26": "Y de la manera que esta establecido a los hombres que mueran una vez, y despues el juicio;",
      "27": "Asi tambien Cristo fue ofrecido una vez para agotar los pecados de muchos; y la segunda vez, sin pecado, sera visto de los que le esperan para salud."
    },
    "9": {
      "0": "PORQUE la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que ofrecen continuamente cada a&ntilde;o, hacer perfectos a los que se allegan.",
      "1": "De otra manera cesarian de ofrecerse; porque los que tributan este culto, limpios de una vez, no tendrian mas conciencia de pecado.",
      "2": "Empero en estos sacrificios cada a&ntilde;o se hace conmemoracion de los pecados.",
      "3": "Porque la sangre de los toros y de los machos cabrios no puede quitar los pecados.",
      "4": "Por lo cual, entrando en el mundo, dice: sacrificio y presente no quisiste; Mas me apropiaste cuerpo:",
      "5": "Holocaustos y expiaciones por el pecado no te agradaron.",
      "6": "Entonces dije: Heme aqui (En la cabecera del libro esta escrito de mi) Para que haga, oh Dios, tu voluntad.",
      "7": "Diciendo arriba: Sacrificio y presente, y holocaustos y expiaciones por el pecado no quisiste, ni te agradaron, (las cuales cosas se ofrecen segun la ley,)",
      "8": "Entonces dijo: Heme aqui para que haga, oh Dios, tu voluntad. Quita lo primero, para establecer lo postrero.",
      "9": "En la cual voluntad somos santificados por la ofrenda del cuerpo de Jesucristo hecha una sola vez.",
      "10": "Asi que, todo sacerdote se presenta cada dia ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados:",
      "11": "Pero este, habiendo ofrecido por los pecados un solo sacrificio para siempre, esta sentado a la diestra de Dios,",
      "12": "Esperando lo que resta, hasta que sus enemigos sean puestos por estrado de sus pies.",
      "13": "Porque con una sola ofrenda hizo perfectos para siempre a los santificados.",
      "14": "Y atestiguanos lo mismo el Espiritu Santo; que despues que dijo:",
      "15": "Y este es el pacto que hare con ellos Despues de aquellos dias, dice el Se&ntilde;or: Dare mis leyes en sus corazones, Y en sus almas las escribire:",
      "16": "A&ntilde;ade: Y nunca mas me acordare de sus pecados e iniquidades.",
      "17": "Pues donde hay remision de estos, no hay mas ofrenda por pecado.",
      "18": "Asi que, hermanos, teniendo libertad para entrar en el santuario por la sangre de Jesucristo,",
      "19": "Por el camino que El nos consagro nuevo y vivo, por el velo, esto es, por su carne;",
      "20": "Y teniendo un gran sacerdote sobre la casa de Dios,",
      "21": "Lleguemonos con corazon verdadero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua limpia.",
      "22": "Mantengamos firme la profesion de nuestra fe sin fluctuar; que fiel es el que prometio:",
      "23": "Y consideremonos los unos a los otros para provocarnos al amor y a las buenas obras;",
      "24": "No dejando nuestra congregacion, como algunos tienen por costumbre, mas exhortandonos; y tanto mas, cuanto veis que aquel dia se acerca.",
      "25": "Porque si pecaremos voluntariamente despues de haber recibido el conocimiento de la verdad, ya no queda sacrificio por el pecado,",
      "26": "Sino una horrenda esperanza de juicio, y hervor de fuego que ha de devorar a los adversarios.",
      "27": "El que menospreciare la ley de Moises, por el testimonio de dos o de tres testigos muere sin ninguna misericordia:",
      "28": "&iquest;Cuanto pensais que sera mas digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del testamento, en la cual fue santificado, e hiciere afrenta al Espiritu de gracia?",
      "29": "Sabemos quien es el que dijo: Mia es la venganza, yo dare el pago, dice el Se&ntilde;or. Y otra vez: El Se&ntilde;or juzgara su pueblo.",
      "30": "Horrenda cosa es caer en las manos del Dios vivo.",
      "31": "Empero traed a la memoria los dias pasados, en los cuales, despues de haber sido iluminados, sufristeis gran combate de aflicciones:",
      "32": "Por una parte, ciertamente, con vituperios y tribulaciones fuisteis hechos espectaculo; y por otra parte hechos compa&ntilde;eros de los que estaban en tal estado.",
      "33": "Porque de mis prisiones tambien os resentisteis conmigo, y el robo de vuestros bienes padecisteis con gozo, conociendo que teneis en vosotros una mejor sustancia en los cielos, y que permanece.",
      "34": "No perdais pues vuestra confianza, que tiene grande remuneracion de galardon:",
      "35": "Porque la paciencia os es necesaria; para que, habiendo hecho la voluntad de Dios, obtengais la promesa.",
      "36": "Porque aun un poquito, Y el que ha de venir vendra, y no tardara.",
      "37": "Ahora el justo vivira por fe; Mas si se retirare, no agradara a mi alma.",
      "38": "Pero nosotros no somos tales que nos retiremos para perdicion, sino fieles para ganancia del alma."
    },
    "10": {
      "0": "ES pues la fe la sustancia de las cosas que se esperan, la demostracion de las cosas que no se ven.",
      "1": "Porque por ella alcanzaron testimonio los antiguos.",
      "2": "Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se veia.",
      "3": "Por la fe Abel ofrecio a Dios mayor sacrificio que Cain, por la cual alcanzo testimonio de que era justo, dando Dios testimonio a sus presentes; y difunto, aun habla por ella.",
      "4": "Por la fe Enoc fue traspuesto para no ver muerte, y no fue hallado, porque lo traspuso Dios. Y antes que fuese traspuesto, tuvo testimonio de haber agradado a Dios.",
      "5": "Empero sin fe es imposible agradar a Dios; porque es menester que el que a Dios se allega, crea que le hay, y que es galardonador de los que le buscan.",
      "6": "Por la fe Noe, habiendo recibido respuesta de cosas que aun no se veian, con temor aparejo el arca en que su casa se salvase: por la cual fe condeno al mundo, y fue hecho heredero de la justicia que es por la fe.",
      "7": "Por la fe Abraham, siendo llamado, obedecio para salir al lugar que habia de recibir por heredad; y salio sin saber donde iba.",
      "8": "Por fe habito en la tierra prometida como en tierra ajena, morando en caba&ntilde;as con Isaac y Jacob, herederos juntamente de la misma promesa:",
      "9": "Porque esperaba ciudad con fundamentos, el artifice y hacedor de la cual es Dios.",
      "10": "Por la fe tambien la misma Sara, siendo esteril, recibio fuerza para concebir simiente; y pario aun fuera del tiempo de la edad, porque creyo ser fiel el que lo habia prometido.",
      "11": "Por lo cual tambien, de uno, y ese ya amortecido, salieron como las estrellas del cielo en multitud, y como la arena innumerable que esta a la orilla de la mar.",
      "12": "Conforme a la fe murieron todos estos sin haber recibido las promesas, sino mirandolas de lejos, y creyendolas, y saludandolas, y confesando que eran peregrinos y advenedizos sobre la tierra.",
      "13": "Porque los que esto dicen, claramente dan a entender que buscan una patria.",
      "14": "Que si se acordaran de aquella de donde salieron, cierto tenian tiempo para volverse:",
      "15": "Empero deseaban la mejor, es a saber, la celestial; por lo cual Dios no se averg&uuml;enza de llamarse Dios de ellos: porque les habia aparejado ciudad.",
      "16": "Por fe ofrecio Abraham a Isaac cuando fue probado, y ofrecia al unigenito el que habia recibido las promesas,",
      "17": "Habiendole sido dicho: En Isaac te sera llamada simiente:",
      "18": "Pensando que aun de los muertos es Dios poderoso para levantar; de donde tambien le volvio a recibir por figura.",
      "19": "Por fe bendijo Isaac a Jacob y a Esau respecto a cosas que habian de ser.",
      "20": "Por fe Jacob, muriendose, bendijo a cada uno de los hijos de Jose, y adoro estribando sobre la punta de su bordon.",
      "21": "Por fe Jose, muriendose, se acordo de la partida de los hijos de Israel; y dio mandamiento acerca de sus huesos.",
      "22": "Por fe Moises, nacido, fue escondido de sus padres por tres meses, porque le vieron hermoso ni&ntilde;o; y no temieron el mandamiento del rey.",
      "23": "Por fe Moises, hecho ya grande, rehuso ser llamado hijo de la hija de Faraon;",
      "24": "Escogiendo antes ser afligido con el pueblo de Dios, que gozar de comodidades temporales de pecado.",
      "25": "Teniendo por mayores riquezas el vituperio de Cristo que los tesoros de los Egipcios; porque miraba a la remuneracion.",
      "26": "Por fe dejo a Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.",
      "27": "Por fe celebro la pascua y el derramamiento de la sangre, para que el que mataba los primogenitos no los tocase.",
      "28": "Por fe pasaron el mar Bermejo como por tierra seca: lo cual probando los Egipcios, fueron sumergidos.",
      "29": "Por fe cayeron los muros de Jerico con rodearlos siete dias.",
      "30": "Por fe Rahab la ramera no perecio juntamente con los incredulos, habiendo recibido a los espias con paz.",
      "31": "&iquest;Y que mas digo? porque el tiempo me faltara contando de Gedeon, de Barac, de Samson, de Jephte, de David, de Samuel, y de los profetas:",
      "32": "Que por fe ganaron reinos, obraron justicia, alcanzaron promesas, taparon las bocas de leones,",
      "33": "Apagaron fuegos impetuosos, evitaron filo de cuchillo, convalecieron de enfermedades, fueron hechos fuertes en batallas, trastornaron campos de extra&ntilde;os.",
      "34": "Las mujeres recibieron sus muertos por resurreccion; unos fueron estirados, no aceptando el rescate, para ganar mejor resurreccion;",
      "35": "Otros experimentaron vituperios y azotes; y a mas de esto prisiones y carceles;",
      "36": "Fueron apedreados, aserrados, tentados, muertos a cuchillo; anduvieron de aca para alla cubiertos de pieles de ovejas y de cabras, pobres, angustiados, maltratados;",
      "37": "De los cuales el mundo no era digno; perdidos por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.",
      "38": "Y todos estos, aprobados por testimonio de la fe, no recibieron la promesa;",
      "39": "Proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen perfeccionados sin nosotros."
    },
    "11": {
      "0": "POR tanto nosotros tambien, teniendo en derredor nuestro una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos con paciencia la carrera que nos es propuesta,",
      "1": "Puestos los ojos en al autor y consumador de la fe, en Jesus; el cual, habiendole sido propuesto gozo, sufrio la cruz, menospreciando la verg&uuml;enza, y sentose a la diestra del trono de Dios.",
      "2": "Reducid pues a vuestro pensamiento a aquel que sufrio tal contradiccion de pecadores contra si mismo, porque no os fatigueis en vuestros animos desmayando.",
      "3": "Que aun no habeis resistido hasta la sangre, combatiendo contra el pecado:",
      "4": "Y estais ya olvidados de la exhortacion que como con hijos habla con vosotros, diciendo: Hijo mio, no menosprecies el castigo del Se&ntilde;or, Ni desmayes cuando eres de El reprendido.",
      "5": "Porque el Se&ntilde;or al que ama castiga, Y azota a cualquiera que recibe por hijo.",
      "6": "Si sufris el castigo, Dios se os presenta como a hijos; porque &iquest;que hijo es aquel a quien el padre no castiga?",
      "7": "Mas si estais fuera del castigo, del cual todos han sido hechos participantes, luego sois bastardos, y no hijos.",
      "8": "Por otra parte, tuvimos por castigadores a los padres de nuestra carne, y los reverenciabamos, &iquest;por que no obedeceremos mucho mejor al Padre de los espiritus, y viviremos?",
      "9": "Y aquellos, a la verdad, por pocos dias nos castigaban como a ellos les parecia, mas este para lo que nos es provechoso, para que recibamos su santificacion.",
      "10": "Es verdad que ningun castigo al presente parece ser causa de gozo, sino de tristeza; mas despues da fruto apacible de justicia a los que en El son ejercitados.",
      "11": "Por lo cual alzad las manos caidas y las rodillas paralizadas;",
      "12": "Y haced derechos pasos a vuestros pies, porque lo que es cojo no salga fuera de camino, antes sea sanado.",
      "13": "Seguid la paz con todos, y la santidad, sin la cual nadie vera al Se&ntilde;or:",
      "14": "Mirando bien que ninguno se aparte de la gracia de Dios, que ninguna raiz de amargura brotando os impida, y por ella muchos sean contaminados;",
      "15": "Que ninguno sea fornicario, o profano, como Esau, que por una vianda vendio su primogenitura.",
      "16": "Porque ya sabeis que aun despues, deseando heredar la bendicion, fue reprobado (que no hallo lugar de arrepentimiento), aunque la procuro con lagrimas.",
      "17": "Porque no os habeis llegado al monte que se podia tocar, y al fuego encendido, y al turbion, y a la oscuridad, y a la tempestad,",
      "18": "Y al sonido de la trompeta, y a la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase mas;",
      "19": "Porque no podian tolerar lo que se mandaba: Si bestia tocare al monte, sera apedreada, o pasada con dardo.",
      "20": "Y tan terrible cosa era lo que se veia, que Moises dijo: Estoy asombrado y temblando.",
      "21": "Mas os habeis llegado al monte de Sion, y a la ciudad del Dios vivo, Jerusalem la celestial, y a la compa&ntilde;ia de muchos millares de angeles,",
      "22": "Y a la congregacion de los primogenitos que estan alistados en los cielos, y a Dios el Juez de todos, y a los espiritus de los justos hechos perfectos,",
      "23": "Y a Jesus el Mediador del nuevo testamento, y a la sangre del esparcimiento que habla mejor que la de Abel.",
      "24": "Mirad que no desecheis al que habla. Porque si aquellos no escaparon que desecharon al que hablaba en la tierra, mucho menos nosotros, si desecharamos al que habla de los cielos.",
      "25": "La voz del cual entonces conmovio la tierra; mas ahora ha denunciado, diciendo: Aun una vez, y yo conmovere no solamente la tierra, mas aun el cielo.",
      "26": "Y esta palabra, Aun una vez, declara la mudanza de las cosas movibles, como de cosas que son firmes.",
      "27": "Asi que, tomando el reino inmovil, vamos a Dios agradandole con temor y reverencia;",
      "28": "Porque nuestro Dios es fuego consumidor."
    },
    "12": {
      "0": "PERMANEZCA el amor fraternal.",
      "1": "No olvideis la hospitalidad, porque por esta algunos, sin saberlo, hospedaron angeles.",
      "2": "Acordaos de los presos, como presos juntamente con ellos; y de los afligidos, como que tambien vosotros mismos sois del cuerpo.",
      "3": "Honroso es en todos el matrimonio, y el lecho sin mancilla; mas a los fornicarios y a los adulteros juzgara Dios.",
      "4": "Sean las costumbres vuestras sin avaricia; contentos de lo presente; porque El dijo: No te desamparare, ni te dejare.",
      "5": "De tal manera que digamos confiadamente: El Se&ntilde;or es mi ayudador; no temere Lo que me hara el hombre.",
      "6": "Acordaos de vuestros pastores, que os hablaron la palabra de Dios; la fe de los cuales imitad, considerando cual haya sido el exito de su conducta.",
      "7": "Jesucristo es el mismo ayer, y hoy, y por los siglos.",
      "8": "No seais llevados de aca para alla por doctrinas diversas y extra&ntilde;as; porque buena cosa es afirmar el corazon en la gracia, no en viandas, que nunca aprovecharon a los que anduvieron en ellas.",
      "9": "Tenemos un altar, del cual no tienen facultad de comer los que sirven al tabernaculo.",
      "10": "Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el santuario por el pontifice, son quemados fuera del real.",
      "11": "Por lo cual tambien Jesus, para santificar al pueblo por su propia sangre, padecio fuera de la puerta.",
      "12": "Salgamos pues a El fuera del real, llevando su vituperio.",
      "13": "Porque no tenemos aqui ciudad permanente, mas buscamos la por venir.",
      "14": "Asi que, ofrezcamos por medio de El a Dios siempre sacrificio de alabanza, es a saber, fruto de labios que confiesen a su nombre.",
      "15": "Y de hacer bien y de la comunicacion no os olvideis: porque de tales sacrificios se agrada Dios.",
      "16": "Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como aquellos que han de dar cuenta; para que lo hagan con alegria, y no gimiendo; porque esto no os es util.",
      "17": "Orad por nosotros: porque confiamos que tenemos buena conciencia, deseando conversar bien en todo.",
      "18": "Y mas os ruego que lo hagais asi, para que yo os sea mas presto restituido.",
      "19": "Y el Dios de paz que saco de los muertos a nuestro Se&ntilde;or Jesucristo, el gran pastor de las ovejas, por la sangre del testamento eterno,",
      "20": "Os haga aptos en toda obra buena para que hagais su voluntad, haciendo El en vosotros lo que es agradable delante de El por Jesucristo: al cual sea gloria por los siglos de los siglos. Amen.",
      "21": "Empero os ruego, hermanos, que soporteis la palabra de exhortacion; porque os he escrito en breve.",
      "22": "Sabed que nuestro hermano Timoteo esta suelto; con el cual, si viniere mas presto, os ire a ver.",
      "23": "Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan.",
      "24": "La gracia sea con todos vosotros. Amen. Fue escrita a los Hebreos desde Itali con Timoteo.",
      "25": "JACOBO, siervo de Dios y del Se&ntilde;or Jesucristo, a las doce tribus que estan esparcidas, salud.",
      "26": "Hermanos mios, tened por sumo gozo cuando cayereis en diversas tentaciones;",
      "27": "Sabiendo que la prueba de vuestra fe obra paciencia.",
      "28": "Mas tenga la paciencia perfecta su obra, para que seais perfectos y cabales, sin faltar en alguna cosa.",
      "29": "Y si alguno de vosotros tiene falta de sabiduria, demandela a Dios, el cual da a todos abundantemente, y no zahiere; y le sera dada.",
      "30": "Pero pida en fe, no dudando nada: porque el que duda es semejante a la onda de la mar, que es movida del viento, y echada de una parte a otra.",
      "31": "No piense pues el tal hombre que recibira ninguna cosa del Se&ntilde;or.",
      "32": "El hombre de doblado animo es inconstante en todos sus caminos.",
      "33": "El hermano que es de baja suerte, gloriese en su alteza:",
      "34": "Mas el que es rico, en su bajeza; porque El se pasara como la flor de la hierba.",
      "35": "Porque salido el sol con ardor, la hierba se seco, y su flor se cayo, y perecio su hermosa apariencia: asi tambien se marchitara el rico en todos sus caminos.",
      "36": "Bienaventurado el varon que sufre la tentacion; porque cuando fuere probado, recibira la corona de vida, que Dios ha prometido a los que le aman.",
      "37": "Cuando alguno es tentado, no diga que es tentado de Dios: porque Dios no puede ser tentado de los malos, ni El tienta a alguno:",
      "38": "Sino que cada uno es tentado, cuando de su propia concupiscencia es atraido, y cebado.",
      "39": "Y la concupiscencia, despues que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte.",
      "40": "Amados hermanos mios, no erreis.",
      "41": "Toda buena dadiva y todo don perfecto es de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variacion.",
      "42": "El, de su voluntad nos ha engendrado por la palabra de verdad, para que seamos primicias de sus criaturas.",
      "43": "Por esto, mis amados hermanos, todo hombre sea pronto para oir, tardio para hablar, tardio para airarse:",
      "44": "Porque la ira del hombre no obra la justicia de Dios.",
      "45": "Por lo cual, dejando toda inmundicia y superfluidad de malicia, recibid con mansedumbre la palabra ingerida, la cual puede hacer salvas vuestras almas.",
      "46": "Mas sed hacedores de la palabra, y no tan solamente oidores, enga&ntilde;andoos a vosotros mismos.",
      "47": "Porque si alguno oye la palabra, y no la pone por obra, este tal es semejante al hombre que considera en un espejo su rostro natural.",
      "48": "Porque El se considero a si mismo, y se fue, y luego se olvido que tal era.",
      "49": "Mas el que hubiere mirado atentamente en la perfecta ley, que es la de la libertad, y perseverado en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal sera bienaventurado en su hecho.",
      "50": "Si alguno piensa ser religioso entre vosotros, y no refrena su lengua, sino enga&ntilde;ando su corazon, la religion del tal es vana.",
      "51": "La religion pura y sin macula delante de Dios y Padre es esta: Visitar los huerfanos y las viudas en sus tribulaciones, y guardarse sin mancha de este mundo."
    },
    "13": {
      "0": "HERMANOS mios, no tengais la fe de nuestro Se&ntilde;or Jesucristo glorioso en acepcion de personas.",
      "1": "Porque si en vuestra congregacion entra un hombre con anillo de oro, y de preciosa ropa, y tambien entra un pobre con vestidura vil,",
      "2": "Y tuviereis respeto al que trae la vestidura preciosa, y le dijereis: Sientate tu aqui en buen lugar: y dijereis al pobre: Estate tu alli en pie; o sientate aqui debajo de mi estrado:",
      "3": "&iquest;No juzgais en vosotros mismos, y venis a ser jueces de pensamientos malos?",
      "4": "Hermanos mios amados, oid: &iquest;No ha elegido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido a los que le aman?",
      "5": "Mas vosotros habeis afrentado al pobre. &iquest;No os oprimen los ricos, y no son ellos los mismos que os arrastran a los juzgados?",
      "6": "&iquest;No blasfeman ellos el buen nombre que fue invocado sobre vosotros?",
      "7": "Si en verdad cumplis vosotros la ley real, conforme a la Escritura: Amaras a tu projimo como a ti mismo, bien haceis:",
      "8": "Mas si haceis acepcion de personas, cometeis pecado, y sois reconvenidos de la ley como transgresores.",
      "9": "Porque cualquiera que hubiere guardado toda la ley, y ofendiere en un punto, es hecho culpado de todos.",
      "10": "Porque el que dijo: No cometeras adulterio, tambien ha dicho: No mataras. Ahora bien, si no hubieres matado, ya eres hecho transgresor de la ley.",
      "11": "Asi hablad, y asi obrad, como los que habeis de ser juzgados por la ley de libertad.",
      "12": "Porque juicio sin misericordia sera hecho con aquel que no hiciere misericordia: y la misericordia se gloria contra el juicio.",
      "13": "Hermanos mios, &iquest;que aprovechara si alguno dice que tiene fe, y no tiene obras? &iquest;Podra la fe salvarle?",
      "14": "Y si el hermano o la hermana estan desnudos, y tienen necesidad del mantenimiento de cada dia,",
      "15": "Y alguno de vosotros les dice: Id en paz, calentaos y hartaos; pero no les diereis las cosas que son necesarias para el cuerpo: &iquest;que aprovechara?",
      "16": "Asi tambien la fe, si no tuviere obras, es muerta en si misma.",
      "17": "Pero alguno dira: Tu tienes fe, y yo tengo obras: muestrame tu fe sin tus obras, y yo te mostrare mi fe por mis obras.",
      "18": "Tu crees que Dios es uno; bien haces: tambien los demonios creen, y tiemblan.",
      "19": "&iquest;Mas quieres saber, hombre vano, que la fe sin obras es muerta?",
      "20": "&iquest;No fue justificado por las obras Abraham nuestro padre, cuando ofrecio a su hijo Isaac sobre el altar?",
      "21": "&iquest;No ves que la fe obro con sus obras, y que la fe fue perfecta por las obras?",
      "22": "Y fue cumplida la Escritura que dice: Abraham creyo a Dios, y le fue imputado a justicia, y fue llamado amigo de Dios.",
      "23": "Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe.",
      "24": "Asimismo tambien Rahab la ramera, &iquest;no fue justificada por obras, cuando recibio los mensajeros, y los echo fuera por otro camino?",
      "25": "Porque como el cuerpo sin espiritu esta muerto, asi tambien la fe sin obras es muerta."
    },
    "14": {
      "0": "HERMANOS mios, no os hagais muchos maestros, sabiendo que recibiremos mayor condenacion.",
      "1": "Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, este es varon perfecto, que tambien puede con freno gobernar todo el cuerpo.",
      "2": "He aqui nosotros ponemos frenos en las bocas de los caballos para que nos obedezcan, y gobernamos todo su cuerpo.",
      "3": "Mirad tambien las naves: aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy peque&ntilde;o timon por donde quisiere el que las gobierna.",
      "4": "Asi tambien, la lengua es un miembro peque&ntilde;o, y se gloria de grandes cosas. He aqui, un peque&ntilde;o fuego &iexcl;cuan grande bosque enciende!",
      "5": "Y la lengua es un fuego, un mundo de maldad. Asi la lengua esta puesta entre nuestros miembros, la cual contamina todo el cuerpo, e inflama la rueda de la creacion, y es inflamada del infierno.",
      "6": "Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres de la mar, se doma y es domada de la naturaleza humana:",
      "7": "Pero ningun hombre puede domar la lengua, que es un mal que no puede ser refrenado; llena de veneno mortal.",
      "8": "Con ella bendecimos al Dios y Padre, y con ella maldecimos a los hombres, los cuales son hechos a la semejanza de Dios.",
      "9": "De una misma boca proceden bendicion y maldicion. Hermanos mios, no conviene que estas cosas sean asi hechas.",
      "10": "&iquest;Echa alguna fuente por una misma abertura agua dulce y amarga?",
      "11": "Hermanos mios, &iquest;puede la higuera producir aceitunas, o la vid higos? Asi ninguna fuente puede hacer agua salada y dulce.",
      "12": "&iquest;Quien es sabio y avisado entre vosotros? muestre por buena conversacion sus obras en mansedumbre de sabiduria.",
      "13": "Pero si teneis envidia amarga y contencion en vuestros corazones, no os glorieis, ni seais mentirosos contra la verdad:",
      "14": "Que esta sabiduria no es la que desciende de lo alto, sino terrena, animal, diabolica.",
      "15": "Porque donde hay envidia y contencion, alli hay perturbacion y toda obra perversa.",
      "16": "Mas la sabiduria que es de lo alto, primeramente es pura, despues pacifica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida.",
      "17": "Y el fruto de justicia se siembra en paz para aquellos que hacen paz."
    },
    "15": {
      "0": "&iquest;DE donde vienen las guerras y los pleitos entre vosotros? &iquest;No son de vuestras concupiscencias, las cuales combaten en vuestros miembros?",
      "1": "Codiciais, y no teneis; matais y ardeis de envidia, y no podeis alcanzar; combatis y guerreais, y no teneis lo que deseais, porque no pedis.",
      "2": "Pedis, y no recibis, porque pedis mal, para gastar en vuestros deleites.",
      "3": "Adulteros y adulteras, &iquest;no sabeis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye enemigo de Dios.",
      "4": "&iquest;Pensais que la Escritura dice sin causa: Es espiritu que mora en nosotros codicia para envidia?",
      "5": "Mas El da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da gracia a los humildes.",
      "6": "Someteos pues a Dios; resistid al diablo, y de vosotros huira.",
      "7": "Allegaos a Dios, y el se allegara a vosotros. Pecadores, limpiad las manos; y vosotros de doblado animo, purificad los corazones.",
      "8": "Afligios, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza.",
      "9": "Humillaos delante del Se&ntilde;or, y El os ensalzara.",
      "10": "Hermanos, no murmureis los unos de los otros. El que murmura del hermano, y juzga a su hermano, este tal murmura de la ley, y juzga a la ley; pero si tu juzgas a la ley, no eres guardador de la ley, sino juez.",
      "11": "Uno es el dador de la ley, que puede salvar y perder: &iquest;quien eres tu que juzgas a otro?",
      "12": "Ea ahora, los que decis: Hoy y ma&ntilde;ana iremos a tal ciudad, y estaremos alla un a&ntilde;o, y compraremos mercaderia, y ganaremos:",
      "13": "Y no sabeis lo que sera ma&ntilde;ana. Porque &iquest;que es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y luego se desvanece.",
      "14": "En lugar de lo cual deberiais decir: Si el Se&ntilde;or quisiere, y si vivieremos, haremos esto o aquello.",
      "15": "Mas ahora os jactais en vuestras soberbias. Toda jactancia semejante es mala.",
      "16": "El pecado, pues, esta en aquel que sabe hacer lo bueno, y no lo hace."
    },
    "16": {
      "0": "EA ya ahora, oh ricos, llorad aullando por vuestras miserias que os vendran.",
      "1": "Vuestras riquezas estan podridas: vuestras ropas estan comidas de polilla.",
      "2": "Vuestro oro y plata estan corrompidos de orin; y su orin os sera testimonio, y comera del todo vuestras carnes como fuego. Os habeis allegado tesoro para en los postreros dias.",
      "3": "He aqui, el jornal de los obreros que han segado vuestras tierras, el cual por enga&ntilde;o no les ha sido pagado de vosotros, clama; y los clamores de los que habian segado, han entrado en los oidos del Se&ntilde;or de los ejercitos.",
      "4": "Habeis vivido en deleites sobre la tierra, y sido disolutos; habeis cebado vuestros corazones como en el dia de sacrificios.",
      "5": "Habeis condenado y muerto al justo; y El no os resiste.",
      "6": "Pues, hermanos, tened paciencia hasta la venida del Se&ntilde;or. Mirad como el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardia.",
      "7": "Tened tambien vosotros paciencia; confirmad vuestros corazones: porque la venida del Se&ntilde;or se acerca.",
      "8": "Hermanos, no os quejeis unos contra otros, porque no seais condenados; he aqui, el juez esta delante de la puerta.",
      "9": "Hermanos mios, tomad por ejemplo de afliccion y de paciencia, a los profetas que hablaron en nombre del Se&ntilde;or.",
      "10": "He aqui, tenemos por bienaventurados a los que sufren. Habeis oido la paciencia de Job, y habeis visto el fin del Se&ntilde;or, que el Se&ntilde;or es muy misericordioso y piadoso.",
      "11": "Mas sobre todo, hermanos mios, no jureis, ni por el cielo, ni por la tierra, ni por otro cualquier juramento; sino vuestro si sea si, y vuestro no sea no; porque no caigais en condenacion.",
      "12": "&iquest;Esta alguno entre vosotros afligido? haga oracion. &iquest;Esta alguno alegre? cante salmos.",
      "13": "&iquest;Esta alguno enfermo entre vosotros? llame a los ancianos de la iglesia, y oren por El, ungiendole con aceite en el nombre del Se&ntilde;or.",
      "14": "Y la oracion de fe salvara al enfermo, y el Se&ntilde;or lo levantara; y si estuviere en pecados, le seran perdonados.",
      "15": "Confesaos vuestras faltas unos a otros, y rogad los unos por los otros, para que seais sanos; la oracion del justo, obrando eficazmente, puede mucho.",
      "16": "Elias era hombre sujeto a semejantes pasiones que nosotros, y rogo con oracion que no lloviese, y no llovio sobre la tierra en tres a&ntilde;os y seis meses.",
      "17": "Y otra vez oro, y el cielo dio lluvia, y la tierra produjo su fruto.",
      "18": "Hermanos, si alguno de entre vosotros ha errado de la verdad, y alguno le convirtiere,",
      "19": "Sepa que el que hubiere hecho convertir al pecador del error de su camino, salvara un alma de muerte, y cubrira multitud de pecados."
    }
  }
}