{
  "raw-name": "<book>La Epistola del Apostol San Pablo a Los Efesios</book>",
  "name": "La Epistola del Apostol San Pablo a Los Efesios",
  "slug": "la-epistola-del-apostol-san-pablo-a-los-efesios",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, apostol de Jesucristo por la voluntad de Dios, a los santos y fieles en Cristo Jesus que estan en Efeso:",
      "1": "Gracia sea a vosotros, y paz de Dios Padre nuestro, y del Se&ntilde;or Jesucristo.",
      "2": "Bendito el Dios y Padre del Se&ntilde;or nuestro Jesucristo, el cual nos bendijo con toda bendicion espiritual en lugares celestiales en Cristo:",
      "3": "Segun nos escogio en El antes de la fundacion del mundo, para que fuesemos santos y sin mancha delante de El en amor;",
      "4": "Habiendonos predestinado para ser adoptados hijos por Jesucristo a si mismo, segun el puro afecto de su voluntad,",
      "5": "Para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado:",
      "6": "En el cual tenemos redencion por su sangre, la remision de pecados por las riquezas de su gracia,",
      "7": "Que sobreabundo en nosotros en toda sabiduria e inteligencia;",
      "8": "Descubriendonos el misterio de su voluntad, segun su beneplacito, que se habia propuesto en si mismo,",
      "9": "De reunir todas las cosas en Cristo, en la dispensacion del cumplimiento de los tiempos, asi las que estan en los cielos, como las que estan en la tierra:",
      "10": "En El digo, en quien asimismo tuvimos suerte, habiendo sido predestinados conforme al proposito del que hace todas las cosas segun el consejo de su voluntad,",
      "11": "Para que seamos para alabanza de su gloria, nosotros que antes esperamos en Cristo.",
      "12": "En el cual esperasteis tambien vosotros en oyendo la palabra de verdad, el evangelio de vuestra salud: en el cual tambien desde que creisteis, fuisteis sellados con el Espiritu Santo de la promesa,",
      "13": "Que es las arras de nuestra herencia, para la redencion de la posesion adquirida para alabanza de su gloria.",
      "14": "Por lo cual tambien yo, habiendo oido de vuestra fe en el Se&ntilde;or Jesus, y amor para con todos los santos,",
      "15": "No ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones;",
      "16": "Que el Dios del Se&ntilde;or nuestro Jesucristo, el Padre de gloria, os de espiritu de sabiduria y de revelacion para su conocimiento;",
      "17": "Alumbrando los ojos de vuestro entendimiento, para que sepais cual sea la esperanza de su vocacion, y cuales las riquezas de la gloria de su herencia en los santos,",
      "18": "Y cual aquella supereminente grandeza de su poder para con nosotros los que creemos, por la operacion de la potencia de su fortaleza,",
      "19": "La cual obro en Cristo, resucitandole de los muertos, y colocandole a su diestra en los cielos,",
      "20": "Sobre todo principado, y potestad, y potencia, y se&ntilde;orio, y todo nombre que se nombra, no solo en este siglo, mas aun en el venidero:",
      "21": "Y sometio todas las cosas debajo de sus pies, y diolo por cabeza sobre todas las cosas a la iglesia,",
      "22": "La cual es su cuerpo, la plenitud de Aquel que hinche todas las cosas en todos."
    },
    "1": {
      "0": "Y DE ella recibisteis vosotros, que estabais muertos en vuestros delitos y pecados,",
      "1": "En que en otro tiempo anduvisteis conforme a la condicion de este mundo, conforme al principe de la potestad del aire, el espiritu que ahora obra en los hijos de desobediencia:",
      "2": "Entre los cuales todos nosotros tambien vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y eramos por naturaleza hijos de ira, tambien como los demas.",
      "3": "Empero Dios, que es rico en misericordia, por su mucho amor con que nos amo,",
      "4": "Aun estando nosotros muertos en pecados, nos dio vida juntamente con Cristo; por gracia sois salvos;",
      "5": "Y juntamente nos resucito, y asimismo nos hizo sentar en los cielos con Cristo Jesus,",
      "6": "Para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesus.",
      "7": "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios:",
      "8": "No por obras, para que nadie se glorie.",
      "9": "Porque somos hechura suya, criados en Cristo Jesus para buenas obras, las cuales Dios preparo para que anduviesemos en ellas.",
      "10": "Por tanto, acordaos que en otro tiempo vosotros los Gentiles en la carne, que erais llamados incircuncision por la que se llama circuncision, hecha con mano en la carne;",
      "11": "Que en aquel tiempo estabais sin Cristo, alejados de la republica de Israel, y extranjeros a los pactos de la promesa, sin esperanza y sin Dios en el mundo.",
      "12": "Mas ahora en Cristo Jesus, vosotros que en otro tiempo estabais lejos, habeis sido hechos cercanos por la sangre de Cristo.",
      "13": "Porque El es nuestra paz, que de ambos hizo uno, derribando la pared intermedia de separacion;",
      "14": "Dirimiendo en su carne las enemistades, la ley de los mandamientos en orden a ritos, para edificar en si mismo los dos en un nuevo hombre, haciendo la paz,",
      "15": "Y reconciliar por la cruz con Dios a ambos en un mismo cuerpo, matando en ella las enemistades.",
      "16": "Y vino, y anuncio la paz a vosotros que estabais lejos, y a los que estaban cerca:",
      "17": "Que por El los unos y los otros tenemos entrada por un mismo Espiritu al Padre.",
      "18": "Asi que ya no sois extranjeros ni advenedizos, sino juntamente ciudadanos con los santos, y domesticos de Dios;",
      "19": "Edificados sobre el fundamento de los apostoles y profetas, siendo la principal piedra del angulo Jesucristo mismo;",
      "20": "En el cual, compaginado todo el edificio, va creciendo para ser un templo santo en el Se&ntilde;or:",
      "21": "En el cual vosotros tambien sois juntamente edificados, para morada de Dios en Espiritu."
    },
    "2": {
      "0": "POR esta causa yo Pablo, prisionero de Cristo Jesus por vosotros los Gentiles,",
      "1": "Si es que habeis oido la dispensacion de la gracia de Dios que me ha sido dada para con vosotros,",
      "2": "A saber, que por revelacion me fue declarado el misterio, como antes he escrito en breve;",
      "3": "Leyendo lo cual podeis entender cual sea mi inteligencia en el misterio de Cristo:",
      "4": "El cual misterio en los otros siglos no se dio a conocer a los hijos de los hombres como ahora es revelado a sus santos apostoles y profetas en el Espiritu:",
      "5": "Que los Gentiles sean juntamente herederos, e incorporados, y consortes de su promesa en Cristo por el evangelio:",
      "6": "Del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado segun la operacion de su potencia.",
      "7": "A mi, que soy menos que el mas peque&ntilde;o de todos los santos, es dada esta gracia de anunciar entre los Gentiles el evangelio de las inescrutables riquezas de Cristo,",
      "8": "Y de aclarar a todos cual sea la dispensacion del misterio escondido desde los siglos en Dios, que crio todas las cosas.",
      "9": "Para que la multiforme sabiduria de Dios sea ahora notificada por la iglesia a los principados y potestades en los cielos,",
      "10": "Conforme a la determinacion eterna, que hizo en Cristo Jesus nuestro Se&ntilde;or:",
      "11": "En el cual tenemos seguridad y entrada con confianza por la fe de El.",
      "12": "Por tanto, pido que no desmayeis a causa de mis tribulaciones por vosotros, las cuales son vuestra gloria.",
      "13": "Por esta causa doblo mis rodillas al Padre de nuestro Se&ntilde;or Jesucristo,",
      "14": "Del cual es nombrada toda la parentela en los cielos y en la tierra,",
      "15": "Que os de, conforme a las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espiritu.",
      "16": "Que habite Cristo por la fe en vuestros corazones; para que, arraigados y fundados en amor,",
      "17": "Podais bien comprender con todos los santos cual sea la anchura y la longura y la profundidad y la altura,",
      "18": "Y conocer el amor de Cristo, que excede a todo conocimiento, para que seais llenos de toda la plenitud de Dios.",
      "19": "Y a Aquel que es poderoso para hacer todas las cosas mucho mas abundantemente de lo que pedimos o entendemos, por la potencia que obra en nosotros,",
      "20": "A El sea gloria en la iglesia por Cristo Jesus, por todas edades del siglo de los siglos. Amen."
    },
    "3": {
      "0": "YO pues, preso en el Se&ntilde;or, os ruego que andeis como es digno de la vocacion con que sois llamados;",
      "1": "Con toda humildad y mansedumbre, con paciencia soportando los unos a los otros en amor;",
      "2": "Solicitos a guardar la unidad del Espiritu en el vinculo de la paz.",
      "3": "Un cuerpo, y un Espiritu; como sois tambien llamados a una misma esperanza de vuestra vocacion:",
      "4": "Un Se&ntilde;or, una fe, un bautismo,",
      "5": "Un Dios y Padre de todos, el cual es sobre todas las cosas, y por todas las cosas, y en todos vosotros.",
      "6": "Empero a cada uno de nosotros es dada la gracia conforme a la medida del don de Cristo.",
      "7": "Por lo cual dice: Subiendo a lo alto, llevo cautiva la cautividad, Y dio dones a los hombres.",
      "8": "(Y que subio, &iquest;que es, sino que tambien habia descendido primero a las partes mas bajas de la tierra?",
      "9": "El que descendio, El mismo es el que tambien subio sobre todos los cielos para cumplir todas las cosas.)",
      "10": "Y El mismo dio unos, ciertamente apostoles; y otros, profetas; y otros, evangelistas; y otros, pastores y doctores;",
      "11": "Para perfeccion de los santos, para la obra del ministerio, para edificacion del cuerpo de Cristo;",
      "12": "Hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, a un varon perfecto, a la medida de la edad de la plenitud de Cristo:",
      "13": "Que ya no seamos ni&ntilde;os fluctuantes, y llevados por doquiera de todo viento de doctrina, por estratagema de hombres que, para enga&ntilde;ar, emplean con astucia los artificios del error:",
      "14": "Antes siguiendo la verdad en amor, crezcamos en todas cosas en aquel que es la cabeza, a saber, Cristo;",
      "15": "Del cual, todo el cuerpo compuesto y bien ligado entre si por todas las junturas de su alimento, que recibe segun la operacion, cada miembro conforme a su medida toma aumento de cuerpo edificandose en amor.",
      "16": "Esto pues digo, y requiero en el Se&ntilde;or, que no andeis mas como los otros Gentiles, que andan en la vanidad de su sentido.",
      "17": "Teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la ignorancia que en ellos hay, por la dureza de su corazon:",
      "18": "Los cuales despues que perdieron el sentido de la conciencia, se entregaron a la desverg&uuml;enza para cometer con avidez toda suerte de impureza.",
      "19": "Mas vosotros no habeis aprendido asi a Cristo:",
      "20": "Si empero lo habeis oido, y habeis sido por El ense&ntilde;ados, como la verdad esta en Jesus,",
      "21": "A que dejeis, cuanto a la pasada manera de vivir; el viejo hombre que esta viciado conforme a los deseos de error;",
      "22": "Y a renovarnos en el espiritu de vuestra mente,",
      "23": "Y vestir el nuevo hombre que es criado conforme a Dios en justicia y en santidad de verdad.",
      "24": "Por lo cual, dejada la mentira, hablad verdad cada uno con su projimo; porque somos miembros los unos de los otros.",
      "25": "Airaos, y no pequeis; no se ponga el sol sobre vuestro enojo;",
      "26": "Ni deis lugar al diablo.",
      "27": "El que hurtaba, no hurte mas; antes trabaje, obrando con sus manos lo que es bueno, para que tenga de que dar al que padeciere necesidad.",
      "28": "Ninguna palabra torpe salga de vuestra boca, sino la que sea buena para edificacion, para que de gracia a los oyentes.",
      "29": "Y no contristeis al Espiritu Santo de Dios, con el cual estais sellados para el dia de la redencion.",
      "30": "Toda amargura, y enojo, e ira, y voces, y maledicencia sea quitada de vosotros, y toda malicia:",
      "31": "Antes sed los unos con los otros benignos, misericordiosos, perdonandoos los unos a los otros, como tambien Dios os perdono en Cristo."
    },
    "4": {
      "0": "SED, pues, imitadores de Dios como hijos amados:",
      "1": "Y andad en amor, como tambien Cristo nos amo, y se entrego a si mismo por nosotros, ofrenda y sacrificio a Dios en olor suave.",
      "2": "Pero fornicacion y toda inmundicia, o avaricia, ni aun se nombre entre vosotros, como conviene a santos;",
      "3": "Ni palabras torpes, ni necedades, ni truhanerias, que no convienen; sino antes bien acciones de gracias.",
      "4": "Porque sabeis esto, que ningun fornicario, o inmundo, o avaro, que es servidor de idolos, tiene herencia en el reino de Cristo y de Dios.",
      "5": "Nadie os enga&ntilde;e con palabras vanas; porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia.",
      "6": "No seais pues aparceros con ellos;",
      "7": "Porque en otro tiempo erais tinieblas; mas ahora sois luz en el Se&ntilde;or: andad como hijos de luz,",
      "8": "(Porque el fruto del Espiritu es en toda bondad, y justicia, y verdad;)",
      "9": "Aprobando lo que es agradable al Se&ntilde;or.",
      "10": "Y no comuniqueis con las obras infructuosas de las tinieblas; sino antes bien redarg&uuml;idlas.",
      "11": "Porque torpe cosa es aun hablar de lo que ellos hacen en oculto.",
      "12": "Mas todas las cosas cuando son redarg&uuml;idas, son manifestadas por la luz; porque lo que manifiesta todo, la luz es.",
      "13": "Por lo cual dice: Despiertate, tu que duermes, y levantate de los muertos, y te alumbrara Cristo.",
      "14": "Mirad, pues, como andeis avisadamente; no como necios, mas como sabios;",
      "15": "Redimiendo el tiempo, porque los dias son malos.",
      "16": "Por tanto, no seais imprudentes, sino entendidos de cual sea la voluntad del Se&ntilde;or.",
      "17": "Y no os embriagueis de vino, en lo cual hay disolucion; mas sed llenos de Espiritu;",
      "18": "Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Se&ntilde;or en vuestros corazones;",
      "19": "Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Se&ntilde;or Jesucristo:",
      "20": "Sujetados los unos a los otros en el temor de Dios.",
      "21": "Las casadas esten sujetas a sus propios maridos, como al Se&ntilde;or.",
      "22": "Porque el marido es cabeza de la mujer, asi como Cristo es cabeza de la iglesia; y El es el que da la salud al cuerpo.",
      "23": "Asi que, como la iglesia esta sujeta a Cristo, asi tambien las casadas lo esten a sus maridos en todo.",
      "24": "Maridos, amad a vuestras mujeres, asi como Cristo amo a la iglesia, y se entrego a si mismo por ella,",
      "25": "Para santificarla limpiandola en el lavacro del agua por la palabra,",
      "26": "Para presentarsela gloriosa para si, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha.",
      "27": "Asi tambien los maridos deben amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer, a si mismo se ama.",
      "28": "Porque ninguno aborrecio jamas a su propia carne, antes la sustenta y regala, como tambien Cristo a la iglesia;",
      "29": "Porque somos miembros de su cuerpo, de su carne y de sus huesos.",
      "30": "Por esto dejara el hombre a su padre y a su madre, y se allegara a su mujer, y seran dos en una carne.",
      "31": "Este misterio grande es: mas yo digo esto con respecto a Cristo y a la iglesia.",
      "32": "Cada uno empero de vosotros de por si, ame tambien a su mujer como a si mismo; y la mujer reverencie a su marido."
    },
    "5": {
      "0": "HIJOS, obedeced en el Se&ntilde;or a vuestros padres; porque esto es justo.",
      "1": "Honra a tu padre y a tu madre, que es el primer mandamiento con promesa,",
      "2": "Para que te vaya bien, y seas de larga vida sobre la tierra.",
      "3": "Y vosotros, padres, no provoqueis a ira a vuestros hijos; sino criadlos en disciplina y amonestacion del Se&ntilde;or.",
      "4": "Siervos, obedeced a vuestros amos segun la carne con temor y temblor, con sencillez de vuestro corazon, como a Cristo;",
      "5": "No sirviendo al ojo, como los que agradan a los hombres; sino como siervos de Cristo, haciendo de animo la voluntad de Dios;",
      "6": "Sirviendo con buena voluntad, como al Se&ntilde;or, y no a los hombres;",
      "7": "Sabiendo que el bien que cada uno hiciere, esto recibira del Se&ntilde;or, sea siervo o sea libre.",
      "8": "Y vosotros, amos, haced a ellos lo mismo, dejando las amenazas: sabiendo que el Se&ntilde;or de ellos y vuestro esta en los cielos, y que no hay acepcion de personas con El.",
      "9": "Por lo demas, hermanos mios, confortaos en el Se&ntilde;or, y en la potencia de su fortaleza.",
      "10": "Vestios de toda la armadura de Dios, para que podais estar firmes contra las asechanzas del diablo.",
      "11": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra se&ntilde;ores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires.",
      "12": "Por tanto, tomad toda la armadura de Dios, para que podais resistir en el dia malo, y estar firmes, habiendo acabado todo.",
      "13": "Estad pues firmes, ce&ntilde;idos vuestros lomos de verdad, y vestidos de la cota de justicia.",
      "14": "Y calzados los pies con el apresto del evangelio de paz;",
      "15": "Sobre todo, tomando el escudo de la fe, con que podais apagar todos los dardos de fuego del maligno.",
      "16": "Y tomad el yelmo de salud, y la espada del Espiritu; que es la palabra de Dios;",
      "17": "Orando en todo tiempo con toda deprecacion y suplica en el Espiritu, y velando en ello con toda instancia y suplicacion por todos los santos,",
      "18": "Y por mi, para que me sea dada palabra en el abrir de mi boca con confianza, para hacer notorio el misterio del evangelio,",
      "19": "Por el cual soy embajador en cadenas; que resueltamente hable de El, como debo hablar.",
      "20": "Mas para que tambien vosotros sepais mis negocios, y como lo paso, todo os lo hara saber Tich&icirc;co, hermano amado y fiel ministro en el Se&ntilde;or:",
      "21": "Al cual os he enviado para esto mismo, para que entendais lo tocante a nosotros, y que consuele vuestros corazones.",
      "22": "Paz sea a los hermanos y amor con fe, de Dios Padre y del Se&ntilde;or Jesucristo.",
      "23": "Gracia sea con todos los que aman a nuestro Se&ntilde;or Jesucristo en sinceridad. Amen. Escrita de Roma a los Efesios por Tich&icirc;co."
    }
  }
}