{
  "raw-name": "<book>La Epistola del Apostol San Pablo a Los Colosenses</book>",
  "name": "La Epistola del Apostol San Pablo a Los Colosenses",
  "slug": "la-epistola-del-apostol-san-pablo-a-los-colosenses",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, apostol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,",
      "1": "A los santos y hermanos fieles en Cristo que estan en Colosas: Gracia y paz a vosotros de Dios Padre nuestro, y del Se&ntilde;or Jesucristo.",
      "2": "Damos gracias al Dios y Padre del Se&ntilde;or nuestro Jesucristo, siempre orando por vosotros:",
      "3": "Habiendo oido vuestra fe en Cristo Jesus, y el amor que teneis a todos los santos,",
      "4": "A causa de la esperanza que os esta guardada en los cielos, de la cual habeis oido ya por la palabra verdadera del evangelio:",
      "5": "El cual ha llegado hasta vosotros, como por todo el mundo; y fructifica y crece, como tambien en vosotros, desde el dia que oisteis y conocisteis la gracia de Dios en verdad,",
      "6": "Como habeis aprendido de Epafras, nuestro consiervo amado, el cual es un fiel ministro de Cristo a favor vuestro;",
      "7": "El cual tambien nos ha declarado vuestro amor en el Espiritu.",
      "8": "Por lo cual tambien nosotros, desde el dia que lo oimos, no cesamos de orar por vosotros, y de pedir que seais llenos del conocimiento de su voluntad, en toda sabiduria y espiritual inteligencia;",
      "9": "Para que andeis como es digno del Se&ntilde;or, agradandole en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios:",
      "10": "Corroborados de toda fortaleza, conforme a la potencia de su gloria, para toda tolerancia y largura de animo con gozo;",
      "11": "Dando gracias al Padre que nos hizo aptos para participar de la suerte de los santos en luz:",
      "12": "Que nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo;",
      "13": "En el cual tenemos redencion por su sangre, la remision de pecados:",
      "14": "El cual es la imagen del Dios invisible, el primogenito de toda criatura.",
      "15": "Porque por El fueron criadas todas las cosas que estan en los cielos, y que estan en la tierra, visibles e invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fue criado por El y para El.",
      "16": "Y El es antes de todas las cosas, y por El todas las cosas subsisten:",
      "17": "Y El es la cabeza del cuerpo que es la iglesia; El que es el principio, el primogenito de los muertos, para que en todo tenga el primado.",
      "18": "Por cuanto agrado al Padre que en El habitase toda plenitud,",
      "19": "Y por El reconciliar todas las cosas a si, pacificando por la sangre de su cruz, asi lo que esta en la tierra como lo que esta en los cielos.",
      "20": "A vosotros tambien, que erais en otro tiempo extra&ntilde;os y enemigos de animo en malas obras, ahora empero os ha reconciliado",
      "21": "En el cuerpo de su carne por medio de muerte, para haceros santos, y sin mancha, e irreprensibles delante de El:",
      "22": "Si empero permaneceis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habeis oido; el cual es predicado a toda criatura que esta debajo del cielo; del cual yo Pablo soy hecho ministro.",
      "23": "Que ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia;",
      "24": "De la cual soy hecho ministro, segun la dispensacion de Dios que me fue dada en orden a vosotros, para que cumpla la palabra de Dios;",
      "25": "A saber, el misterio que habia estado oculto desde los siglos y edades, mas ahora ha sido manifestado a sus santos:",
      "26": "A los cuales quiso Dios hacer notorias las riquezas de la gloria de este misterio entre los Gentiles; que es Cristo en vosotros la esperanza de gloria:",
      "27": "El cual nosotros anunciamos, amonestando a todo hombre, y ense&ntilde;ando en toda sabiduria, para que presentemos a todo hombre perfecto en Cristo Jesus:",
      "28": "En lo cual aun trabajo, combatiendo segun la operacion de El, la cual obra en mi poderosamente."
    },
    "1": {
      "0": "PORQUE quiero que sepais cuan gran solicitud tengo por vosotros, y por los que estan en Laodicea, y por todos los que nunca vieron mi rostro en carne;",
      "1": "Para que sean confortados sus corazones, unidos en amor, y en todas riquezas de cumplido entendimiento para conocer el misterio de Dios, y del Padre, y de Cristo;",
      "2": "En el cual estan escondidos todos los tesoros de sabiduria y conocimiento.",
      "3": "Y esto digo, para que nadie os enga&ntilde;e con palabras persuasivas.",
      "4": "Porque aunque estoy ausente con el cuerpo, no obstante con el espiritu estoy con vosotros, gozandome y mirando vuestro concierto, y la firmeza de vuestra fe en Cristo.",
      "5": "Por tanto, de la manera que habeis recibido al Se&ntilde;or Jesucristo, andad en El:",
      "6": "Arraigados y sobreedificados en El, y confirmados en la fe, asi como habeis aprendido, creciendo en ella con hacimiento de gracias.",
      "7": "Mirad que ninguno os enga&ntilde;e por filosofias y vanas sutilezas, segun las tradiciones de los hombres, conforme a los elementos del mundo, y no segun Cristo:",
      "8": "Porque en El habita toda la plenitud de la divinidad corporalmente:",
      "9": "Y en El estais cumplidos, el cual es la cabeza de todo principado y potestad:",
      "10": "En el cual tambien sois circuncidados de circuncision no hecha con manos, con el despojamiento del cuerpo de los pecados de la carne, en la circuncision de Cristo;",
      "11": "Sepultados juntamente con El en la bautismo, en el cual tambien resucitasteis con El, por la fe de la operacion de Dios que le levanto de los muertos.",
      "12": "Y a vosotros, estando muertos en pecados y en la incircuncision de vuestra carne, os vivifico juntamente con El, perdonandoos todos los pecados,",
      "13": "Rayendo la cedula de los ritos que nos era contraria, que era contra nosotros, quitandola de en medio y enclavandola en la cruz;",
      "14": "Y despojando los principados y las potestades, sacolos a la verg&uuml;enza en publico, triunfando de ellos en si mismo.",
      "15": "Por tanto, nadie os juzgue en comida, o en bebida, o en parte de dia de fiesta, o de nueva luna, o de sabados:",
      "16": "Lo cual es la sombra de lo por venir; mas el cuerpo es de Cristo.",
      "17": "Nadie os prive de vuestro premio, afectando humildad y culto a los angeles, metiendose en lo que no ha visto, vanamente hinchado en el sentido de su propia carne,",
      "18": "Y no teniendo la cabeza, de la cual todo el cuerpo, alimentado y conjunto por las ligaduras y conjunturas, crece en aumento de Dios.",
      "19": "Pues si sois muertos con Cristo cuanto a los rudimentos del mundo, &iquest;por que como si vivieseis al mundo, os someteis a ordenanzas,",
      "20": "Tales como, No manejes, ni gustes, ni aun toques,",
      "21": "(Las cuales cosas son todas para destruccion en el uso mismo), en conformidad a mandamientos y doctrinas de hombres?",
      "22": "Tales cosas tienen a la verdad cierta reputacion de sabiduria en culto voluntario, y humildad, y en duro trato del cuerpo; no en alguna honra para el saciar de la carne."
    },
    "2": {
      "0": "SI habeis pues resucitado con Cristo, buscad las cosas de arriba, donde esta Cristo sentado a la diestra de Dios.",
      "1": "Poned la mira en las cosas de arriba, no en las de la tierra.",
      "2": "Porque muertos sois, y vuestra vida esta escondida con Cristo en Dios.",
      "3": "Cuando Cristo, vuestra vida, se manifestare, entonces vosotros tambien sereis manifestados con El en gloria.",
      "4": "Amortiguad, pues, vuestros miembros que estan sobre la tierra: fornicacion, inmundicia, molicie, mala concupiscencia, y avaricia, que es idolatria:",
      "5": "Por las cuales cosas la ira de Dios viene sobre los hijos de rebelion.",
      "6": "En las cuales vosotros tambien anduvisteis en otro tiempo viviendo en ellas.",
      "7": "Mas ahora, dejad tambien vosotros todas estas cosas: ira, enojo, malicia, maledicencia, torpes palabras de vuestra boca.",
      "8": "No mintais los unos a los otros, habiendoos despojado del viejo hombre con sus hechos,",
      "9": "Y revestidoos del nuevo, el cual por el conocimiento es renovado conforme a la imagen del que lo crio;",
      "10": "Donde no hay Griego ni Judio, circuncision ni incircuncision, barbaro ni Scytha, siervo ni libre; mas Cristo es el todo, y en todos.",
      "11": "Vestios pues, como escogidos de Dios, santos y amados, de entra&ntilde;as de misericordia, de benignidad, de humildad, de mansedumbre, de tolerancia;",
      "12": "Sufriendoos los unos a los otros, y perdonandoos los unos a los otros si alguno tuviere queja del otro: de la manera que Cristo os perdono, asi tambien hacedlo vosotros.",
      "13": "Y sobre todas estas cosas vestios de caridad, la cual es el vinculo de la perfeccion.",
      "14": "Y la paz de Dios gobierne en vuestros corazones, a la cual asimismo sois llamados en un cuerpo; y sed agradecidos.",
      "15": "La palabra de Cristo habite en vosotros en abundancia en toda sabiduria, ense&ntilde;andoos y exhortandoos los unos a los otros con salmos e himnos y canciones espirituales, con gracia cantando en vuestros corazones al Se&ntilde;or.",
      "16": "Y todo lo que haceis, sea de palabra, o de hecho, hacedlo todo en el nombre del Se&ntilde;or Jesus, dando gracias a Dios Padre por El.",
      "17": "Casadas, estad sujetas a vuestros maridos, como conviene en el Se&ntilde;or.",
      "18": "Maridos, amad a vuestras mujeres, y no seais desapacibles con ellas.",
      "19": "Hijos, obedeced a vuestros padres en todo; porque esto agrada al Se&ntilde;or.",
      "20": "Padres, no irriteis a vuestros hijos, porque no se hagan de poco animo.",
      "21": "Siervos, obedeced en todo a vuestros amos carnales, no sirviendo al ojo, como los que agradan a los hombres, sino con sencillez de corazon, temiendo a Dios:",
      "22": "Y todo lo que hagais, hacedlo de animo, como al Se&ntilde;or, y no a los hombres;",
      "23": "Sabiendo que del Se&ntilde;or recibireis la compensacion de la herencia: porque al Se&ntilde;or Cristo servis.",
      "24": "Mas el que hace injuria, recibira la injuria que hiciere; que no hay acepcion de personas."
    },
    "3": {
      "0": "AMOS, haced lo que es justo y derecho con vuestros siervos, sabiendo que tambien vosotros teneis amo en los cielos.",
      "1": "Perseverad en oracion, velando en ella con hacimiento de gracias:",
      "2": "Orando tambien juntamente por nosotros, que el Se&ntilde;or nos abra la puerta de la palabra, para hablar el misterio de Cristo, por el cual aun estoy preso,",
      "3": "Para que lo manifieste como me conviene hablar.",
      "4": "Andad en sabiduria para con los extra&ntilde;os, redimiendo el tiempo.",
      "5": "Sea vuestra palabra siempre con gracia, sazonada con sal; para que sepais como os conviene responder a cada uno.",
      "6": "Todos mis negocios os hara saber Tich&icirc;co, hermano amado y fiel ministro y consiervo en el Se&ntilde;or:",
      "7": "El cual os he enviado a esto mismo, para que entienda vuestros negocios, y consuele vuestros corazones;",
      "8": "Con Onesimo, amado y fiel hermano, el cual es de vosotros. Todo lo que aca pasa, os haran saber.",
      "9": "Aristarch&ocirc;, mi compa&ntilde;ero en la prision, os saluda, y Marcos, el sobrino de Bernabe (acerca del cual habeis recibido mandamientos; si fuere a vosotros, recibidle),",
      "10": "Y Jesus, el que se llama Justo; los cuales son de la circuncision: estos solos son los que me ayudan en el reino de Dios, y me han sido consuelo.",
      "11": "Os saluda Epafras, el cual es de vosotros, siervo de Cristo, siempre solicito por vosotros en oraciones, para que esteis firmes, perfectos y cumplidos en todo lo que Dios quiere.",
      "12": "Porque le doy testimonio, que tiene gran celo por vosotros, y por los que estan en Laodicea, y los que en Hierapolis.",
      "13": "Os saluda Lucas, el medico amado, y Demas.",
      "14": "Saludad a los hermanos que estan en Laodicea, y a Nimfas, y a la iglesia que esta en su casa.",
      "15": "Y cuando esta carta fuere leida entre vosotros, haced que tambien sea leida en la iglesia de los Laodicenses; y la de Laodicea que la leais tambien vosotros.",
      "16": "Y decid a Arch&icirc;po: Mira que cumplas el ministerio que has recibido del Se&ntilde;or.",
      "17": "La salutacion de mi mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Amen. Escrita de Roma a los Colosenses; enviada con Tich&icirc;co y Onesimo."
    }
  }
}