{
  "raw-name": "<book>La Epistola del Apostol San Pablo A Los Romanos</book>",
  "name": "La Epistola del Apostol San Pablo A Los Romanos",
  "slug": "la-epistola-del-apostol-san-pablo-a-los-romanos",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, siervo de Jesucristo, llamado a ser apostol, apartado para el evangelio de Dios,",
      "1": "Que El habia antes prometido por sus profetas en las santas Escrituras,",
      "2": "Acerca de su Hijo, (que fue hecho de la simiente de David segun la carne;",
      "3": "El cual fue declarado Hijo de Dios con potencia, segun el espiritu de santidad, por la resurreccion de los muertos), de Jesucristo Se&ntilde;or nuestro,",
      "4": "Por el cual recibimos la gracia y el apostolado, para la obediencia de la fe en todas las naciones en su nombre,",
      "5": "Entre las cuales sois tambien vosotros, llamados de Jesucristo:",
      "6": "A todos los que estais en Roma, amados de Dios, llamados santos: Gracia y paz tengais de Dios nuestro Padre, y del Se&ntilde;or Jesucristo.",
      "7": "Primeramente, doy gracias a mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo.",
      "8": "Porque testigo me es Dios, al cual sirvo en mi espiritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,",
      "9": "Rogando, si al fin algun tiempo haya de tener, por la voluntad de Dios, prospero viaje para ir a vosotros.",
      "10": "Porque os deseo ver, para repartir con vosotros algun don espiritual, para confirmaros;",
      "11": "Es a saber, para ser juntamente consolado con vosotros por la comun fe vuestra y juntamente mia.",
      "12": "Mas no quiero, hermanos, que ingnoreis que muchas veces me he propuesto ir a vosotros (empero hasta ahora he sido estorbado), para tener tambien entre vosotros algun fruto, como entre los demas Gentiles.",
      "13": "A Griegos y a barbaros, a sabios y a no sabios soy deudor.",
      "14": "Asi que, cuanto a mi, presto estoy a anunciar el evangelio tambien a vosotros que estais en Roma.",
      "15": "Porque no me averg&uuml;enzo del evangelio: porque es potencia de Dios para salud a todo aquel que cree; al Judio primeramente y tambien al Griego.",
      "16": "Porque en El la justicia de Dios se descubre de fe en fe; como esta escrito: Mas el justo vivira por la fe.",
      "17": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad e injusticia de los hombres, que detienen la verdad con injusticia:",
      "18": "Porque lo que de Dios se conoce, a ellos es manifiesto; porque Dios se lo manifesto.",
      "19": "Porque las cosas invisibles de El, su eterna potencia y divinidad, se echan de ver desde la creacion del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:",
      "20": "Porque habiendo conocido a Dios, no le glorificaron como a Dios, ni dieron gracias; antes se desvanecieron en sus discursos, y el necio corazon de ellos fue entenebrecido.",
      "21": "Diciendose ser sabios, se hicieron fatuos,",
      "22": "Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes.",
      "23": "Por lo cual tambien Dios los entrego a inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre si mismos:",
      "24": "Los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo a las criaturas antes que al Criador, el cual es bendito por los siglos. Amen.",
      "25": "Por esto Dios los entrego a afectos vergonzosos; pues aun sus mujeres mudaron el natural uso en el uso que es contra naturaleza:",
      "26": "Y del mismo modo tambien los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en si mismos la recompensa que convino a su extravio.",
      "27": "Y como a ellos no les parecio tener a Dios en su noticia, Dios los entrego a una mente depravada, para hacer lo que no conviene,",
      "28": "Estando atestados de toda iniquidad, de fornicacion, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de enga&ntilde;os, de malignidades;",
      "29": "Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a los padres,",
      "30": "Necios, desleales, sin afecto natural, implacables, sin misericordia:",
      "31": "Que habiendo entendido el juicio de Dios que los que hacen tales cosas son dignos de muerte, no solo las hacen, mas aun consienten a los que las hacen."
    },
    "1": {
      "0": "POR lo cual eres inexcusable, oh hombre, cualquiera que juzgas: porque en lo que juzgas a otro, te condenas a ti mismo; porque lo mismo haces, tu que juzgas.",
      "1": "Mas sabemos que el juicio de Dios es segun verdad contra los que hacen tales cosas.",
      "2": "&iquest;Y piensas esto, oh hombre, que juzgas a los que hacen tales cosas, y haces las mismas, que tu escaparas del juicio de Dios.?",
      "3": "&iquest;O menosprecias las riquezas de su benignidad, y paciencia, y longanimidad, ignorando que su benignidad te guia a arrepentimiento?",
      "4": "Mas por tu dureza, y por tu corazon no arrepentido, atesoras para ti mismo ira para el dia de la ira y de la manifestacion del justo juicio de Dios;",
      "5": "El cual pagara a cada uno conforme a sus obras:",
      "6": "A los que perseverando en bien hacer, buscan gloria y honra e inmortalidad, la vida eterna.",
      "7": "Mas a los que son contenciosos, y no obedecen a la verdad, antes obedecen a la injusticia, enojo e ira;",
      "8": "Tribulacion y angustia sobre toda persona humana que obra lo malo, el Judio primeramente, y tambien el Griego.",
      "9": "Mas gloria y honra y paz a cualquiera que obra el bien, al Judio primeramente, y tambien al Griego.",
      "10": "Porque no hay acepcion de personas para con Dios.",
      "11": "Porque todos lo que sin ley pecaron, sin ley tambien pereceran; y todos los que en la ley pecaron, por la ley seran juzgados:",
      "12": "Porque no los oidores de la ley son justos para con Dios, mas los hacedores de la ley seran justificados.",
      "13": "Porque los Gentiles que no tienen ley, naturalmente haciendo lo que es de la ley, los tales, aunque no tengan ley, ellos son ley a si mismos:",
      "14": "Mostrando la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias, y acusandose y tambien excusandose sus pensamientos unos con otros;",
      "15": "En el dia que juzgara el Se&ntilde;or lo encubierto de los hombres, conforme a mi evangelio, por Jesucristo.",
      "16": "He aqui, tu tienes el sobrenombre de Judio, y estas reposado en la ley, y te glorias en Dios,",
      "17": "Y sabes su voluntad, y apruebas lo mejor, instruido por la ley;",
      "18": "Y confias que eres guia de los ciegos, luz de los que estan en tinieblas,",
      "19": "Ense&ntilde;ador de los que no saben, maestro de ni&ntilde;os, que tienes la forma de la ciencia y de la verdad en la ley:",
      "20": "Tu pues, que ense&ntilde;as a otro, &iquest;no te ense&ntilde;as a ti mismo? &iquest;Tu, que predicas que no se ha de hurtar, hurtas?",
      "21": "&iquest;Tu, que dices que no se ha de adulterar, adulteras? &iquest;Tu, que abominas los idolos, cometes sacrilegio?",
      "22": "&iquest;Tu, que te jactas de la ley, con infraccion de la ley deshonras a Dios?",
      "23": "Porque el nombre de Dios es blasfemado por causa de vosotros entre los Gentiles, como esta escrito.",
      "24": "Porque la circuncision en verdad aprovecha, si guardares la ley; mas si eres rebelde a la ley, tu circuncision es hecha incircuncision.",
      "25": "De manera que, si el incircunciso guardare las justicias de la ley, &iquest;no sera tenida su incircuncision por circuncision?",
      "26": "Y lo que de su natural es incircunciso, guardando perfectamente la ley, te juzgara a ti, que con la letra y con la circuncision eres rebelde a la ley.",
      "27": "Porque no es Judio el que lo es en manifiesto; ni la circuncision es la que es en manifiesto en la carne:",
      "28": "Mas es Judio el que lo es en lo interior; y la circuncision es la del corazon, en espiritu, no en letra; la alabanza del cual no es de los hombres, sino de Dios."
    },
    "2": {
      "0": "&iquest;QUE, pues, tiene mas el Judio? &iquest;o que aprovecha la circuncision?,",
      "1": "Mucho en todas maneras. Lo primero ciertamente, que la palabra de Dios les ha sido confiada.",
      "2": "&iquest;Pues que si algunos de ellos han sido incredulos? &iquest;la incredulidad de ellos habra hecho vana la verdad de Dios?",
      "3": "En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como esta escrito: Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare.",
      "4": "Y si nuestra iniquidad encarece la justicia de Dios, &iquest;que diremos? &iquest;Sera injusto Dios que da castigo? (hablo como hombre.)",
      "5": "En ninguna manera: de otra suerte &iquest;como juzgaria Dios el mundo?",
      "6": "Empero si la verdad de Dios por mi mentira crecio a gloria suya, &iquest;por que aun asi yo soy juzgado como pecador?",
      "7": "&iquest;Y por que no decir (como somos blasfemados, y como algunos dicen que nosotros decimos): Hagamos males para que vengan bienes? la condenacion de los cuales es justa.",
      "8": "&iquest;Que pues? &iquest;Somos mejores que ellos? En ninguna manera: porque ya hemos acusado a Judios y a Gentiles, que todos estan debajo de pecado.",
      "9": "Como esta escrito: No hay justo, ni aun uno;",
      "10": "No hay quien entienda, No hay quien busque a Dios;",
      "11": "Todos se apartaron, a una fueron hechos inutiles; No hay quien haga lo bueno, no hay ni aun uno:",
      "12": "Sepulcro abierto es su garganta; Con sus lenguas tratan enga&ntilde;osamente; Veneno de aspides esta debajo de sus labios;",
      "13": "Cuya boca esta llena de maledicencia y de amargura;",
      "14": "Sus pies son ligeros a derramar sangre;",
      "15": "Quebrantamiento y desventura hay en sus caminos;",
      "16": "Y camino de paz no conocieron:",
      "17": "No hay temor de Dios delante de sus ojos.",
      "18": "Empero sabemos que todo lo que la ley dice, a los que estan en la ley lo dice, para que toda boca se tape, y que todo el mundo se sujete a Dios:",
      "19": "Porque por las obras de la ley ninguna carne se justificara delante de El; porque por la ley es el conocimiento del pecado.",
      "20": "Mas ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas:",
      "21": "La justicia de Dios por la fe de Jesucristo, para todos los que creen en El: porque no hay diferencia;",
      "22": "Por cuanto todos pecaron, y estan destituidos de la gloria de Dios;",
      "23": "Siendo justificados gratuitamente por su gracia por la redencion que es en Cristo Jesus;",
      "24": "Al cual Dios ha propuesto en propiciacion por la fe en su sangre, para manifestacion de su justicia, atento a haber pasado por alto, en su paciencia, los pecados pasados,",
      "25": "Con la mira de manifestar su justicia en este tiempo: para que El sea el justo, y el que justifica al que es de la fe de Jesus.",
      "26": "&iquest;Donde pues esta la jactancia? Es excluida. &iquest;Por cual ley? &iquest;de las obras? No; mas por la ley de la fe.",
      "27": "Asi que, concluimos ser el hombre justificado por fe sin las obras de la ley.",
      "28": "&iquest;Es Dios solamente Dios de los Judios? &iquest;No es tambien Dios de los Gentiles? Cierto, tambien de los Gentiles.",
      "29": "Porque uno es Dios, el cual justificara por la fe la circuncision, y por medio de la fe la incircuncision.",
      "30": "&iquest;Luego deshacemos la ley por la fe? En ninguna manera; antes establecemos la ley."
    },
    "3": {
      "0": "&iquest;QUE, pues, diremos que hallo Abraham nuestro padre segun la carne?",
      "1": "Que si Abraham fue justificado por la obras, tiene de que gloriarse; mas no para con Dios.",
      "2": "Porque &iquest;que dice la Escritura? Y creyo Abraham a Dios, y le fue atribuido a justicia.",
      "3": "Empero al que obra, no se le cuenta el salario por merced, sino por deuda.",
      "4": "Mas al que no obra, pero cree en aquel que justifica al impio, la fe le es contada por justicia.",
      "5": "Como tambien David dice ser bienaventurado el hombre al cual Dios atribuye justicia sin obras,",
      "6": "Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos.",
      "7": "Bienaventurado el varon al cual el Se&ntilde;or no imputo pecado.",
      "8": "&iquest;Es pues esta bienaventuranza solamente en la circuncision o tambien en la incircuncision? porque decimos que a Abraham fue contada la fe por justicia.",
      "9": "&iquest;Como pues le fue contada? &iquest;en la circuncision, o en la incircuncision? No en la circuncision, sino en la incircuncision.",
      "10": "Y recibio la circuncision por se&ntilde;al, por sello de la justicia de la fe que tuvo en la incircuncision: para que fuese padre de todos los creyentes no circuncidados, para que tambien a ellos les sea contado por justicia;",
      "11": "Y padre de la circuncision, no solamente a los que son de la circuncision, mas tambien a los que siguen las pisadas de la fe que fue en nuestro padre Abraham antes de ser circuncidado.",
      "12": "Porque no por la ley fue dada la promesa a Abraham o a su simiente, que seria heredero del mundo, sino por la justicia de la fe.",
      "13": "Porque si los que son de la ley son los herederos, vana es la fe, y anulada es la promesa.",
      "14": "Porque la ley obra ira; porque donde no hay ley, tampoco hay transgresion.",
      "15": "Por tanto es por la fe, para que sea por gracia; para que la promesa sea firme a toda simiente, no solamente al que es de la ley, mas tambien al que es de la fe de Abraham, el cual es padre de todos nosotros.",
      "16": "(Como esta escrito: Que por padre de muchas gentes te he puesto) delante de Dios, al cual creyo; el cual da vida a los muertos, y llama las cosas que no son, como las que son.",
      "17": "El creyo en esperanza contra esperanza, para venir a ser padre de muchas gentes, conforme a lo que le habia sido dicho: Asi sera tu simiente.",
      "18": "Y no se enflaquecio en la fe, ni considero su cuerpo ya muerto (siendo ya de casi cien a&ntilde;os,) ni la matriz muerta de Sara;",
      "19": "Tampoco en la promesa de Dios dudo con desconfianza: antes fue esforzado en fe, dando gloria a Dios,",
      "20": "Plenamente convencido de que todo lo que habia prometido, era tambien poderoso para hacerlo.",
      "21": "Por lo cual tambien le fue atribuido a justicia.",
      "22": "Y no solamente por El fue escrito que le haya sido imputado;",
      "23": "Sino tambien por nosotros, a quienes sera imputado, esto es, a los que creemos en el que levanto de los muertos a Jesus Se&ntilde;or nuestro,",
      "24": "El cual fue entregado por nuestros delitos, y resucitado para nuestra justificacion"
    },
    "4": {
      "0": "JUSTIFICADOS pues por la fe, tenemos paz para con Dios por medio de nuestro Se&ntilde;or Jesucristo:",
      "1": "Por el cual tambien tenemos entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.",
      "2": "Y no solo esto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulacion produce paciencia;",
      "3": "Y la paciencia, prueba; y la prueba, esperanza;",
      "4": "Y la esperanza no averg&uuml;enza; porque el amor de Dios esta derramado en nuestros corazones por el Espiritu Santo que nos es dado.",
      "5": "Porque Cristo, cuando aun eramos flacos, a su tiempo murio por los impios.",
      "6": "Ciertamente apenas muere alguno por un justo: con todo podra ser que alguno osara morir por el bueno.",
      "7": "Mas Dios encarece su caridad para con nosotros, porque siendo aun pecadores, Cristo murio por nosotros.",
      "8": "Luego mucho mas ahora, justificados en su sangre, por El seremos salvos de la ira.",
      "9": "Porque si siendo enemigos, fuimos reconciliado con Dios por la muerte de su Hijo, mucho mas, estando reconciliados, seremos salvos por su vida.",
      "10": "Y no solo esto, mas aun nos gloriamos en Dios por el Se&ntilde;or nuestro Jesucristo, por el cual hemos ahora recibido la reconciliacion.",
      "11": "De consiguiente, vino la reconciliacion por uno, asi como el pecado entro en el mundo por un hombre, y por el pecado la muerte, y la muerte asi paso a todos los hombres, pues que todos pecaron.",
      "12": "Porque hasta la ley, el pecado estaba en el mundo; pero no se imputa pecado no habiendo ley.",
      "13": "No obstante, reino la muerte desde Adam hasta Moises, aun en los que no pecaron a la manera de la rebelion de Adam; el cual es figura del que habia de venir.",
      "14": "Mas no como el delito, tal fue el don: porque si por el delito de aquel uno murieron los muchos, mucho mas abundo la gracia de Dios a los muchos, y el don por la gracia de un hombre, Jesucristo.",
      "15": "Ni tampoco de la manera que por un pecado, asi tambien el don: porque el juicio a la verdad vino de un pecado para condenacion, mas la gracia vino de muchos delitos para justificacion.",
      "16": "Porque, si por un delito reino la muerte por uno, mucho mas reinaran en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia.",
      "17": "Asi que, de la manera que por un delito vino la culpa a todos los hombres para condenacion, asi por una justicia vino la gracia a todos los hombres para justificacion de vida.",
      "18": "Porque como por la desobediencia de un hombre los muchos fueron constituidos pecadores, asi por la obediencia de uno los muchos seran constituidos justos.",
      "19": "La ley empero entro para que el pecado creciese; mas cuando el pecado crecio, sobrepujo la gracia;",
      "20": "Para que, de la manera que el pecado reino para muerte, asi tambien la gracia reine por la justicia para vida eterna por Jesucristo Se&ntilde;or nuestro."
    },
    "5": {
      "0": "&iquest;PUES que diremos? Perseveraremos en pecado para que la gracia crezca?",
      "1": "En ninguna manera. Porque los que somos muertos al pecado, &iquest;como viviremos aun en El?",
      "2": "&iquest;O no sabeis que todos los que somos bautizados en Cristo Jesus, somos bautizados en su muerte?",
      "3": "Porque somos sepultados juntamente con El a muerte por el bautismo; para que como Cristo resucito de los muertos por la gloria del Padre, asi tambien nosotros andemos en novedad de vida.",
      "4": "Porque si fuimos plantados juntamente en El a la semejanza de su muerte, asi tambien lo seremos a la de su resurreccion:",
      "5": "Sabiendo esto, que nuestro viejo hombre juntamente fue crucificado con El, para que el cuerpo del pecado sea deshecho, a fin de que no sirvamos mas al pecado.",
      "6": "Porque el que es muerto, justificado es del pecado.",
      "7": "Y si morimos con Cristo, creemos que tambien viviremos con El;",
      "8": "Sabiendo que Cristo, habiendo resucitado de entre los muertos, ya no muere: la muerte no se ense&ntilde;oreara mas de El.",
      "9": "Porque el haber muerto, al pecado murio una vez; mas el vivir, a Dios vive.",
      "10": "Asi tambien vosotros, pensad que de cierto estais muertos al pecado, mas vivos a Dios en Cristo Jesus Se&ntilde;or nuestro.",
      "11": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcais en sus concupiscencias;",
      "12": "Ni tampoco presenteis vuestros miembros al pecado por instrumento de iniquidad; antes presentaos a Dios como vivos de los muertos, y vuestros miembros a Dios por instrumentos de justicia.",
      "13": "Porque el pecado no se ense&ntilde;oreara de vosotros; pues no estais bajo la ley, sino bajo la gracia.",
      "14": "&iquest;Pues que? &iquest;Pecaremos, porque no estamos bajo de la ley, sino bajo de la gracia? En ninguna manera.",
      "15": "&iquest;No sabeis que a quien os prestais vosotros mismos por siervos para obedecer le, sois siervos de aquel a quien obedeceis, o del pecado para muerte, o de la obediencia para justicia?",
      "16": "Empero gracias a Dios, que aunque fuisteis siervos del pecado, habeis obedecido de corazon a aquella forma de doctrina a la cual sois entregados;",
      "17": "Y libertados del pecado, sois hechos siervos de la justicia.",
      "18": "Humana cosa digo, por la flaqueza de vuestra carne: que como para iniquidad presentasteis vuestros miembros a servir a la inmundicia y a la iniquidad, asi ahora para santidad presenteis vuestros miembros a servir a la justicia.",
      "19": "Porque cuando fuisteis siervos del pecado, erais libres acerca de la justicia.",
      "20": "&iquest;Que fruto, pues, teniais de aquellas cosas de las cuales ahora os avergonzais? porque el fin de ellas es muerte.",
      "21": "Mas ahora, librados del pecado, y hechos siervos a Dios, teneis por vuestro fruto la santificacion, y por fin la vida eterna.",
      "22": "Porque la paga del pecado es muerte: mas la dadiva de Dios es vida eterna en Cristo Jesus Se&ntilde;or nuestro."
    },
    "6": {
      "0": "&iquest;IGNORAIS, hermanos, (porque hablo con los que saben la ley) que la ley se ense&ntilde;orea del hombre entre tanto que vive?",
      "1": "Porque la mujer que esta sujeta a marido, mientras el marido vive esta obligada a la ley; mas muerto el marido, libre es de la ley del marido.",
      "2": "Asi que, viviendo el marido, se llamara adultera si fuere de otro varon; mas si su marido muriere, es libre de la ley; de tal manera que no sera adultera si fuere de otro marido.",
      "3": "Asi tambien vosotros, hermanos mios, estais muertos a la ley por el cuerpo de Cristo, para que seais de otro, a saber, del que resucito de los muertos, a fin de que fructifiquemos a Dios.",
      "4": "Porque mientras estabamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando para muerte.",
      "5": "Mas ahora estamos libres de la ley, habiendo muerto a aquella en la cual estabamos detenidos, para que sirvamos en novedad de espiritu, y no en vejez de letra.",
      "6": "&iquest;Que pues diremos? &iquest;La ley es pecado? En ninguna manera. Empero yo no conoci el pecado sino por la ley: porque tampoco conociera la concupiscencia, si la ley no dijera: No codiciaras.",
      "7": "Mas el pecado, tomando ocasion, obro en mi por el mandamiento toda concupiscencia: porque sin la ley el pecado esta muerto.",
      "8": "Asi que, yo sin la ley vivia por algun tiempo: mas venido el mandamiento, el pecado revivio, y yo mori.",
      "9": "Y halle que el mandamiento, a intimado para vida, para mi era mortal:",
      "10": "Porque el pecado, tomando ocasion, me enga&ntilde;o por el mandamiento, y por El me mato.",
      "11": "De manera que la ley a la verdad es santa, y el mandamiento santo, y justo, y bueno.",
      "12": "&iquest;Luego lo que es bueno, a mi me es hecho muerte? No; sino que el pecado, para mostrarse pecado, por lo bueno me obro la muerte, haciendose pecado sobremanera pecante por el mandamiento.",
      "13": "Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido a sujecion del pecado.",
      "14": "Porque lo que hago, no lo entiendo; ni lo que quiero, hago; antes lo que aborrezco, aquello hago.",
      "15": "Y si lo que no quiero, esto hago, apruebo que la ley es buena.",
      "16": "De manera que ya no obro aquello, sino el pecado que mora en mi.",
      "17": "Y yo se que en mi (es a saber, en mi carne) no mora el bien: porque tengo el querer, mas efectuar el bien no lo alcanzo.",
      "18": "Porque no hago el bien que quiero; mas el mal que no quiero, este hago.",
      "19": "Y si hago lo que no quiero, ya no obro yo, sino el mal que mora en mi.",
      "20": "Asi que, queriendo yo hacer el bien, hallo esta ley: Que el mal esta en mi.",
      "21": "Porque segun el hombre interior, me deleito en la ley de Dios:",
      "22": "Mas veo otra ley en mis miembros, que se rebela contra la ley de mi espiritu, y que me lleva cautivo a la ley del pecado que esta en mis miembros.",
      "23": "&iexcl;Miserable hombre de mi! &iquest;quien me librara del cuerpo de esta muerte?",
      "24": "Gracias doy a Dios, por Jesucristo Se&ntilde;or nuestro. Asi que, yo mismo con la mente sirvo a la ley de Dios, mas con la carne a la ley del pecado."
    },
    "7": {
      "0": "AHORA pues, ninguna condenacion hay para los que estan en Cristo Jesus, los que no andan conforme a la carne, mas conforme al espiritu.",
      "1": "Porque la ley del Espiritu de vida en Cristo Jesus me ha librado de la ley del pecado y de la muerte.",
      "2": "Porque lo que era imposible a la ley, por cuanto era debil por la carne, Dios enviando a su Hijo en semejanza de carne de pecado, y a causa del pecado, condeno al pecado en la carne;",
      "3": "Para que la justicia de la ley fuese cumplida en nosotros, que no andamos conforme a la carne, mas conforme al espiritu.",
      "4": "Porque los que viven conforme a la carne, de las cosas que son de la carne se ocupan; mas los que conforme al espiritu, de las cosas del espiritu.",
      "5": "Porque la intencion de la carne es muerte; mas la intencion del espiritu, vida y paz:",
      "6": "Por cuanto la intencion de la carne es enemistad contra Dios; porque no se sujeta a la ley de Dios, ni tampoco puede.",
      "7": "Asi que, los que estan en la carne no pueden agradar a Dios.",
      "8": "Mas vosotros no estais en la carne, sino en el espiritu, si es que el Espiritu de Dios mora en vosotros. Y si alguno no tiene el Espiritu de Cristo, el tal no es de El.",
      "9": "Empero si Cristo esta en vosotros, el cuerpo a la verdad esta muerto a causa del pecado; mas el espiritu vive a causa de la justicia.",
      "10": "Y si el Espiritu de aquel que levanto de los muertos a Jesus mora en vosotros, el que levanto a Cristo Jesus de los muertos, vivificara tambien vuestros cuerpos mortales por su Espiritu que mora en vosotros.",
      "11": "Asi que, hermanos, deudores somos, no a la carne, para que vivamos conforme a la carne:",
      "12": "Porque si viviereis conforme a la carne, morireis; mas si por el espiritu mortificais las obras de la carne, vivireis.",
      "13": "Porque todos los que son guiados por el Espiritu de Dios, los tales son hijos de Dios.",
      "14": "Porque no habeis recibido el espiritu de servidumbre para estar otra vez en temor; mas habeis recibido el espiritu de adopcion, por el cual clamamos, Abba, Padre.",
      "15": "Porque el mismo Espiritu da testimonio a nuestro espiritu que somos hijos de Dios.",
      "16": "Y si hijos, tambien herederos; herederos de Dios, y coherederos de Cristo; si empero padecemos juntamente con El, para que juntamente con El seamos glorificados.",
      "17": "Porque tengo por cierto que lo que en este tiempo se padece, no es de comparar con la gloria venidera que en nosotros ha de ser manifestada.",
      "18": "Porque el continuo anhelar de las criaturas espera la manifestacion de los hijos de Dios.",
      "19": "Porque las criaturas sujetas fueron a vanidad, no de grado, mas por causa del que las sujeto con esperanza,",
      "20": "Que tambien las mismas criaturas seran libradas de la servidumbre de corrupcion en la libertad gloriosa de los hijos de Dios.",
      "21": "Porque sabemos que todas las criaturas gimen a una, y a una estan de parto hasta ahora.",
      "22": "Y no solo ellas, mas tambien nosotros mismos, que tenemos las primicias del Espiritu, nosotros tambien gemimos dentro de nosotros mismos, esperando la adopcion, es a saber, la redencion de nuestro cuerpo.",
      "23": "Porque en esperanza somos salvos; mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, &iquest;a que esperarlo?",
      "24": "Empero si lo que no vemos esperamos, por paciencia esperamos.",
      "25": "Y asimismo tambien el Espiritu ayuda nuestra flaqueza: porque que hemos de pedir como conviene, no lo sabemos; sino que el mismo Espiritu pide por nosotros con gemidos indecibles.",
      "26": "Mas el que escudri&ntilde;a los corazones, sabe cual es el intento del Espiritu, porque conforme a la voluntad de Dios, demanda por los santos.",
      "27": "Y sabemos que a los que a Dios aman, todas las cosas les ayudan a bien, es a saber, a los que conforme al proposito son llamados.",
      "28": "Porque a los que antes conocio, tambien predestino para que fuesen hechos conformes a la imagen de su Hijo, para que El sea el primogenito entre muchos hermanos;",
      "29": "Y a los que predestino, a estos tambien llamo; y a los que llamo, a estos tambien justifico; y a los que justifico, a estos tambien glorifico.",
      "30": "&iquest;Pues que diremos a esto? Si Dios por nosotros, &iquest;quien contra nosotros?",
      "31": "El que aun a su propio Hijo no perdono, antes le entrego por todos nosotros, &iquest;como no nos dara tambien con El todas las cosas?",
      "32": "&iquest;Quien acusara a los escogidos de Dios? Dios es el que justifica.",
      "33": "&iquest;Quien es el que condenara? Cristo es el que murio; mas aun, el que tambien resucito, quien ademas esta a la diestra de Dios, el que tambien intercede por nosotros.",
      "34": "&iquest;Quien nos apartara del amor de Cristo? tribulacion? o angustia? o persecucion? o hambre? o desnudez? o peligro? o cuchillo?",
      "35": "Como esta escrito: Por causa de ti somos muertos todo el tiempo: Somos estimados como ovejas de matadero.",
      "36": "Antes, en todas estas cosas hacemos mas que vencer por medio de aquel que nos amo.",
      "37": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni angeles, ni principados, ni potestades, ni lo presente, ni lo por venir,",
      "38": "Ni lo alto, ni lo bajo, ni ninguna criatura nos podra apartar del amor de Dios, que es en Cristo Jesus Se&ntilde;or nuestro."
    },
    "8": {
      "0": "VERDAD digo en Cristo, no miento, dandome testimonio mi conciencia en el Espiritu Santo,",
      "1": "Que tengo gran tristeza y continuo dolor en mi corazon.",
      "2": "Porque deseara yo mismo ser apartado de Cristo por mis hermanos, los que son mis parientes segun la carne;",
      "3": "Que son israelitas, de los cuales es la adopcion, y la gloria, y el pacto, y la data de la ley, y el culto, y las promesas;",
      "4": "Cuyos son los padres, y de los cuales es Cristo segun la carne, el cual es Dios sobre todas las cosas, bendito por los siglos. Amen.",
      "5": "No empero que la palabra de Dios haya faltado: porque no todos los que son de Israel son Israelitas;",
      "6": "Ni por ser simiente de Abraham, son todos hijos; mas: En Isaac te sera llamada simiente.",
      "7": "Quiere decir: No los que son hijos de la carne, estos son los hijos de Dios; mas los que son hijos de la promesa, son contados en la generacion.",
      "8": "Porque la palabra de la promesa es esta: Como en este tiempo vendre, y tendra Sara un hijo.",
      "9": "Y no solo esto; mas tambien Rebeca concibiendo de uno, de Isaac nuestro padre,",
      "10": "(Porque no siendo aun nacidos, ni habiendo hecho aun ni bien ni mal, para que el proposito de Dios conforme a la eleccion, no por las obras sino por el que llama, permaneciese;)",
      "11": "Le fue dicho que el mayor serviria al menor.",
      "12": "Como esta escrito: A Jacob ame, mas a Esau aborreci.",
      "13": "&iquest;Pues que diremos? &iquest;Que hay injusticia en Dios? En ninguna manera.",
      "14": "Mas a Moises dice: Tendre misericordia del que tendre misericordia, y me compadecere del que me compadecere.",
      "15": "Asi que no es del que quiere, ni del que corre, sino de Dios que tiene misericordia.",
      "16": "Porque la Escritura dice de Faraon: Que para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi nombre sea anunciado por toda la tierra.",
      "17": "De manera que del que quiere tiene misericordia; y al que quiere, endurece.",
      "18": "Me diras pues: &iquest;Por que, pues, se enoja? porque &iquest;quien resistira a su voluntad?",
      "19": "Mas antes, oh hombre, &iquest;quien eres tu, para que alterques con Dios? Dira el vaso de barro al que le labro: &iquest;Por que me has hecho tal?",
      "20": "&iquest;O no tiene potestad el alfarero para hacer de la misma masa un vaso para honra, y otro para verg&uuml;enza?",
      "21": "&iquest;Y que, si Dios, queriendo mostrar la ira y hacer notoria su potencia, soporto con mucha mansedumbre los vasos de ira preparados para muerte,",
      "22": "Y para hacer notorias las riquezas de su gloria, mostrolas para con los vasos de misericordia que El ha preparado para gloria;",
      "23": "Los cuales tambien ha llamado, es a saber, a nosotros, no solo de los Judios, mas tambien de los Gentiles?",
      "24": "Como tambien en Oseas dice: Llamare al que no era mi pueblo, pueblo mio; Y a la no amada, amada.",
      "25": "Y sera, que en el lugar donde les fue dicho: Vosotros no sois pueblo mio: Alli seran llamados hijos del Dios viviente.",
      "26": "Tambien Isaias clama tocante a Israel: Si fuere el numero de los hijos de Israel como la arena de la mar, las reliquias seran salvas:",
      "27": "Porque palabra consumadora y abreviadora en justicia, porque palabra abreviada, hara el Se&ntilde;or sobre la tierra.",
      "28": "Y como antes dijo Isaias: Si el Se&ntilde;or de los ejercitos no nos hubiera dejado simiente, Como Sodoma habriamos venido a ser, y a Gomorra fueramos semejantes.",
      "29": "&iquest;Pues que diremos? Que los Gentiles que no seguian justicia, han alcanzado la justicia, es a saber, la justicia que es por la fe;",
      "30": "Mas Israel que seguia la ley de justicia, no ha llegado a la ley de justicia.",
      "31": "&iquest;Por que? Porque la seguian no por fe, mas como por las obras de la ley: por lo cual tropezaron en la piedra de tropiezo,",
      "32": "Como esta escrito: He aqui pongo en Sion piedra de tropiezo, y piedra de caida; Y aquel que creyere en ella, no sera avergonzado."
    },
    "9": {
      "0": "HERMANOS, ciertamente la voluntad de mi corazon y mi oracion a Dios sobre Israel, es para salud.",
      "1": "Porque yo les doy testimonio que tienen celo de Dios, mas no conforme a ciencia.",
      "2": "Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado a la justicia de Dios.",
      "3": "Porque el fin de la ley es Cristo, para justicia a todo aquel que cree.",
      "4": "Porque Moises describe la justicia que es por la ley: Que el hombre que hiciere estas cosas, vivira por ellas.",
      "5": "Mas la justicia que es por la fe dice asi: No digas en tu corazon: &iquest;Quien subira al cielo? (esto es, para traer abajo a Cristo:)",
      "6": "O, &iquest;quien descendera al abismo? (esto es, para volver a traer a Cristo de los muertos.)",
      "7": "Mas &iquest;que dice? Cercana esta la palabra, en tu boca y en tu corazon. Esta es la palabra de fe, la cual predicamos:",
      "8": "Que si confesares con tu boca al Se&ntilde;or Jesus, y creyeres en tu corazon que Dios le levanto de los muertos, seras salvo.",
      "9": "Porque con el corazon se cree para justicia; mas con la boca se hace confesion para salud.",
      "10": "Porque la Escritura dice: Todo aquel que en El creyere, no sera avergonzado.",
      "11": "Porque no hay diferencia de Judio y de Griego: porque el mismo que es Se&ntilde;or de todos, rico es para con todos los que le invocan:",
      "12": "Porque todo aquel que invocare el nombre del Se&ntilde;or, sera salvo.",
      "13": "&iquest;Como, pues invocaran a aquel en el cual no han creido? &iquest;y como creeran a aquel de quien no han oido? &iquest;y como oiran sin haber quien les predique?",
      "14": "&iquest;Y como predicaran si no fueren enviados? Como esta escrito: &iexcl;Cuan hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de los bienes!",
      "15": "Mas no todos obedecen al evangelio; pues Isaias dice: Se&ntilde;or, &iquest;quien ha creido a nuestro anuncio?",
      "16": "Luego la fe es por el oir; y el oir por la palabra de Dios.",
      "17": "Mas digo: &iquest;No han oido? Antes bien, Por toda la tierra ha salido la fama de ellos, Y hasta los cabos de la redondez de la tierra las palabras de ellos.",
      "18": "Mas digo: &iquest;No ha conocido esto Israel? Primeramente Moises dice: Yo os provocare a celos con gente que no es mia; Con gente insensata os provocare a ira.",
      "19": "E Isaias determinadamente dice: Fui hallado de los que no me buscaban; Manifesteme a los que no preguntaban por mi.",
      "20": "Mas acerca de Israel dice: Todo el dia extendi mis manos a un pueblo rebelde y contradictor."
    },
    "10": {
      "0": "DIGO pues: &iquest;Ha desechado Dios a su pueblo? En ninguna manera. Porque tambien yo soy Israelita, de la simiente de Abraham, de la tribu de Benjamin.",
      "1": "No ha desechado Dios a su pueblo, al cual antes conocio. &iquest;O no sabeis que dice de Elias la Escritura? como hablando con Dios contra Israel dice:",
      "2": "Se&ntilde;or, a tus profetas han muerto, y tus altares han derruido; y yo he quedado solo, y procuran matarme.",
      "3": "Mas &iquest;que le dice la divina respuesta? He dejado para mi siete mil hombres, que no han doblado la rodilla delante de Baal.",
      "4": "Asi tambien, aun en este tiempo han quedado reliquias por la eleccion de gracia.",
      "5": "Y si por gracia, luego no por las obras; de otra manera la gracia ya no es gracia. Y si por las obras, ya no es gracia; de otra manera la obra ya no es obra.",
      "6": "&iquest;Que pues? Lo que buscaba Israel aquello no ha alcanzado; mas la eleccion lo ha alcanzado: y los demas fueron endurecidos;",
      "7": "Como esta escrito: Dioles Dios espiritu de remordimiento, ojos con que no vean, y oidos con que no oigan, hasta el dia de hoy.",
      "8": "Y David dice: Seales vuelta su mesa en lazo, y en red, Y en tropezadero, y en paga:",
      "9": "Sus ojos sean obscurecidos para que no vean, Y agobiales siempre el espinazo.",
      "10": "Digo pues: &iquest;Han tropezado para que cayesen? En ninguna manera; mas por el tropiezo de ellos vino la salud a los Gentiles, para que fuesen provocados a celos.",
      "11": "Y si la falta de ellos es la riqueza del mundo, y el menoscabo de ellos la riqueza de los Gentiles, &iquest;cuanto mas el henchimiento de ellos?",
      "12": "Porque a vosotros hablo, Gentiles. Por cuanto pues, yo soy apostol de los Gentiles, mi ministerio honro.",
      "13": "Por si en alguna manera provocase a celos a mi carne, e hiciese salvos a algunos de ellos.",
      "14": "Porque si el extra&ntilde;amiento de ellos es la reconciliacion del mundo, &iquest;que sera el recibimiento de ellos, sino vida de los muertos?",
      "15": "Y si el primer fruto es santo, tambien lo es el todo, y si la raiz es santa, tambien lo son las ramas.",
      "16": "Que si algunas de las ramas fueron quebradas, y tu, siendo acebuche, has sido ingerido en lugar de ellas, y has sido hecho participante de la raiz y de la grosura de la oliva;",
      "17": "No te jactes contra las ramas; y si te jactas, sabe que no sustentas tu a la raiz, sino la raiz a ti.",
      "18": "Pues las ramas, diras, fueron quebradas para que yo fuese ingerido.",
      "19": "Bien: por su incredulidad fueron quebradas, mas tu por la fe estas en pie. No te ensoberbezcas, antes teme.",
      "20": "Que si Dios no perdono a las ramas naturales, a ti tampoco no perdone.",
      "21": "Mira, pues, la bondad y la severidad de Dios: la severidad ciertamente en los que cayeron; mas la bondad para contigo, si permanecieres en la bondad; pues de otra manera tu tambien seras cortado.",
      "22": "Y aun ellos, si no permanecieren en incredulidad, seran ingeridos; que poderoso es Dios para volverlos a ingerir.",
      "23": "Porque si tu eres cortado del natural acebuche, y contra natura fuiste ingerido en la buena oliva, &iquest;cuanto mas estos, que son las ramas naturales, seran ingeridos en su oliva?",
      "24": "Porque no quiero, hermanos, que ignoreis este misterio, para que no seais acerca de vosotros mismos arrogantes: que el endurecimiento en parte ha acontecido en Israel, hasta que haya entrado la plenitud de los Gentiles;",
      "25": "Y luego todo Israel sera salvo; como esta escrito: Vendra de Sion el Libertador, Que quitara de Jacob la impiedad;",
      "26": "Y este es mi pacto con ellos, Cuando quitare su pecados.",
      "27": "Asi que, cuanto al evangelio, son enemigos por causa de vosotros: mas cuanto a la eleccion, son muy amados por causa de los padres.",
      "28": "Porque sin arrepentimiento son las mercedes y la vocacion de Dios.",
      "29": "Porque como tambien vosotros en algun tiempo no creisteis a Dios, mas ahora habeis alcanzado misericordia por la incredulidad de ellos;",
      "30": "Asi tambien estos ahora no ha creido, para que, por la misericordia para con vosotros, ellos tambien alcancen misericordia.",
      "31": "Porque Dios encerro a todos en incredulidad, para tener misericordia de todos.",
      "32": "&iexcl;Oh profundidad de las riquezas de la sabiduria y de la ciencia de Dios! &iexcl;Cuan incomprensibles son sus juicios, e inescrutables sus caminos!",
      "33": "Porque &iquest;quien entendio la mente del Se&ntilde;or? &iquest;o quien fue su consejero?",
      "34": "&iquest;O quien le dio a El primero, para que le sea pagado?",
      "35": "Porque de El, y por El, y en El, son todas las cosas. A El sea gloria por siglos. Amen."
    },
    "11": {
      "0": "ASI que, hermanos, os ruego por las misericordias de Dios, que presenteis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro racional culto.",
      "1": "Y no os conformeis a este siglo; mas reformaos por la renovacion de vuestro entendimiento, para que experimenteis cual sea la buena voluntad de Dios, agradable y perfecta.",
      "2": "Digo pues por la gracia que me es dada, a cada cual que esta entre vosotros, que no tenga mas alto concepto de si que el que debe tener, sino que piense de si con templanza, conforme a la medida de la fe que Dios repartio a cada uno.",
      "3": "Porque de la manera que en un cuerpo tenemos muchos miembros, empero todos los miembros no tienen la misma operacion;",
      "4": "Asi muchos somos un cuerpo en Cristo, mas todos miembros los unos de los otros.",
      "5": "De manera que, teniendo diferentes dones segun la gracia que nos es dada, si el de profecia, usese conforme a la medida de la fe;",
      "6": "o si ministerio, en servir; o el que ense&ntilde;a, en doctrina;",
      "7": "El que exhorta, en exhortar; el que reparte, hagalo en simplicidad; el que preside, con solicitud; el que hace misericordia, con alegria.",
      "8": "El amor sea sin fingimiento: aborreciendo lo malo, llegandoos a lo bueno;",
      "9": "Amandoos los unos a los otros con caridad fraternal; previniendoos con honra los unos a los otros;",
      "10": "En el cuidado no perezosos; ardientes en espiritu; sirviendo al Se&ntilde;or;",
      "11": "Gozosos en la esperanza; sufridos en la tribulacion; constantes en la oracion;",
      "12": "Comunicando a las necesidades de los santos; siguiendo la hospitalidad.",
      "13": "Bendecid a los que os persiguen: bendecid y no maldigais.",
      "14": "Gozaos con los que se gozan: llorad con los que lloran.",
      "15": "Unanimes entre vosotros: no altivos, mas acomodandoos a los humildes. No seais sabios en vuestra opinion.",
      "16": "No pagueis a nadie mal por mal; procurad lo bueno delante de todos los hombres.",
      "17": "Si se puede hacer, cuanto esta en vosotros, tened paz con todos los hombres.",
      "18": "No os vengueis vosotros mismos, amados mios; antes dad lugar a la ira; porque escrito esta: Mia es la venganza: yo pagare, dice el Se&ntilde;or.",
      "19": "Asi que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonas sobre su cabeza.",
      "20": "No seas vencido de lo malo; mas vence con el bien el mal."
    },
    "12": {
      "0": "TODA alma se someta a las potestades superiores; porque no hay potestad sino de Dios; y las que son, de Dios son ordenadas.",
      "1": "Asi que, el que se opone a la potestad, a la ordenacion de Dios resiste: y los que resisten, ellos mismos ganan condenacion para si.",
      "2": "Porque los magistrados no son para temor al que bien hace, sino al malo. &iquest;Quieres pues no temer la potestad? haz lo bueno, y tendras alabanza de ella;",
      "3": "Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo.",
      "4": "Por lo cual es necesario que le esteis sujetos, no solamente por la ira, mas aun por la conciencia.",
      "5": "Porque por esto pagais tambien los tributos; porque son ministros de Dios que sirven a esto mismo.",
      "6": "Pagad a todos lo que debeis: al que tributo, tributo; al que pecho, pecho; al que temor, temor; al que honra, honra.",
      "7": "No debais a nadie nada, sino amaros unos a otros; porque el que ama al projimo, cumplio la ley.",
      "8": "Porque: No adulteraras; no mataras; no hurtaras; no diras falso testimonio; no codiciaras: y si hay algun otro mandamiento, en esta sentencia se comprende sumariamente: Amaras a tu projimo como a ti mismo.",
      "9": "La caridad no hace mal al projimo: asi que, el cumplimento de la ley es la caridad.",
      "10": "Y esto, conociendo el tiempo, que es ya hora de levantarnos del sue&ntilde;o; porque ahora nos esta mas cerca nuestra salud que cuando creimos.",
      "11": "La noche ha pasado, y ha llegado el dia: echemos, pues, las obras de las tinieblas, y vistamonos las armas de luz,",
      "12": "Andemos como de dia, honestamente: no en glotonerias y borracheras, no en lechos y disoluciones, no en pendencias y envidia:",
      "13": "Mas vestios del Se&ntilde;or Jesucristo, y no hagais caso de la carne en sus deseos."
    },
    "13": {
      "0": "RECIBID al flaco en la fe, pero no para contiendas de disputas.",
      "1": "Porque uno cree que se ha de comer de todas cosas: otro que es debil, come legumbres.",
      "2": "El que come, no menosprecie al que no come: y el que no come, no juzgue al que come; porque Dios le ha levantado.",
      "3": "&iquest;Tu quien eres que juzgas al siervo ajeno? para su se&ntilde;or esta en pie, o cae: mas se afirmara; que poderoso es el Se&ntilde;or para afirmarle.",
      "4": "Uno hace diferencia entre dia y dia; otro juzga iguales todos los dias. Cada uno este asegurado en su animo.",
      "5": "El que hace caso del dia, hacelo para el Se&ntilde;or: y el que no hace caso del dia, no lo hace para el Se&ntilde;or. El que come, come para el Se&ntilde;or, porque da gracias a Dios; y el que no come, no come para el Se&ntilde;or, y da gracias a Dios.",
      "6": "Porque ninguno de nosotros vive para si, y ninguno muere para si.",
      "7": "Que si vivimos, para el Se&ntilde;or vivimos; y si morimos, para el Se&ntilde;or morimos. Asi que, o que vivamos, o que muramos, del Se&ntilde;or somos.",
      "8": "Porque Cristo para esto murio, y resucito, y volvio a vivir, para ser Se&ntilde;or asi de los muertos como de los que viven.",
      "9": "Mas tu &iquest;por que juzgas a tu hermano? o tu tambien, &iquest;por que menosprecias a tu hermano? porque todos hemos de estar ante el tribunal de Cristo.",
      "10": "Porque escrito esta: Vivo yo, dice el Se&ntilde;or, que a mi se doblara toda rodilla, Y toda lengua confesara a Dios.",
      "11": "De manera que, cada uno de nosotros dara a Dios razon de si.",
      "12": "Asi que, no juzguemos mas los unos de los otros: antes bien juzgad de no poner tropiezo o escandalo al hermano.",
      "13": "Yo se, y confio en el Se&ntilde;or Jesus, que de suyo nada hay inmundo: mas a aquel que piensa alguna cosa ser inmunda, para El es inmunda.",
      "14": "Empero si por causa de la comida tu hermano es contristado, ya no andas conforme a la caridad. No arruines con tu comida a aquel por el cual Cristo murio.",
      "15": "No sea pues blasfemado vuestro bien:",
      "16": "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espiritu Santo.",
      "17": "Porque el que en esto sirve a Cristo, agrada a Dios, y es acepto a los hombres.",
      "18": "Asi que, sigamos lo que hace a la paz, y a la edificacion de los unos a los otros.",
      "19": "No destruyas la obra de Dios por causa de la comida. Todas las cosas a la verdad son limpias: mas malo es al hombre que come con escandalo.",
      "20": "Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, o se ofenda o sea debilitado.",
      "21": "&iquest;Tienes tu fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena a si mismo con lo que aprueba.",
      "22": "Mas el que hace diferencia, si comiere, es condenado, porque no comio por fe: y todo lo que no es de fe, es pecado."
    },
    "14": {
      "0": "ASI que, los que somos mas firmes debemos sobrellevar las flaquezas de los flacos, y no agradarnos a nosotros mismos.",
      "1": "Cada uno de nosotros agrade a su projimo en bien, a edificacion.",
      "2": "Porque Cristo no se agrado a si mismo; antes bien, como esta escrito: Los vituperios de los que te vituperan, cayeron sobre mi.",
      "3": "Porque las cosas que antes fueron escritas, para nuestra ense&ntilde;anza fueron escritas; para que por la paciencia, y por la consolacion de las Escrituras, tengamos esperanza.",
      "4": "Mas el Dios de la paciencia y de la consolacion os de que entre vosotros seais unanimes segun Cristo Jesus;",
      "5": "Para que concordes, a una boca glorifiqueis al Dios y Padre de nuestro Se&ntilde;or Jesucristo.",
      "6": "Por tanto, sobrellevaos los unos a los otros, como tambien Cristo nos sobrellevo, para gloria de Dios.",
      "7": "Digo, pues, que Cristo Jesus fue hecho ministro de la circuncision por la verdad de Dios, para confirmar las promesas hechas a los padres,",
      "8": "Y para que los Gentiles glorifiquen a Dios por la misericordia; como esta escrito: Por tanto yo te confesare entre los Gentiles, Y cantare a tu nombre.",
      "9": "Y otra vez dice: Alegraos, Gentiles, con su pueblo.",
      "10": "Y otra vez: Alabad al Se&ntilde;or todos los Gentiles, Y magnificadle, todos los pueblos.",
      "11": "Y otra vez, dice Isaias: Estara la raiz de Jesse, Y el que se levantara a regir los Gentiles: Los Gentiles esperaran en El.",
      "12": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundeis en esperanza por la virtud del Espiritu Santo.",
      "13": "Empero cierto estoy yo de vosotros, hermanos mios, que aun vosotros mismos estais llenos de bondad, llenos de todo conocimiento, de tal manera que podais amonestaros los unos a los otros.",
      "14": "Mas os he escrito, hermanos, en parte resueltamente, como amonestandoos por la gracia que de Dios me es dada,",
      "15": "Para ser ministro de Jesucristo a los Gentiles, ministrando el evangelio de Dios, para que la ofrenda de los Gentiles sea agradable, santificada por el Espiritu Santo.",
      "16": "Tengo, pues, de que gloriarme en Cristo Jesus en lo que mira a Dios.",
      "17": "Porque no osaria hablar alguna cosa que Cristo no haya hecho por mi para la obediencia de los Gentiles, con la palabra y con las obras,",
      "18": "Con potencia de milagros y prodigios, en virtud del Espiritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilirico, he llenado todo del evangelio de Cristo.",
      "19": "Y de esta manera me esforce a predicar el evangelio, no donde antes Cristo fuese nombrado, por no edificar sobre ajeno fundamento:",
      "20": "Sino, como esta escrito: A los que no fue anunciado de El, veran: Y los que no oyeron, entenderan.",
      "21": "Por lo cual aun he sido impedido muchas veces de venir a vosotros.",
      "22": "Mas ahora no teniendo mas lugar en estas regiones, y deseando ir a vosotros muchos a&ntilde;os ha,",
      "23": "Cuando partiere para Espa&ntilde;a, ire a vosotros; porque espero que pasando os vere, y que sere llevado de vosotros alla, si empero antes hubiere gozado de vosotros.",
      "24": "Mas ahora parto para Jerusalem a ministrar a los santos.",
      "25": "Porque Macedonia y Acaya tuvieron por bien hacer una colecta para los pobres de los santos que estan en Jerusalem.",
      "26": "Porque les parecio bueno, y son deudores a ellos: porque si los Gentiles han sido hechos participantes de sus bienes espirituales, deben tambien ellos servirles en los carnales.",
      "27": "Asi que, cuando hubiere concluido esto, y les hubiere consignado este fruto, pasare por vosotros a Espa&ntilde;a.",
      "28": "Y se que cuando llegue a vosotros, llegare con abundancia de la bendicion del evangelio de Cristo.",
      "29": "Ruegoos empero, hermanos, por el Se&ntilde;or nuestro Jesucristo, y por la caridad del Espiritu, que me ayudeis con oraciones por mi a Dios,",
      "30": "Que sea librado de los rebeldes que estan en Judea, y que la ofrenda de mi servicio a los santos en Jerusalem sea acepta;",
      "31": "Para que con gozo llegue a vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros.",
      "32": "Y el Dios de paz sea con todos vosotros. Amen."
    },
    "15": {
      "0": "ENCOMIENDOOS empero a Febe nuestra hermana, la cual es diaconisa de la iglesia que esta en Cencreas:",
      "1": "Que la recibais en el Se&ntilde;or, como es digno a los santos, y que la ayudeis en cualquiera cosa en que os hubiere menester: porque ella ha ayudado a muchos, y a mi mismo.",
      "2": "Saludad a Priscila y Aquila, mis coadjutores en Cristo Jesus;",
      "3": "(Que pusieron sus cuellos por mi vida: a los cuales no doy gracias yo solo, mas aun todas las iglesias de los Gentiles;)",
      "4": "Asimismo a la iglesia de su casa. Saludad a Epeneto, amado mio, que es las primicias de Acaya en Cristo.",
      "5": "Saludad a Maria, la cual ha trabajado mucho con vosotros.",
      "6": "Saludad a Andronico y a Junia, mis parientes, y mis compa&ntilde;eros en la cautividad, los que son insignes entre los apostoles; los cuales tambien fueron antes de mi en Cristo.",
      "7": "Saludad a Amplias, amado mio en el Se&ntilde;or.",
      "8": "Saludad a Urbano, nuestro ayudador en Cristo Jesus, y a Stach&icirc;s, amado mio.",
      "9": "Saludad a Apeles, probado en Cristo. Saludad a los que son de Aristobulo.",
      "10": "Saludad a Herodion, mi pariente. Saludad a los que son de la casa de Narciso, los que estan en el Se&ntilde;or.",
      "11": "Saludad a Trifena y a Trifosa, las cuales trabajan en el Se&ntilde;or. Saludad a Persida amada, la cual ha trabajado mucho en el Se&ntilde;or.",
      "12": "Saludad a Rufo, escogido en el Se&ntilde;or, y a su madre y mia.",
      "13": "Saludad a Asincrito, y a Flegonte, a Hermas, a Patrobas, a Hermes, y a los hermanos que estan con ellos.",
      "14": "Saludad a Filologo y a Julia, a Nereo y a su hermana, y a Olimpas, y a todos los santos que estan con ellos.",
      "15": "Saludaos los unos a los otros con osculo santo. Os saludan todas las iglesias de Cristo.",
      "16": "Y os ruego hermanos, que mireis los que causan disensiones y escandalos contra la doctrina que vosotros habeis aprendido; y apartaos de ellos.",
      "17": "Porque los tales no sirven al Se&ntilde;or nuestro Jesucristo, sino a sus vientres; y con suaves palabras y bendiciones enga&ntilde;an los corazones de los simples.",
      "18": "Porque vuestra obediencia ha venido a ser notoria a todos; asi que me gozo de vosotros; mas quiero que seais sabios en el bien, y simples en el mal.",
      "19": "Y el Dios de paz quebrantara presto a Satanas debajo de vuestros pies. la gracia del Se&ntilde;or nuestro Jesucristo sea con vosotros.",
      "20": "Os saludan Timoteo, mi coadjutor, y Lucio y Jason y Sosipater, mis parientes.",
      "21": "Yo Tercio, que escribi la epistola, os saludo en el Se&ntilde;or.",
      "22": "Saludaos Gayo, mi huesped, y de toda la iglesia. Saludaos Erasto, tesorero de la ciudad, y el hermano Cuarto.",
      "23": "La gracia del Se&ntilde;or nuestro Jesucristo sea con todos vosotros. Amen.",
      "24": "Y al que puede confirmaros segun mi evangelio y la predicacion de Jesucristo, segun la revelacion del misterio encubierto desde tiempos eternos,",
      "25": "Mas manifestado ahora, y por las Escrituras de los profetas, segun el mandamiento del Dios eterno, declarado a todas las gentes para que obedezcan a la fe;",
      "26": "Al solo Dios sabio, sea gloria por Jesucristo para siempre. Amen. Fue escrita de Corinto a los Romanos, enviada por medio de Febe, diaconisa de la iglesia de Cencreas."
    }
  }
}