{
  "raw-name": "<book>La Epistola Universal de San Judas Apostol</book>",
  "name": "La Epistola Universal de San Judas Apostol",
  "slug": "la-epistola-universal-de-san-judas-apostol",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "JUDAS, siervo de Jesucristo, y hermano de Jacobo, a los llamados, santificados en Dios Padre, y conservados en Jesucristo:",
      "1": "Misericordia, y paz, y amor os sean multiplicados.",
      "2": "Amados, por la gran solicitud que tenia de escribiros de la comun salud, me ha sido necesario escribiros amonestandoos que contendais eficazmente por la fe que ha sido una vez dada a los santos.",
      "3": "Porque algunos hombres han entrado encubiertamente, los cuales desde antes habian estado ordenados para esta condenacion, hombres impios, convirtiendo la gracia de nuestro Dios en disolucion, y negando a Dios que solo es el que tiene dominio, y a nuestro Se&ntilde;or Jesucristo.",
      "4": "Os quiero pues amonestar, ya que alguna vez habeis sabido esto, que el Se&ntilde;or habiendo salvado al pueblo de Egipto, despues destruyo a los que no creian:",
      "5": "Y a los angeles que no guardaron su dignidad, mas dejaron su habitacion, los ha reservado debajo de oscuridad en prisiones eternas hasta el juicio del gran dia:",
      "6": "Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habian fornicado, y habian seguido la carne extra&ntilde;a, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno.",
      "7": "De la misma manera tambien estos so&ntilde;adores amancillan la carne, y menosprecian la potestad, y vituperan las potestades superiores.",
      "8": "Pero cuando el arcangel Miguel contendia con el diablo, disputando sobre el cuerpo de Moises, no se atrevio a usar de juicio de maldicion contra El, sino que dijo: El Se&ntilde;or te reprenda.",
      "9": "Pero estos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas, como bestias brutas.",
      "10": "&iexcl;Ay de ellos! porque han seguido el camino de Cain, y se lanzaron en el error de Balaam por recompensa, y perecieron en la contradiccion de Core.",
      "11": "Estos son manchas en vuestros convites, que banquetean juntamente, apacentandose a si mismos sin temor alguno: nubes sin agua, las cuales son llevadas de aca para alla de los vientos: arboles marchitos como en oto&ntilde;o, sin fruto, dos veces muertos y desarraigados;",
      "12": "Fieras ondas de la mar, que espuman sus mismas abominaciones; estrellas erraticas, a las cuales es reservada eternalmente la oscuridad de las tinieblas.",
      "13": "De los cuales tambien profetizo Enoc, septimo desde Adam, diciendo: He aqui, el Se&ntilde;or es venido con sus santos millares,",
      "14": "A hacer juicio contra todos, y a convencer a todos los impios de entre ellos tocante a todas sus obras de impiedad que han hecho impiamente, y a todas las cosas duras que los pecadores impios han hablado contra El.",
      "15": "Estos son murmuradores, querellosos, andando segun sus deseos; y su boca habla cosas soberbias, teniendo en admiracion las personas por causa del provecho.",
      "16": "Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los apostoles de nuestro Se&ntilde;or Jesucristo;",
      "17": "Como os decian: Que en el postrer tiempo habria burladores, que andarian segun sus malvados deseos.",
      "18": "Estos son los que hacen divisiones, sensuales, no teniendo el Espiritu.",
      "19": "Mas vosotros, oh amados, edificandoos sobre vuestra santisima fe, orando por el Espiritu Santo.",
      "20": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Se&ntilde;or Jesucristo, para vida eterna.",
      "21": "Y recibid a los unos en piedad, discerniendo:",
      "22": "Mas haced salvos a los otros por temor, arrebatandolos del fuego; aborreciendo aun la ropa que es contaminada de la carne.",
      "23": "A aquel, pues, que es poderoso para guardaros sin caida, y presentaros delante de su gloria irreprensibles, con grande alegria,",
      "24": "Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amen."
    }
  }
}