{
  "raw-name": "<book>La Epistola del Apostol San Pablo a Los Galatas</book>",
  "name": "La Epistola del Apostol San Pablo a Los Galatas",
  "slug": "la-epistola-del-apostol-san-pablo-a-los-galatas",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, apostol, (no de los hombres ni por hombre, mas por Jesucristo y por Dios el Padre, que lo resucito de los muertos),",
      "1": "Y todos los hermanos que estan conmigo, a las iglesias de Galacia:",
      "2": "Gracia sea a vosotros, y paz de Dios el Padre, y de nuestro Se&ntilde;or Jesucristo,",
      "3": "El cual se dio a si mismo por nuestros pecados para librarnos de este presente siglo malo, conforme a la voluntad de Dios y Padre nuestro;",
      "4": "Al cual sea la gloria por siglos de siglos. Amen.",
      "5": "Estoy maravillado de que tan pronto os hayais traspasado del que os llamo a la gracia de Cristo, a otro evangelio:",
      "6": "No que hay otro, sino que hay algunos que os inquietan, y quieren pervertir el evangelio de Cristo.",
      "7": "Mas aun si nosotros o un angel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema.",
      "8": "Como antes hemos dicho, tambien ahora decimos otra vez: Si alguno os anunciare otro evangelio del que habeis recibido, sea anatema.",
      "9": "Porque, &iquest;persuado yo ahora a hombres o a Dios? &iquest;o busco de agradar a hombres? Cierto, que si todavia agradara a los hombres, no seria siervo de Cristo.",
      "10": "Mas os hago saber, hermanos, que el evangelio que ha sido anunciado por mi, no es segun hombre;",
      "11": "Pues ni yo lo recibi, ni lo aprendi de hombre, sino por revelacion de Jesucristo.",
      "12": "Porque ya habeis oido acerca de mi conducta otro tiempo en el Judaismo, que perseguia sobremanera la iglesia de Dios, y la destruia;",
      "13": "Y aprovechaba en el Judaismo sobre muchos de mis iguales en mi nacion, siendo muy mas celador que todos de las tradiciones de mis padres.",
      "14": "Mas cuando plugo a Dios, que me aparto desde el vientre de mi madre, y me llamo por su gracia,",
      "15": "Revelar a su Hijo en mi, para que le predicase entre los Gentiles, luego no conferi con carne y sangre;",
      "16": "Ni fui a Jerusalem a los que eran apostoles antes que yo; sino que me fui a la Arabia, y volvi de nuevo a Damasco.",
      "17": "Despues, pasados tres a&ntilde;os, fui a Jerusalem a ver a Pedro, y estuve con El quince dias.",
      "18": "Mas a ningun otro de los apostoles vi, sino a Jacobo el hermano del Se&ntilde;or.",
      "19": "Y en esto que os escribo, he aqui delante de Dios, no miento.",
      "20": "Despues fui a las partes de Siria y de Cilicia;",
      "21": "Y no era conocido de vista a las iglesias de Judea, que eran en Cristo;",
      "22": "Solamente habian oido decir: Aquel que en otro tiempo nos perseguia, ahora anuncia la fe que en otro tiempo destruia.",
      "23": "Y glorificaban a Dios en mi."
    },
    "1": {
      "0": "DESPUES, pasados catorce a&ntilde;os, fui otra vez a Jerusalem juntamente con Bernabe, tomando tambien conmigo a Tito.",
      "1": "Empero fui por revelacion, y comuniqueles el evangelio que predico entre los Gentiles; mas particularmente a los que parecian ser algo, por no correr en vano, o haber corrido.",
      "2": "Mas ni aun Tito, que estaba conmigo, siendo Griego, fue compelido a circuncidarse.",
      "3": "Y eso por causa de los falsos hermanos, que se entraban secretamente para espiar nuestra libertad que tenemos en Cristo Jesus, para ponernos en servidumbre;",
      "4": "A los cuales ni aun por una hora cedimos sujetandonos, para que la verdad del evangelio permaneciese con vosotros.",
      "5": "Empero de aquellos que parecian ser algo (cuales hayan sido algun tiempo, no tengo que ver; Dios no acepta apariencia de hombre), a mi ciertamente los que parecian ser algo, nada me dieron.",
      "6": "Antes por el contrario, como vieron que el evangelio de la incircuncision me era encargado, como a Pedro el de la circuncision,",
      "7": "(Porque el que hizo por Pedro para el apostolado de la circuncision, hizo tambien por mi para con los Gentiles;)",
      "8": "Y como vieron la gracia que me era dada, Jacobo y Cefas y Juan, que parecian ser las columnas, nos dieron las diestras de compa&ntilde;ia a mi y a Bernabe, para que nosotros fuesemos a los Gentiles, y ellos a la circuncision.",
      "9": "Solamente nos pidieron que nos acordasemos de los pobres; lo mismo que fui tambien solicito en hacer.",
      "10": "Empero viniendo Pedro a Antioquia, le resisti en la cara, porque era de condenar.",
      "11": "Porque antes que viniesen unos de parte de Jacobo, comia con los Gentiles; mas despues que vinieron, se retraia y apartaba, teniendo miedo de los que eran de la circuncision.",
      "12": "Y a su disimulacion consentian tambien los otros Judios; de tal manera que aun Bernabe fue tambien llevado de ellos en su simulacion.",
      "13": "Mas cuando vi que no andaban derechamente conforme a la verdad del evangelio, dije a Pedro delante de todos: Si tu, siendo Judio, vives como los Gentiles y no como Judio, &iquest;por que constri&ntilde;es a los Gentiles a judaizar?",
      "14": "Nosotros Judios naturales, y no pecadores de los Gentiles,",
      "15": "Sabiendo que el hombre no es justificado por las obras de la ley, sino por la fe de Jesucristo, nosotros tambien hemos creido en Jesucristo, para que fuesemos justificados por la fe de Cristo, y no por las obras de la ley; por cuanto por las obras de la ley ninguna carne sera justificada.",
      "16": "Y si buscando nosotros ser justificados en Cristo, tambien nosotros somos hallados pecadores, &iquest;es por eso Cristo ministro de pecado? En ninguna manera.",
      "17": "Porque si las cosas que destrui, las mismas vuelvo a edificar, transgresor me hago.",
      "18": "Porque yo por la ley soy muerto a la ley, para vivir a Dios.",
      "19": "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mi: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amo, y se entrego a si mismo por mi.",
      "20": "No desecho la gracia de Dios: porque si por la ley fuese la justicia, entonces por demas murio Cristo."
    },
    "2": {
      "0": "&iexcl;OH Galatas insensatos! &iquest;quien os fascino, para no obedecer a la verdad, ante cuyos ojos Jesucristo fue ya descrito como crucificado entre vosotros?",
      "1": "Esto solo quiero saber de vosotros: &iquest;Recibisteis el Espiritu por las obras de la ley, o por el oir de la fe?",
      "2": "&iquest;Tan necios sois? &iquest;habiendo comenzado por el Espiritu, ahora os perfeccionais por la carne?",
      "3": "&iquest;Tantas cosas habeis padecido en vano? si empero en vano.",
      "4": "Aquel, pues, que os daba el Espiritu, y obraba maravillas entre vosotros &iquest;hacialo por las obras de la ley, o por el oir de la fe?",
      "5": "Como Abraham creyo a Dios, y le fue imputado a justicia.",
      "6": "Sabeis por tanto, que los que son de fe, los tales son hijos de Abraham.",
      "7": "Y viendo antes la Escritura que Dios por la fe habia de justificar a los Gentiles, evangelizo antes a Abraham, diciendo: En ti seran benditas todas las naciones.",
      "8": "Luego los de la fe son benditos con el creyente Abraham.",
      "9": "Porque todos los que son de las obras de la ley, estan bajo de maldicion. Porque escrito esta: Maldito todo aquel que no permaneciere en todas las cosas que estan escritas en el libro de la ley, para hacerlas.",
      "10": "Mas por cuanto por la ley ninguno se justifica para con Dios, queda manifiesto: Que el justo por la fe vivira.",
      "11": "La ley tambien no es de la fe; sino, El hombre que los hiciere, vivira en ellos.",
      "12": "Cristo nos redimio de la maldicion de la ley, hecho por nosotros maldicion; (porque esta escrito: Maldito cualquiera que es colgado en madero:)",
      "13": "Para que la bendicion de Abraham fuese sobre los Gentiles en Cristo Jesus; para que por la fe recibamos la promesa del Espiritu.",
      "14": "Hermanos, hablo como hombre: Aunque un pacto sea de hombre, con todo, siendo confirmado, nadie lo cancela, o le a&ntilde;ade.",
      "15": "A Abraham fueron hechas las promesas, y a su simiente. No dice: Y a las simientes, como de muchos; sino como de uno: Y a tu simiente, la cual es Cristo.",
      "16": "Esto pues digo: Que el contrato confirmado de Dios para con Cristo, la ley que fue hecha cuatrocientos treinta a&ntilde;os despues, no lo abroga, para invalidar la promesa.",
      "17": "Porque si la herencia es por la ley, ya no es por la promesa: empero Dios por la promesa hizo la donacion a Abraham.",
      "18": "&iquest;Pues de que sirve la ley? Fue puesta por causa de las rebeliones, hasta que viniese la simiente a quien fue hecha la promesa, ordenada aquella por los angeles en la mano de un mediador.",
      "19": "Y el mediador no es de uno, pero Dios es uno.",
      "20": "&iquest;Luego la ley es contra las promesas de Dios? En ninguna manera: porque si la ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley.",
      "21": "Mas encerro la Escritura todo bajo pecado, para que la promesa fuese dada a los creyentes por la fe de Jesucristo.",
      "22": "Empero antes que viniese la fe, estabamos guardados bajo la ley, encerrados para aquella fe que habia de ser descubierta.",
      "23": "De manera que la ley nuestro ayo fue para llevarnos a Cristo, para que fuesemos justificados por la fe.",
      "24": "Mas venida la fe, ya no estamos bajo ayo;",
      "25": "Porque todos sois hijos de Dios por la fe en Cristo Jesus.",
      "26": "Porque todos los que habeis sido bautizados en Cristo, de Cristo estais vestidos.",
      "27": "No hay Judio, ni Griego; no hay siervo, ni libre; no hay varon, ni hembra: porque todos vosotros sois uno en Cristo Jesus.",
      "28": "Y si vosotros sois de Cristo, ciertamente la simiente de Abraham sois, y conforme a la promesa los herederos."
    },
    "3": {
      "0": "TAMBIEN digo: Entre tanto que el heredero es ni&ntilde;o, en nada difiere del siervo, aunque es se&ntilde;or de todo;",
      "1": "Mas esta debajo de tutores y curadores hasta el tiempo se&ntilde;alado por el padre.",
      "2": "Asi tambien nosotros, cuando eramos ni&ntilde;os, eramos siervos bajo los rudimentos del mundo.",
      "3": "Mas venido el cumplimiento del tiempo, Dios envio su Hijo, hecho de mujer, hecho subdito a la ley,",
      "4": "Para que redimiese a los que estaban debajo de la ley, a fin de que recibiesemos la adopcion de hijos.",
      "5": "Y por cuanto sois hijos, Dios envio el Espiritu de su Hijo en vuestros corazones, el cual clama: Abba, Padre.",
      "6": "Asi que ya no eres mas siervo, sino hijo, y si hijo, tambien heredero de Dios por Cristo.",
      "7": "Antes, en otro tiempo, no conociendo a Dios, serviais a los que por naturaleza no son dioses:",
      "8": "Mas ahora, habiendo conocido a Dios, o mas bien, siendo conocidos de Dios, &iquest;como os volveis de nuevo a los flacos y pobres rudimentos, en los cuales quereis volver a servir?",
      "9": "Guardais los dias, y los meses, y los tiempos, y los a&ntilde;os.",
      "10": "Temo de vosotros, que no haya trabajado en vano en vosotros.",
      "11": "Hermanos, os ruego, sed como yo, porque yo soy como vosotros: ningun agravio me habeis hecho.",
      "12": "Que vosotros sabeis que por flaqueza de carne os anuncie el evangelio al principio:",
      "13": "Y no desechasteis ni menospreciasteis mi tentacion que estaba en mi carne: antes me recibisteis como a un angel de Dios, como a Cristo Jesus.",
      "14": "&iquest;Donde esta pues vuestra bienaventuranza? porque yo os doy testimonio que si se pudiera hacer, os hubierais sacado vuestros ojos para darmelos.",
      "15": "&iquest;Heme pues hecho vuestro enemigo, diciendoos la verdad?",
      "16": "Tienen celos de vosotros, pero no bien: antes os quieren echar fuera para que vosotros los celeis a ellos.",
      "17": "Bueno es ser celosos en bien siempre; y no solamente cuando estoy presente con vosotros.",
      "18": "Hijitos mios, que vuelvo otra vez a estar de parto de vosotros, hasta que Cristo sea formado en vosotros;",
      "19": "Querria cierto estar ahora con vosotros, y mudar mi voz; porque estoy perplejo en cuanto a vosotros.",
      "20": "Decidme, los que quereis estar debajo de la ley, &iquest;no habeis oido la ley?",
      "21": "Porque escrito esta que Abraham tuvo dos hijos; uno de la sierva, el otro de la libre.",
      "22": "Mas el de la sierva nacio segun la carne; pero el de la libre nacio por la promesa.",
      "23": "Las cuales cosas son dichas por alegoria: porque estas mujeres son los dos pactos; el uno ciertamente del monte Sinai, el cual engendro para servidumbre, que es Agar.",
      "24": "Porque Agar o Sinai es un monte de Arabia, el cual es conjunto a la que ahora es Jerusalem, la cual sirve con sus hijos.",
      "25": "Mas la Jerusalem de arriba libre es; la cual es la madre de todos nosotros.",
      "26": "Porque esta escrito: Alegrate, esteril, que no pares: Prorrumpe y clama, la que no estas de parto; Porque mas son los hijos de la dejada, que de la que tiene marido.",
      "27": "Asi que, hermanos, nosotros como Isaac somos hijos de la promesa.",
      "28": "Empero como entonces el que era engendrado segun la carne, perseguia al que habia nacido segun el Espiritu, asi tambien ahora.",
      "29": "Mas &iquest;que dice la Escritura? Echa fuera a la sierva y a su hijo; porque no sera heredero el hijo de la sierva con el hijo de la libre.",
      "30": "De manera, hermanos, que no somos hijos de la sierva, mas de la libre."
    },
    "4": {
      "0": "ESTAD, pues, firmes en la libertad con que Cristo nos hizo libres, y no volvais otra vez a ser presos en el yugo de servidumbre.",
      "1": "He aqui yo Pablo os digo, que si os circuncidareis, Cristo no os aprovechara nada.",
      "2": "Y otra vez vuelvo a protestar a todo hombre que se circuncidare, que esta obligado a hacer toda la ley.",
      "3": "Vacios sois de Cristo los que por la ley os justificais; de la gracia habeis caido.",
      "4": "Porque nosotros por el Espiritu esperamos la esperanza de la justicia por la fe.",
      "5": "Porque en Cristo Jesus ni la circuncision vale algo, ni la incircuncision; sino la fe que obra por la caridad.",
      "6": "Vosotros corriais bien: &iquest;quien os embarazo para no obedecer a la verdad?",
      "7": "Esta persuasion no es de aquel que os llama.",
      "8": "Un poco de levadura leuda toda la masa.",
      "9": "Yo confio de vosotros en el Se&ntilde;or, que ninguna otra cosa sentireis: mas el que os inquieta, llevara el juicio, quienquiera que El sea.",
      "10": "Y yo, hermanos, si aun predico la circuncision, &iquest;por que padezco persecucion todavia? pues que quitado es el escandalo de la cruz.",
      "11": "Ojala fuesen tambien cortados los que os inquietan.",
      "12": "Porque vosotros, hermanos, a libertad habeis sido llamados; solamente que no useis la libertad como ocasion a la carne, sino servios por amor los unos a los otros.",
      "13": "Porque toda la ley en aquesta sola palabra se cumple: Amaras a tu projimo como a ti mismo.",
      "14": "Y si os mordeis y os comeis los unos a los otros, mirad que tambien no os consumais los unos a los otros.",
      "15": "Digo pues: Andad en el Espiritu, y no satisfagais la concupiscencia de la carne.",
      "16": "Porque la carne codicia contra el Espiritu, y el Espiritu contra la carne: y estas cosas se oponen la una a la otra, para que no hagais lo que quisieres.",
      "17": "Mas si sois guiados del Espiritu, no estais bajo la ley.",
      "18": "Y manifiestas son las obras de la carne, que son: adulterio, fornicacion, inmundicia, disolucion,",
      "19": "Idolatria, hechicerias, enemistades, pleitos, celos, iras, contiendas, disensiones, herejias,",
      "20": "Envidias, homicidios, borracheras, banqueteos, y cosas semejantes a estas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredaran el reino de Dios.",
      "21": "Mas el fruto del Espiritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,",
      "22": "Mansedumbre, templanza: contra tales cosas no hay ley.",
      "23": "Porque los que son de Cristo, han crucificado la carne con los afectos y concupiscencias.",
      "24": "Si vivimos en el Espiritu, andemos tambien en el Espiritu.",
      "25": "No seamos codiciosos de vana gloria, irritando los unos a los otros, envidiandose los unos a los otros."
    },
    "5": {
      "0": "HERMANOS, si alguno fuere tomado en alguna falta, vosotros que sois espirituales, restaurad al tal con el espiritu de mansedumbre; considerandote a ti mismo, porque tu no seas tambien tentado.",
      "1": "Sobrellevad los unos las cargas de los otros; y cumplid asi la ley de Cristo.",
      "2": "Porque el que estima de si que es algo, no siendo nada, a si mismo se enga&ntilde;a.",
      "3": "Asi que cada uno examine su obra, y entonces tendra gloria solo respecto de si mismo, y no en otro.",
      "4": "Porque cada cual llevara su carga.",
      "5": "Y el que es ense&ntilde;ado en la palabra, comunique en todos los bienes al que lo instruye.",
      "6": "No os enga&ntilde;eis: Dios no puede ser burlado: que todo lo que el hombre sembrare, eso tambien segara.",
      "7": "Porque el que siembra para su carne, de la carne segara corrupcion; mas el que siembra para el Espiritu, del Espiritu segara vida eterna.",
      "8": "No nos cansemos, pues, de hacer bien; que a su tiempo segaremos, si no hubieremos desmayado.",
      "9": "Asi que, entre tanto que tenemos tiempo, hagamos bien a todos, y mayormente a los domesticos de la fe.",
      "10": "Mirad en cuan grandes letras os he escrito de mi mano.",
      "11": "Todos los que quieren agradar en al carne, estos os constri&ntilde;en a que os circuncideis, solamente por no padecer persecucion por la cruz de Cristo.",
      "12": "Porque ni aun los mismos que se circuncidan guardan la ley; sino que quieren que vosotros seais circuncidados, para gloriarse en vuestra carne.",
      "13": "Mas lejos este de mi gloriarme, sino en la cruz de nuestro Se&ntilde;or Jesucristo, por el cual el mundo me es crucificado a mi, y yo al mundo.",
      "14": "Porque en Cristo Jesus, ni la circuncision vale nada, ni la incircuncision, sino la nueva criatura.",
      "15": "Y todos los que anduvieren conforme a esta regla, paz sobre ellos, y misericordia, y sobre el Israel de Dios.",
      "16": "De aqui adelante nadie me sea molesto; porque yo traigo en mi cuerpo las marcas del Se&ntilde;or Jesus.",
      "17": "Hermanos, la gracia de nuestro Se&ntilde;or Jesucristo sea con vuestro espiritu. Amen. Enviada de Roma a los Galatas."
    }
  }
}