{
  "raw-name": "<book>La Primera Epistola Universal de San Pedro Apostol</book>",
  "name": "La Primera Epistola Universal de San Pedro Apostol",
  "slug": "la-primera-epistola-universal-de-san-pedro-apostol",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PEDRO, apostol de Jesucristo, a los extranjeros esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bithinia,",
      "1": "Elegidos segun la presciencia de Dios Padre en santificacion del Espiritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sea multiplicada.",
      "2": "Bendito el Dios y Padre de nuestro Se&ntilde;or Jesucristo, que segun su grande misericordia nos ha regenerado en esperanza viva, por la resurreccion de Jesucristo de los muertos,",
      "3": "Para una herencia incorruptible, y que no puede contaminarse, ni marchitarse, reservada en los cielos",
      "4": "Para nosotros que somos guardados en la virtud de Dios por fe, para alcanzar la salud que esta aparejada para ser manifestada en el postrimero tiempo.",
      "5": "En lo cual vosotros os alegrais, estando al presente un poco de tiempo afligidos en diversas tentaciones, si es necesario,",
      "6": "Para que la prueba de vuestra fe, mucho mas preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:",
      "7": "Al cual, no habiendo visto, le amais; en el cual creyendo, aunque al presente no lo veais, os alegrais con gozo inefable y glorificado;",
      "8": "Obteniendo el fin de vuestra fe, que es la salud de vuestras almas.",
      "9": "De la cual salud los profetas que profetizaron de la gracia que habia de venir a vosotros, han inquirido y diligentemente buscado,",
      "10": "Escudri&ntilde;ando cuando y en que punto de tiempo significaba el Espiritu de Cristo que estaba en ellos, el cual prenunciaba las aflicciones que habian de venir a Cristo, y las glorias despues de ellas.",
      "11": "A los cuales fue revelado, que no para si mismos, sino para nosotros administraban las cosas que ahora os son anunciadas de los que os han predicado el evangelio por el Espiritu Santo enviado del cielo; en las cuales desean mirar los angeles.",
      "12": "Por lo cual, teniendo los lomos de vuestro entendimiento ce&ntilde;idos, con templanza, esperad perfectamente en la gracia que os es presentada cuando Jesucristo os es manifestado:",
      "13": "Como hijos obedientes, no conformandoos con los deseos que antes teniais estando en vuestra ignorancia;",
      "14": "Sino como aquel que os ha llamado es santo, sed tambien vosotros santos en toda conversacion:",
      "15": "Porque escrito esta: Sed santos, porque yo soy santo.",
      "16": "Y si invocais por Padre a aquel que sin acepcion de personas juzga segun la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinacion:",
      "17": "Sabiendo que habeis sido rescatados de vuestra vana conversacion, la cual recibisteis de vuestros padres, no con cosas corruptibles, como oro o plata;",
      "18": "Sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminacion:",
      "19": "Ya ordenado de antes de la fundacion del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros,",
      "20": "Que por El creeis a Dios, el cual le resucito de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios.",
      "21": "Habiendo purificado vuestra almas en la obediencia de la verdad, por el Espiritu, en caridad hermanable sin fingimiento, amaos unos a otros entra&ntilde;ablemente de corazon puro:",
      "22": "Siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios, que vive y permanece para siempre.",
      "23": "Porque Toda carne es como la hierba, Y toda la gloria del hombre como la flor de la hierba: Secose la hierba, y la flor se cayo;",
      "24": "Mas la palabra del Se&ntilde;or permanece perpetuamente. Y esta es la palabra que por el evangelio os ha sido anunciada."
    },
    "1": {
      "0": "DEJANDO pues toda malicia, y todo enga&ntilde;o, y fingimientos, y envidias, y todas las detracciones,",
      "1": "Desead, como ni&ntilde;os recien nacidos, la leche espiritual, sin enga&ntilde;o, para que por ella crezcais en salud:",
      "2": "Si empero habeis gustado que el Se&ntilde;or es benigno;",
      "3": "Al cual allegandoos, piedra viva, reprobada cierto de los hombres, empero elegida de Dios, preciosa,",
      "4": "Vosotros tambien, como piedras vivas, sed edificados una casa espiritual, y un sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por Jesucristo.",
      "5": "Por lo cual tambien contiene la Escritura: He aqui, pongo en Sion la principal piedra del angulo, escogida, preciosa; Y el que creyere en ella, no sera confundido.",
      "6": "Ella es pues honor a vosotros que creeis: mas para los desobedientes, La piedra que los edificadores reprobaron, Esta fue hecha la cabeza del angulo;",
      "7": "Y Piedra de tropiezo, y roca de escandalo a aquellos que tropiezan en la palabra, siendo desobedientes; para lo cual fueron tambien ordenados.",
      "8": "Mas vosotros sois linaje escogido, real sacerdocio, gente santa, pueblo adquirido, para que anuncieis las virtudes de aquel que os ha llamado de las tinieblas a su luz admirable.",
      "9": "Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios; que en el tiempo pasado no habiais alcanzado misericordia.",
      "10": "Amados, yo os ruego como a extranjeros y peregrinos, os abstengais de los deseos carnales que batallan contra el alma,",
      "11": "Teniendo vuestra conversacion honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen a Dios en el dia de la visitacion, estimandoos por las buenas obras.",
      "12": "Sed pues sujetos a toda ordenacion humana por respeto a Dios: ya sea al rey, como a superior,",
      "13": "Ya a los gobernadores, como de El enviados para venganza de los malhechores, y para loor de los que hacen bien.",
      "14": "Porque esta es la voluntad de Dios; que haciendo bien, hagais callara la ignorancia de los hombres vanos:",
      "15": "Como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios.",
      "16": "Honrad a todos. Amad la fraternidad. Temed a Dios. Honrad al rey.",
      "17": "Siervos, sed sujetos con todo temor a vuestros amos; no solamente a los buenos y humanos, sino tambien a los rigurosos.",
      "18": "Porque esto es agradable, si alguno a causa de la conciencia delante de Dios, sufre molestias padeciendo injustamente.",
      "19": "Porque &iquest;que gloria es, si pecando vosotros sois abofeteados, y lo sufris? mas si haciendo bien sois afligidos, y lo sufris, esto ciertamente es agradable delante de Dios.",
      "20": "Porque para esto sois llamados; pues que tambien Cristo padecio por nosotros, dejandonos ejemplo, para que vosotros sigais sus pisadas:",
      "21": "El cual no hizo pecado; ni fue hallado enga&ntilde;o en su boca:",
      "22": "Quien cuando le maldecian no retornaba maldicion: cuando padecia, no amenazaba, sino remitia la causa al que juzga justamente:",
      "23": "El cual mismo llevo nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos a los pecados, vivamos a la justicia: por la herida del cual habeis sido sanados.",
      "24": "Porque vosotros erais como ovejas descarriadas; mas ahora habeis vuelto al Padre y Obispo de vuestras almas."
    },
    "2": {
      "0": "ASIMISMO vosotras, mujeres, sed sujetas a vuestros maridos; para que tambien los que no creen a la palabra, sean ganados sin palabra por la conversacion de sus mujeres,",
      "1": "Considerando vuestra casta conversacion, que es en temor.",
      "2": "El adorno de las cuales no sea exterior con encrespamiento del cabello, y atavio de oro, ni en compostura de ropas;",
      "3": "Sino el hombre del corazon que esta encubierto, en incorruptible ornato de espiritu agradable y pacifico, lo cual es de grande estima delante de Dios.",
      "4": "Porque asi tambien se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas a sus maridos:",
      "5": "Como Sara obedecia a Abraham, llamandole se&ntilde;or; de la cual vosotras sois hechas hijas, haciendo bien, y no sois espantadas de ningun pavor.",
      "6": "Vosotros maridos, semejantemente, habitad con ellas segun ciencia, dando honor a la mujer como a vaso mas fragil, y como a herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.",
      "7": "Y finalmente, sed todos de un mismo corazon, compasivos, amandoos fraternalmente, misericordiosos, amigables;",
      "8": "No volviendo mal por mal, ni maldicion por maldicion, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseais bendicion en herencia.",
      "9": "Porque El que quiere amar la vida, Y ver dias buenos, Refrene su lengua de mal, Y sus labios no hablen enga&ntilde;o;",
      "10": "Apartase del mal, y haga bien; Busque la paz, y sigala.",
      "11": "Porque los ojos del Se&ntilde;or estan sobre los justos, Y sus oidos atentos a sus oraciones: Pero el rostro del Se&ntilde;or esta sobre aquellos que hacen mal.",
      "12": "&iquest;Y quien es aquel que os podra da&ntilde;ar, si vosotros seguis el bien?",
      "13": "Mas tambien si alguna cosa padeceis por hacer bien, sois bienaventurados. Por tanto, no temais por el temor de ellos, ni seais turbados;",
      "14": "Sino santificad al Se&ntilde;or Dios en vuestros corazones, y estad siempre aparejados para responder con mansedumbre y reverencia a cada uno que os demande razon de la esperanza que hay en vosotros:",
      "15": "Teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean confundidos los que blasfeman vuestra buena conversacion en Cristo.",
      "16": "Porque mejor es que padezcais haciendo bien, si la voluntad de Dios asi lo quiere, que haciendo mal.",
      "17": "Porque tambien Cristo padecio una vez por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espiritu;",
      "18": "En el cual tambien fue y predico a los espiritus encarcelados;",
      "19": "Los cuales en otro tiempo fueron desobedientes, cuando una vez esperaba la paciencia de Dios en los dias de Noe, cuando se aparejaba el arca; en la cual pocas, es a saber, ocho personas fueron salvas por agua.",
      "20": "A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurreccion de Jesucristo:",
      "21": "El cual esta a la diestra de Dios, habiendo subido al cielo; estando a El sujetos los angeles, y las potestades, y virtudes."
    },
    "3": {
      "0": "PUES que Cristo ha padecido por nosotros en la carne, vosotros tambien estad armados del mismo pensamiento: que el que ha padecido en la carne, ceso de pecado;",
      "1": "Para que ya el tiempo que queda en carne, viva, no a las concupiscencias de los hombres, sino a la voluntad de Dios.",
      "2": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversabamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrias.",
      "3": "En lo cual les parece cosa extra&ntilde;a que vosotros no corrais con ellos en el mismo desenfrenamiento de disolucion, ultrajandoos:",
      "4": "Los cuales daran cuenta al que esta aparejado para juzgar los vivos y los muertos.",
      "5": "Porque por esto tambien ha sido predicado el evangelio a los muertos; para que sean juzgados en carne segun los hombres, y vivan en espiritu segun Dios.",
      "6": "Mas el fin de todas las cosas se acerca: sed pues templados, y velad en oracion.",
      "7": "Y sobre todo, tened entre vosotros ferviente caridad; porque la caridad cubrira multitud de pecados.",
      "8": "Hospedaos los unos a los otros sin murmuraciones.",
      "9": "Cada uno segun el don que ha recibido, administrelo a los otros, como buenos dispensadores de las diferentes gracias de Dios.",
      "10": "Si alguno habla, hable conforme a las palabras de Dios; si alguno ministra, ministre conforme a la virtud que Dios suministra: para que en todas cosas sea Dios glorificado por Jesucristo, al cual es gloria e imperio para siempre jamas. Amen.",
      "11": "Carisimos, no os maravilleis cuando sois examinados por fuego, lo cual se hace para vuestra prueba, como si alguna cosa peregrina os aconteciese;",
      "12": "Antes bien gozaos en que sois participantes de las aflicciones de Cristo; para que tambien en la revelacion de su gloria os goceis en triunfo.",
      "13": "Si sois vituperados en el nombre de Cristo, sois bienaventurados; porque la gloria y el Espiritu de Dios reposan sobre vosotros. Cierto, segun ellos, El es blasfemado, mas segun vosotros es glorificado.",
      "14": "Asi que, ninguno de vosotros padezca como homicida, o ladron, o malhechor, o por meterse en negocios ajenos.",
      "15": "Pero si alguno padece como Cristiano, no se averg&uuml;ence; antes glorifique a Dios en esta parte.",
      "16": "Porque es tiempo de que el juicio comience de la casa de Dios: y si primero comienza por nosotros, &iquest;que sera el fin de aquellos que no obedecen al evangelio de Dios?",
      "17": "Y si el justo con dificultad se salva; &iquest;a donde aparecera el infiel y el pecador?",
      "18": "Y por eso los que son afligidos segun la voluntad de Dios, encomiendenle sus almas, como a fiel Criador, haciendo bien."
    },
    "4": {
      "0": "RUEGO a los ancianos que estan entre vosotros, yo anciano tambien con ellos, y testigo de las aflicciones de Cristo, que soy tambien participante de la gloria que ha de ser revelada:",
      "1": "Apacentad la grey de Dios que esta entre vosotros, teniendo cuidado de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino de un animo pronto;",
      "2": "Y no como teniendo se&ntilde;orio sobre las heredades del Se&ntilde;or, sino siendo dechados de la grey.",
      "3": "Y cuando apareciere el Principe de los pastores, vosotros recibireis la corona incorruptible de gloria.",
      "4": "Igualmente, mancebos, sed sujetos a los ancianos; y todos sumisos unos a otros, revestios de humildad; porque Dios resiste a los soberbios, y da gracia a los humildes.",
      "5": "Humillaos pues bajo la poderosa mano de Dios, para que El os ensalce cuando fuere tiempo;",
      "6": "Echando toda vuestra solicitud en El, porque El tiene cuidado de vosotros.",
      "7": "Sed templados, y velad; porque vuestro adversario el diablo, cual leon rugiente, anda alrededor buscando a quien devore:",
      "8": "Al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compa&ntilde;ia de vuestros hermanos que estan en el mundo.",
      "9": "Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna por Jesucristo, despues que hubiereis un poco de tiempo padecido, El mismo os perfeccione, confirme, corrobore y establezca.",
      "10": "A El sea gloria e imperio para siempre. Amen.",
      "11": "Por Silvano, el hermano fiel, segun yo pienso, os he escrito brevemente, amonestandoos, y testificando que esta es la verdadera gracia de Dios, en la cual estais.",
      "12": "La iglesia que esta en Babilonia, juntamente elegida con vosotros, os saluda, y Marcos mi hijo.",
      "13": "Saludaos unos a otros con osculo de caridad. Paz sea con todos vosotros los que estais en Jesucristo. Amen."
    }
  }
}