{
  "raw-name": "<book>La Primera Epistola del Apostol San Pablo a Los Tesalonicenses</book>",
  "name": "La Primera Epistola del Apostol San Pablo a Los Tesalonicenses",
  "slug": "la-primera-epistola-del-apostol-san-pablo-a-los-tesalonicenses",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, y Silvano, y Timoteo, a la iglesia de los Tesalonicenses que es en Dios Padre y en el Se&ntilde;or Jesucristo: Gracia y paz a vosotros de Dios nuestro Padre y del Se&ntilde;or Jesucristo.",
      "1": "Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones;",
      "2": "Sin cesar acordandonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Se&ntilde;or nuestro Jesucristo:",
      "3": "Sabiendo, hermanos amados de Dios, vuestra eleccion:",
      "4": "Por cuanto nuestro evangelio no fue a vosotros en palabra solamente, mas tambien en potencia, y en Espiritu Santo, y en gran plenitud; como sabeis cuales fuimos entre vosotros por amor de vosotros.",
      "5": "Y vosotros fuisteis hechos imitadores de nosotros, y del Se&ntilde;or, recibiendo la palabra con mucha tribulacion, con gozo del Espiritu Santo:",
      "6": "En tal manera que habeis sido ejemplo a todos los que han creido en Macedonia y en Acaya.",
      "7": "Porque de vosotros ha sido divulgada la palabra del Se&ntilde;or no solo en Macedonia y en Acaya, mas aun en todo lugar vuestra fe en Dios se ha extendido; de modo que no tenemos necesidad de hablar nada.",
      "8": "Porque ellos cuentan de nosotros cual entrada tuvimos a vosotros; y como os convertisteis de los idolos a Dios, para servir al Dios vivo y verdadero.",
      "9": "Y esperar a su Hijo de los cielos, al cual resucito de los muertos; a Jesus, el cual nos libro de la ira que ha de venir."
    },
    "1": {
      "0": "PORQUE, hermanos, vosotros mismos sabeis que nuestra entrada a vosotros no fue vana:",
      "1": "Pues aun habiendo padecido antes, y sido afrentados en Filipos, como sabeis, tuvimos denuedo en Dios nuestro para anunciaros el evangelio de Dios con gran combate.",
      "2": "Porque nuestra exhortacion no fue de error, ni de inmundicia, ni por enga&ntilde;o;",
      "3": "Sino segun fuimos aprobados de Dios para que se nos encargase el evangelio, asi hablamos; no como los que agradan a los hombres, sino a Dios, el cual prueba nuestros corazones.",
      "4": "Porque nunca fuimos lisonjeros en la palabra, como sabeis, ni tocados de avaricia; Dios es testigo;",
      "5": "Ni buscamos de los hombres gloria, ni de vosotros, ni de otros, aunque podiamos seros carga como apostoles de Cristo.",
      "6": "Antes fuimos blandos entre vosotros como la que cria, que regala a sus hijos:",
      "7": "Tan amadores de vosotros, que quisieramos entregaros no solo el evangelio de Dios, mas aun nuestras propias almas; porque nos erais carisimos.",
      "8": "Porque ya, hermanos, os acordais de nuestro trabajo y fatiga: que trabajando de noche y de dia por no ser gravosos a ninguno de vosotros, os predicamos el evangelio de Dios.",
      "9": "Vosotros sois testigos, y Dios, de cuan santa y justa e irreprensiblemente nos condujimos con vosotros que creisteis:",
      "10": "Asi como sabeis de que modo exhortabamos y consolabamos a cada uno de vosotros, como el padre a sus hijos,",
      "11": "Y os protestabamos que anduvieseis como es digno de Dios, que os llamo a su reino y gloria.",
      "12": "Por lo cual, tambien nosotros damos gracias a Dios sin cesar, de que habiendo recibido la palabra de Dios que oisteis de nosotros, recibisteis no palabra de hombres, sino segun es en verdad, la palabra de Dios, el cual obra en vosotros los que creisteis.",
      "13": "Porque vosotros, hermanos, habeis sido imitadores de las iglesias de Dios en Cristo Jesus que estan en Judea; pues habeis padecido tambien vosotros las mismas cosas de los de vuestra propia nacion, como tambien ellos de los Judios;",
      "14": "Los cuales aun mataron al Se&ntilde;or Jesus y a sus propios profetas, y a nosotros nos han perseguido; y no agradan a Dios, y se oponen a todos los hombres;",
      "15": "Prohibiendonos hablar a los Gentiles, a fin de que se salven, para henchir la medida de sus pecados siempre: pues vino sobre ellos la ira hasta el extremo.",
      "16": "Mas nosotros, hermanos, privados de vosotros por un poco de tiempo, de vista, no de corazon, tanto mas procuramos con mucho deseo ver vuestro rostro.",
      "17": "Por lo cual quisimos ir a vosotros, yo Pablo a la verdad, una vez y otra; mas Satanas nos embarazo.",
      "18": "Porque &iquest;cual es nuestra esperanza, o gozo, o corona de que me glorie? &iquest;No sois vosotros, delante de nuestro Se&ntilde;or Jesucristo en su venida?",
      "19": "Que vosotros sois nuestra gloria y gozo."
    },
    "2": {
      "0": "POR lo cual, no pudiendo esperar mas, acordamos quedarnos solos en Atenas,",
      "1": "Y enviamos a Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, a confirmaros y exhortaros en vuestra fe,",
      "2": "Para que nadie se conmueva por estas tribulaciones; porque vosotros sabeis que nosotros somos puestos para esto.",
      "3": "Que aun estando con vosotros, os predeciamos que habiamos de pasar tribulaciones, como ha acontecido y sabeis.",
      "4": "Por lo cual, tambien yo, no esperando mas, he enviado a reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano.",
      "5": "Empero volviendo de vosotros a nosotros Timoteo, y haciendonos saber vuestra fe y caridad, y que siempre teneis buena memoria de nosotros, deseando vernos, como tambien nosotros a vosotros,",
      "6": "En ello, hermanos, recibimos consolacion de vosotros en toda nuestra necesidad y afliccion por causa de vuestra fe:",
      "7": "Porque ahora vivimos, si vosotros estais firmes en el Se&ntilde;or.",
      "8": "Por lo cual, &iquest;que hacimiento de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios,",
      "9": "Orando de noche y de dia con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta a vuestra fe?",
      "10": "Mas el mismo Dios y Padre nuestro, y el Se&ntilde;or nuestro Jesucristo, encamine nuestro viaje a vosotros.",
      "11": "Y a vosotros multiplique el Se&ntilde;or, y haga abundar el amor entre vosotros, y para con todos, como es tambien de nosotros para con vosotros;",
      "12": "Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Se&ntilde;or Jesucristo con todos sus santos."
    },
    "3": {
      "0": "RESTA pues, hermanos, que os roguemos y exhortemos en el Se&ntilde;or Jesus, que de la manera que fuisteis ense&ntilde;ados de nosotros de como os conviene andar, y agradar a Dios, asi vayais creciendo.",
      "1": "Porque ya sabeis que mandamientos os dimos por el Se&ntilde;or Jesus.",
      "2": "Porque la voluntad de Dios es vuestra santificacion: que os aparteis de fornicacion;",
      "3": "Que cada uno de vosotros sepa tener su vaso en santificacion y honor;",
      "4": "No con afecto de concupiscencia, como los Gentiles que no conocen a Dios:",
      "5": "Que ninguno oprima, ni enga&ntilde;e en nada a su hermano: porque el Se&ntilde;or es vengador de todo esto, como ya os hemos dicho y protestado.",
      "6": "Porque no nos ha llamado Dios a inmundicia, sino a santificacion.",
      "7": "Asi que, el que menosprecia, no menosprecia a hombre, sino a Dios, el cual tambien nos dio su Espiritu Santo.",
      "8": "Mas acerca de la caridad fraterna no habeis menester que os escriba: porque vosotros mismos habeis aprendido de Dios que os ameis los unos a los otros;",
      "9": "Y tambien lo haceis asi con todos los hermanos que estan por toda Macedonia. Empero os rogamos, hermanos, que abundeis mas;",
      "10": "Y que procureis tener quietud, y hacer vuestros negocios, y obreis de vuestras manos de la manera que os hemos mandado;",
      "11": "A fin de que andeis honestamente para con los extra&ntilde;os, y no necesiteis de nada.",
      "12": "Tampoco, hermanos, queremos que ignoreis acerca de los que duermen, que no os entristezcais como los otros que no tienen esperanza.",
      "13": "Porque si creemos que Jesus murio y resucito, asi tambien traera Dios con El a los que durmieron en Jesus.",
      "14": "Por lo cual, os decimos esto en palabra del Se&ntilde;or: que nosotros que vivimos, que habremos quedado hasta la venida del Se&ntilde;or, no seremos delanteros a los que durmieron.",
      "15": "Porque el mismo Se&ntilde;or con aclamacion, con voz de arcangel, y con trompeta de Dios, descendera del cielo; y los muertos en Cristo resucitaran primero:",
      "16": "Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Se&ntilde;or en el aire, y asi estaremos siempre con el Se&ntilde;or.",
      "17": "Por tanto, consolaos los unos a los otros en estas palabras."
    },
    "4": {
      "0": "EMPERO acerca de los tiempos y de los momentos, no teneis, hermanos, necesidad de que yo os escriba:",
      "1": "Porque vosotros sabeis bien, que el dia del Se&ntilde;or vendra asi como ladron de noche,",
      "2": "Que cuando diran, Paz y seguridad, entonces vendra sobre ellos destruccion de repente, como los dolores a la mujer pre&ntilde;ada; y no escaparan.",
      "3": "Mas vosotros, hermanos, no estais en tinieblas, para que aquel dia os sobrecoja como ladron;",
      "4": "Porque todos vosotros sois hijos de luz, e hijos del dia; no somos de la noche, ni de las tinieblas.",
      "5": "Por tanto, no durmamos como los demas; antes velemos y seamos sobrios.",
      "6": "Porque los que duermen, de noche duermen; y los que estan borrachos, de noche estan borrachos.",
      "7": "Mas nosotros, que somos del dia, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo.",
      "8": "Porque no nos ha puesto Dios para ira, sino para alcanzar salud por nuestro Se&ntilde;or Jesucristo;",
      "9": "El cual murio por nosotros, para que o que velemos, o que durmamos, vivamos juntamente con El.",
      "10": "Por lo cual, consolaos los unos a los otros, y edificaos los unos a los otros, asi como lo haceis.",
      "11": "Y os rogamos, hermanos, que reconozcais a los que trabajan entre vosotros, y os presiden en el Se&ntilde;or, y os amonestan:",
      "12": "Y que los tengais en mucha estima por amor de su obra. Tened paz los unos con los otros.",
      "13": "Tambien os rogamos, hermanos, que amonesteis a los que andan desordenadamente, que consoleis a los de poco animo, que soporteis a los flacos, que seais sufridos para con todos.",
      "14": "Mirad que ninguno de a otro mal por mal; antes seguid lo bueno siempre los unos para con los otros, y para con todos.",
      "15": "Estad siempre gozosos.",
      "16": "Orad sin cesar.",
      "17": "Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jesus.",
      "18": "No apagueis el Espiritu.",
      "19": "No menosprecieis las profecias.",
      "20": "Examinadlo todo; retened lo bueno.",
      "21": "Apartaos de toda especie de mal.",
      "22": "Y el Dios de paz os santifique en todo; para que vuestro espiritu y alma y cuerpo sea guardado entero sin reprension para la venida de nuestro Se&ntilde;or Jesucristo.",
      "23": "Fiel es el que os ha llamado; el cual tambien lo hara.",
      "24": "Hermanos, orad por nosotros.",
      "25": "Saludad a todos los hermanos en osculo santo.",
      "26": "Conjuroos por el Se&ntilde;or, que esta carta sea leida a todos los santos hermanos.",
      "27": "La gracia de nuestro Se&ntilde;or Jesucristo sea con vosotros. Amen. La primera epistola a los Tesalonicenses fue escrita de Atenas."
    }
  }
}