{
  "raw-name": "<book>La Primera Epistola del Apostol San Pablo a Los Corintios</book>",
  "name": "La Primera Epistola del Apostol San Pablo a Los Corintios",
  "slug": "la-primera-epistola-del-apostol-san-pablo-a-los-corintios",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, llamado a ser apostol de Jesucristo por la voluntad de Dios, y Sostenes el hermano,",
      "1": "A la iglesia de Dios que esta en Corinto, santificados en Cristo Jesus, llamados santos, y a todos los que invocan el nombre de nuestro Se&ntilde;or Jesucristo en cualquier lugar, Se&ntilde;or de ellos y nuestro:",
      "2": "Gracia y paz de Dios nuestro Padre, y del Se&ntilde;or Jesucristo.",
      "3": "Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesus;",
      "4": "Que en todas las cosas sois enriquecidos en El, en toda lengua y en toda ciencia;",
      "5": "Asi como el testimonio de Cristo ha sido confirmado en vosotros:",
      "6": "De tal manera que nada os falte en ningun don, esperando la manifestacion de nuestro Se&ntilde;or Jesucristo:",
      "7": "El cual tambien os confirmara hasta el fin, para que seais sin falta en el dia de nuestro Se&ntilde;or Jesucristo.",
      "8": "Fiel es Dios, por el cual sois llamados a la participacion de su Hijo Jesucristo nuestro Se&ntilde;or.",
      "9": "Os ruego pues, hermanos, por el nombre de nuestro Se&ntilde;or Jesucristo, que hableis todos una misma cosa, y que no haya entre vosotros disensiones, antes seais perfectamente unidos en una misma mente y en un mismo parecer.",
      "10": "Porque me ha sido declarado de vosotros, hermanos mios, por los que son de Cloe, que hay entre vosotros contiendas;",
      "11": "Quiero decir, que cada uno de vosotros dice: Yo cierto soy de Pablo; pues yo de Apolos; y yo de Cefas; y yo de Cristo.",
      "12": "&iquest;Esta dividido Cristo? &iquest;Fue crucificado Pablo por vosotros? &iquest;o habeis sido bautizados en el nombre de Pablo?",
      "13": "Doy gracias a Dios, que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo;",
      "14": "Para que ninguno diga que habeis sido bautizados en mi nombre.",
      "15": "Y tambien bautice la familia de Estefanas: mas no se si he bautizado algun otro.",
      "16": "Porque no me envio Cristo a bautizar, sino a predicar el evangelio: no en sabiduria de palabras, porque no sea hecha vana la cruz de Cristo.",
      "17": "Porque la palabra de la cruz es locura a los que se pierden; mas a los que se salvan, es a saber, a nosotros, es potencia de Dios.",
      "18": "Porque esta escrito: Destruire la sabiduria de los sabios, Y desechare la inteligencia de los entendidos.",
      "19": "&iquest;Que es del sabio? &iquest;que del escriba? &iquest;que del escudri&ntilde;ador de este siglo? &iquest;no ha enloquecido Dios la sabiduria del mundo?",
      "20": "Porque por no haber el mundo conocido en la sabiduria de Dios a Dios por sabiduria, agrado a Dios salvar a los creyentes por la locura de la predicacion.",
      "21": "Porque los Judios piden se&ntilde;ales, y los Griegos buscan sabiduria:",
      "22": "Mas nosotros predicamos a Cristo crucificado, a los Judios ciertamente tropezadero, y a los Gentiles locura;",
      "23": "Empero a los llamados, asi Judios como Griegos, Cristo potencia de Dios, y sabiduria de Dios.",
      "24": "Porque lo loco de Dios es mas sabio que los hombres; y lo flaco de Dios es mas fuerte que los hombres.",
      "25": "Porque mirad, hermanos, vuestra vocacion, que no sois muchos sabios segun la carne, no muchos poderosos, no muchos nobles;",
      "26": "Antes lo necio del mundo escogio Dios, para avergonzar a los sabios; y lo flaco del mundo escogio Dios, para avergonzar lo fuerte;",
      "27": "Y lo vil del mundo y lo menos preciado escogio Dios, y lo que no es, para deshacer lo que es:",
      "28": "Para que ninguna carne se jacte en su presencia.",
      "29": "Mas de El sois vosotros en Cristo Jesus, el cual nos ha sido hecho por Dios sabiduria, y justificacion, y santificacion, y redencion:",
      "30": "Para que, como esta escrito: El que se gloria, gloriese en el Se&ntilde;or."
    },
    "1": {
      "0": "ASI que, hermanos, cuando fui a vosotros, no fui con altivez de palabra, o de sabiduria, a anunciaros el testimonio de Cristo.",
      "1": "Porque no me propuse saber algo entre vosotros, sino a Jesucristo, y a este crucificado.",
      "2": "Y estuve yo con vosotros con flaqueza, y mucho temor y temblor;",
      "3": "Y ni mi palabra ni mi predicacion fue con palabras persuasivas de humana sabiduria, mas con demostracion del Espiritu y de poder;",
      "4": "Para que vuestra fe no este fundada en sabiduria de hombres, mas en poder de Dios.",
      "5": "Empero hablamos sabiduria de Dios entre perfectos; y sabiduria, no de este siglo, ni de los principes de este siglo, que se deshacen:",
      "6": "Mas hablamos sabiduria de Dios en misterio, la sabiduria oculta, la cual Dios predestino antes de los siglos para nuestra gloria:",
      "7": "La que ninguno de los principes de este siglo conocio; porque si la hubieran conocido, nunca hubieran crucificado al Se&ntilde;or de gloria:",
      "8": "Antes, como esta escrito: Cosas que ojo no vio, ni oreja oyo, Ni han subido en corazon de hombre, Son las que ha Dios preparado para aquellos que le aman.",
      "9": "Empero Dios nos lo revelo a nosotros por el Espiritu: porque el Espiritu todo lo escudri&ntilde;a, aun lo profundo de Dios.",
      "10": "Porque &iquest;quien de los hombres sabe las cosas del hombre, sino el espiritu del hombre que esta en El? Asi tampoco nadie conocio las cosas de Dios, sino el Espiritu de Dios.",
      "11": "Y nosotros hemos recibido, no el espiritu del mundo, sino el Espiritu que es de Dios, para que conozcamos lo que Dios nos ha dado;",
      "12": "Lo cual tambien hablamos, no con doctas palabras de humana sabiduria, mas con doctrina del Espiritu, acomodando lo espiritual a lo espiritual.",
      "13": "Mas el hombre animal no percibe las cosas que son del Espiritu de Dios, porque le son locura: y no las puede entender, porque se han de examinar espiritualmente.",
      "14": "Empero el espiritual juzga todas las cosas; mas El no es juzgado de nadie.",
      "15": "Porque &iquest;quien conocio la mente del Se&ntilde;or? &iquest;quien le instruyo? Mas nosotros tenemos la mente de Cristo."
    },
    "2": {
      "0": "DE manera que yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a ni&ntilde;os en Cristo.",
      "1": "Os di a beber leche, y no vianda: porque aun no podiais, ni aun podeis ahora;",
      "2": "Porque todavia sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, &iquest;no sois carnales, y andais como hombres?",
      "3": "Porque diciendo el uno: Yo cierto soy de Pablo; y el otro: Yo de Apolos; &iquest;no sois carnales?",
      "4": "&iquest;Que pues es Pablo? &iquest;y que es Apolos? Ministros por los cuales habeis creido; y eso segun que a cada uno ha concedido el Se&ntilde;or.",
      "5": "Yo plante, Apolos rego: mas Dios ha dado el crecimiento.",
      "6": "Asi que, ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento.",
      "7": "Y el que planta y el que riega son una misma cosa; aunque cada uno recibira su recompensa conforme a su labor.",
      "8": "Porque nosotros, coadjutores somos de Dios; y vosotros labranza de Dios sois, edificio de Dios sois.",
      "9": "Conforme a la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea como sobreedifica.",
      "10": "Porque nadie puede poner otro fundamento que el que esta puesto, el cual es Jesucristo.",
      "11": "Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca;",
      "12": "La obra de cada uno sera manifestada: porque el dia la declarara; porque por el fuego sera manifestada; y la obra de cada uno cual sea, el fuego hara la prueba.",
      "13": "Si permaneciere la obra de alguno que sobreedifico, recibira recompensa.",
      "14": "Si la obra de alguno fuere quemada, sera perdida: El empero sera salvo, mas asi como por fuego.",
      "15": "&iquest;No sabeis que sois templo de Dios, y que el Espiritu de Dios mora en vosotros?",
      "16": "Si alguno violare el templo de Dios, Dios destruira al tal: porque el templo de Dios, el cual sois vosotros, santo es.",
      "17": "Nadie se enga&ntilde;e a si mismo: si alguno entre vosotros parece ser sabio en este siglo, hagase simple, para ser sabio.",
      "18": "Porque la sabiduria de esta mundo es necedad para con Dios; pues escrito esta: El que prende a los sabios en la astucia de ellos.",
      "19": "Y otra vez: El Se&ntilde;or conoce los pensamientos de los sabios, que son vanos.",
      "20": "Asi que, ninguno se glorie en los hombres; porque todo es vuestro,",
      "21": "Sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea los por venir; todo es vuestro;",
      "22": "Y vosotros de Cristo; y Cristo de Dios."
    },
    "3": {
      "0": "TENGANNOS los hombres por ministros de Cristo, y dispensadores de los misterios de Dios.",
      "1": "Mas ahora se requiere en los dispensadores, que cada uno sea hallado fiel.",
      "2": "Yo en muy poco tengo el ser juzgado de vosotros, o de juicio humano; y ni aun yo me juzgo.",
      "3": "Porque aunque de nada tengo mala conciencia, no por eso soy justificado; mas el que me juzga, el Se&ntilde;or es.",
      "4": "Asi que, no juzgueis nada antes de tiempo, hasta que venga el Se&ntilde;or, el cual tambien aclarara lo oculto de las tinieblas, y manifestara los intentos de los corazones: y entonces cada uno tendra de Dios la alabanza.",
      "5": "Esto empero, hermanos, he pasado por ejemplo en mi y en Apolos por amor de vosotros; para que en nosotros aprendais a no saber mas de lo que esta escrito, hinchandoos por causa de otro el uno contra el otro.",
      "6": "Porque &iquest;quien te distingue? &iquest;o que tienes que no hayas recibido? Y si lo recibiste, &iquest;de que te glorias como si no hubieras recibido?",
      "7": "Ya estais hartos, ya estais ricos, sin nosotros reinais; y ojala reineis, para que nosotros reinemos tambien juntamente con vosotros.",
      "8": "Porque a lo que pienso, Dios nos ha mostrado a nosotros los apostoles por los postreros, como a sentenciados a muerte: porque somos hechos espectaculo al mundo, y a los angeles, y a los hombres.",
      "9": "Nosotros necios por amor de Cristo, y vosotros prudentes en Cristo; nosotros flacos, y vosotros fuertes; vosotros nobles, y nosotros viles.",
      "10": "Hasta esta hora hambreamos, y tenemos sed, y estamos desnudos, y somos heridos de golpes, y andamos vagabundos;",
      "11": "Y trabajamos, obrando con nuestras manos: nos maldicen, y bendecimos: padecemos persecucion, y sufrimos:",
      "12": "Somos blasfemados, y rogamos: hemos venido a ser como la hez del mundo, el desecho de todos hasta ahora.",
      "13": "No escribo esto para avergonzaros: mas amonestoos como a mis hijos amados.",
      "14": "Porque aunque tengais diez mil ayos en Cristo, no tendreis muchos padres; que en Cristo Jesus yo os engendre por el evangelio.",
      "15": "Por tanto, os ruego que me imiteis.",
      "16": "Por lo cual os he enviado a Timoteo, que es mi hijo amado y fiel en el Se&ntilde;or, el cual os amonestara de mis caminos cuales sean en Cristo, de la manera que ense&ntilde;o en todas partes en todas las iglesias.",
      "17": "Mas algunos estan envanecidos, como si nunca hubiese yo de ir a vosotros.",
      "18": "Empero ire presto a vosotros, si el Se&ntilde;or quisiere; y entendere, no las palabras de los que andan hinchados, sino la virtud.",
      "19": "Porque el reino de Dios no consiste en palabras, sino en virtud.",
      "20": "&iquest;Que quereis? &iquest;ire a vosotros con vara, o con caridad y espiritu de mansedumbre?"
    },
    "4": {
      "0": "DE cierto se oye que hay entre vosotros fornicacion, y tal fornicacion cual ni aun se nombra entre los Gentiles; tanto que alguno tenga la mujer de su padre.",
      "1": "Y vosotros estais hinchados, y no mas bien tuvisteis duelo, para que fuese quitado de en medio de vosotros el que hizo tal obra.",
      "2": "Y ciertamente, como ausente con el cuerpo, mas presente en espiritu, ya como presente he juzgado al que esto asi ha cometido:",
      "3": "En el nombre del Se&ntilde;or nuestro Jesucristo, juntados vosotros y mi espiritu, con la facultad de nuestro Se&ntilde;or Jesucristo,",
      "4": "El tal sea entregado a Satanas para muerte de la carne, porque el espiritu sea salvo en el dia del Se&ntilde;or Jesus.",
      "5": "No es buena vuestra jactancia. &iquest;No sabeis que un poco de levadura leuda toda la masa?",
      "6": "Limpiad pues la vieja levadura, para que seais nueva masa, como sois sin levadura: porque nuestra pascua, que es Cristo, fue sacrificada por nosotros.",
      "7": "Asi que hagamos fiesta, no en la vieja levadura, ni en la levadura de malicia y de maldad, sino en azimos de sinceridad y de verdad.",
      "8": "Os he escrito por carta, que no os envolvais con los fornicarios:",
      "9": "No absolutamente con los fornicarios de este mundo, o con los avaros, o con los ladrones, o con los idolatras; pues en tal caso os seria menester salir del mundo.",
      "10": "Mas ahora os he escrito, que no os envolvais, es a saber, que si alguno llamandose hermano fuere fornicario, o avaro, o idolatra, o maldiciente, o borracho, o ladron, con el tal ni aun comais.",
      "11": "Porque &iquest;que me va a mi en juzgar a los que estan fuera? &iquest;No juzgais vosotros a los que estan dentro?",
      "12": "Porque a los que estan fuera, Dios juzgara: quitad pues a ese malo de entre vosotros."
    },
    "5": {
      "0": "&iquest;OSA alguno de vosotros, teniendo algo con otro, ir a juicio delante de los injustos, y no delante de los santos?",
      "1": "&iquest;O no sabeis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, &iquest;sois indignos de juzgar cosas muy peque&ntilde;as?",
      "2": "&iquest;O no sabeis que hemos de juzgar a los angeles? &iquest;cuanto mas las cosas de este siglo?",
      "3": "Por tanto, si hubiereis de tener juicios de cosas de este siglo, poned para juzgar a los que son de menor estima en la iglesia.",
      "4": "Para avergonzaros lo digo. &iquest;Pues que, no hay entre vosotros sabio, ni aun uno que pueda juzgar entre sus hermanos;",
      "5": "Sino que el hermano con el hermano pleitea en juicio, y esto ante los infieles?",
      "6": "Asi que, por cierto es ya una falta en vosotros que tengais pleitos entre vosotros mismos. &iquest;Por que no sufris antes la injuria? &iquest;por que no sufris antes ser defraudados?",
      "7": "Empero vosotros haceis la injuria, y defraudais, y esto a los hermanos.",
      "8": "&iquest;No sabeis que los injustos no poseeran el reino de Dios? No erreis, que ni los fornicarios, ni los idolatras, ni los adulteros, ni los afeminados, ni los que se echan con varones,",
      "9": "Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredaran el reino de Dios.",
      "10": "Y esto erais algunos: mas ya sois lavados, mas ya sois santificados, mas ya sois justificados en el nombre del Se&ntilde;or Jesus, y por el Espiritu de nuestro Dios.",
      "11": "Todas las cosas me son licitas, mas no todas convienen: todas las cosas me son licitas, mas yo no me metere debajo de potestad de nada.",
      "12": "Las viandas para el vientre, y el vientre para las viandas; empero y a El y a ellas deshara Dios. Mas el cuerpo no es para la fornicacion, sino para el Se&ntilde;or; y el Se&ntilde;or para el cuerpo:",
      "13": "Y Dios que levanto al Se&ntilde;or, tambien a nosotros nos levantara con su poder.",
      "14": "&iquest;No sabeis que vuestros cuerpos son miembros de Cristo? &iquest;Quitare pues los miembros de Cristo, y los hare miembros de una ramera? Lejos sea.",
      "15": "&iquest;O no sabeis que el que se junta con una ramera, es hecho con ella un cuerpo? porque seran, dice, los dos en una carne.",
      "16": "Empero el que se junta con el Se&ntilde;or, un espiritu es.",
      "17": "Huid la fornicacion. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.",
      "18": "&iquest;O ignorais que vuestro cuerpo es templo del Espiritu Santo, el cual esta en vosotros, el cual teneis de Dios, y que no sois vuestros?",
      "19": "Porque comprados sois por precio: glorificad pues a Dios en vuestro cuerpo y en vuestro espiritu, los cuales son de Dios."
    },
    "6": {
      "0": "CUANTO a las cosas de que me escribisteis, bien es al hombre no tocar mujer.",
      "1": "Mas a causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.",
      "2": "El marido pague a la mujer la debida benevolencia; y asimismo la mujer al marido.",
      "3": "La mujer no tiene potestad de su propio cuerpo, sino el marido: e igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.",
      "4": "No os defraudeis el uno al otro, a no ser por algun tiempo de mutuo consentimiento, para ocuparos en la oracion: y volved a juntaros en uno, porque no os tiente Satanas a causa de vuestra incontinencia.",
      "5": "Mas esto digo por permision, no por mandamiento.",
      "6": "Quisiera mas bien que todos los hombres fuesen como yo: empero cada uno tiene su propio don de Dios; uno a la verdad asi, y otro asi.",
      "7": "Digo pues a los solteros y a las viudas, que bueno les es si se quedaren como yo.",
      "8": "Y si no tienen don de continencia, casense; que mejor es casarse que quemarse.",
      "9": "Mas a los que estan juntos en matrimonio, denuncio, no yo, sino el Se&ntilde;or: Que la mujer no se aparte del marido;",
      "10": "Y si se apartare, que se quede sin casar, o reconciliese con su marido; y que el marido no despida a su mujer.",
      "11": "Y a los demas yo digo, no el Se&ntilde;or: si algun hermano tiene mujer infiel, y ella consiente en habitar con El, no la despida.",
      "12": "Y la mujer que tiene marido infiel, y El consiente en habitar con ella, no lo deje.",
      "13": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serian inmundos; empero ahora son santos.",
      "14": "Pero si el infiel se aparta, apartese: que no es el hermano o la hermana sujeto a servidumbre en semejante caso; antes a paz nos llamo Dios.",
      "15": "Porque &iquest;de donde sabes, oh mujer, si quiza haras salva a tu marido? &iquest;o de donde sabes, oh marido, si quiza haras salvo a tu mujer?",
      "16": "Empero cada uno como el Se&ntilde;or le repartio, y como Dios llamo a cada uno, asi ande: y asi ense&ntilde;o en todas las iglesias.",
      "17": "&iquest;Es llamado alguno circuncidado? quedese circunciso. &iquest;Es llamado alguno incircuncidado? que no se circuncide.",
      "18": "La circuncision nada es, y la incircuncision nada es; sino la observancia de las mandamientos de Dios.",
      "19": "Cada uno en la vocacion en que fue llamado, en ella se quede.",
      "20": "&iquest;Eres llamado siendo siervo? no se te de cuidado; mas tambien si puedes hacerte libre, procuralo mas.",
      "21": "Porque el que en el Se&ntilde;or es llamado siendo siervo, liberto es del Se&ntilde;or: asimismo tambien el que es llamado siendo libre, siervo es de Cristo.",
      "22": "Por precio sois comprados; no os hagais siervos de los hombres.",
      "23": "Cada uno, hermanos, en lo que es llamado, en esto se quede para con Dios.",
      "24": "Empero de las virgenes no tengo mandamiento del Se&ntilde;or; mas doy mi parecer, como quien ha alcanzado misericordia del Se&ntilde;or para ser fiel.",
      "25": "Tengo, pues, esto por bueno a causa de la necesidad que apremia, que bueno es al hombre estarse asi.",
      "26": "&iquest;Estas ligado a mujer? no procures soltarte. &iquest;Estais suelto de mujer? no procures mujer.",
      "27": "Mas tambien si tomares mujer, no pecaste; y si la doncella se casare, no peco: pero afliccion de carne tendran los tales; mas yo os dejo.",
      "28": "Esto empero digo, hermanos, que el tiempo es corto: lo que resta es, que los que tienen mujeres sean como los que no las tienen,",
      "29": "Y los que lloran, como los que no lloran; y los que se huelgan, como los que no se huelgan; y los que compran, como los que no poseen;",
      "30": "Y los que usan de este mundo, como los que no usan: porque la apariencia de este mundo se pasa.",
      "31": "Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas que son del Se&ntilde;or, como ha de agradar al Se&ntilde;or:",
      "32": "Empero el que se caso tiene cuidado de las cosas que son del mundo, como ha de agradar a su mujer.",
      "33": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Se&ntilde;or, para ser santa asi en el cuerpo como en el espiritu: mas la casada tiene cuidado de las cosas del mundo, como ha de agradar a su marido.",
      "34": "Esto empero digo para vuestro provecho; no para echaros lazo, sino para lo honesto y decente, y para que sin impedimento os llegueis al Se&ntilde;or.",
      "35": "Mas, si a alguno parece cosa fea en su hija virgen, que pase ya de edad, y que asi conviene que se haga, haga lo que quisiere, no peca; casese.",
      "36": "Pero el que esta firme en su corazon, y no tiene necesidad, sino que tiene libertad de su voluntad, y determino en su corazon esto, el guardar su hija virgen, bien hace.",
      "37": "Asi que, el que la da en casamiento, bien hace; y el que no la da en casamiento, hace mejor.",
      "38": "La mujer casada esta atada a la ley, mientras vive su marido; mas si su marido muriere, libre es: casese con quien quisiere, con tal que sea en el Se&ntilde;or.",
      "39": "Empero mas venturosa sera si se quedare asi, segun mi consejo; y pienso que tambien yo tengo Espiritu de Dios."
    },
    "7": {
      "0": "Y POR lo que hace a lo sacrificado a los idolos, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica.",
      "1": "Y si alguno se imagina que sabe algo, aun no sabe nada como debe saber.",
      "2": "Mas si alguno ama a Dios, el tal es conocido de El.",
      "3": "Acerca, pues, de las viandas que son sacrificadas a los idolos, sabemos que el idolo nada es en el mundo, y que no hay mas de un Dios.",
      "4": "Porque aunque haya algunos que se llamen dioses, o en el cielo, o en la tierra (como hay muchos dioses y muchos se&ntilde;ores),",
      "5": "Nosotros empero no tenemos mas de un Dios, el Padre, del cual son todas las cosas, y nosotros en El: y un Se&ntilde;or Jesucristo, por el cual son todas las cosas, y nosotros por El.",
      "6": "Mas no en todos hay esta ciencia: porque algunos con conciencia del idolo hasta aqui, comen como sacrificado a idolos; y su conciencia, siendo flaca, es contaminada.",
      "7": "Si bien la vianda no nos hace mas aceptos a Dios: porque ni que comamos, seremos mas ricos; ni que no comamos, seremos mas pobres.",
      "8": "Mas mirad que esta vuestra libertad no sea tropezadero a los que son flacos.",
      "9": "Porque si te ve alguno, a ti que tienes ciencia, que estas sentado a la mesa en el lugar de los idolos, &iquest;la conciencia de aquel que es flaco, no sera adelantada a comer de lo sacrificado a los idolos?",
      "10": "Y por tu ciencia se perdera el hermano flaco por el cual Cristo murio.",
      "11": "De esta manera, pues, pecando contra los hermanos, e hiriendo su flaca conciencia, contra Cristo pecais.",
      "12": "Por lo cual, si la comida es a mi hermano ocasion de caer, jamas comere carne por no escandalizar a mi hermano."
    },
    "8": {
      "0": "&iquest;NO soy apostol? &iquest;no soy libre? &iquest;no he visto a Jesus el Se&ntilde;or nuestro? &iquest;no sois vosotros mi obra en el Se&ntilde;or?",
      "1": "Si a los otros no soy apostol, a vosotros ciertamente lo soy: porque el sello de mi apostolado sois vosotros en el Se&ntilde;or.",
      "2": "Esta es mi respuesta a los que me preguntan.",
      "3": "Que, &iquest;no tenemos potestad de comer y de beber?",
      "4": "&iquest;No tenemos potestad de traer con nosotros una hermana mujer tambien como los otros apostoles, y los hermanos del Se&ntilde;or, y Cefas?",
      "5": "&iquest;O solo yo y Bernabe no tenemos potestad de no trabajar?",
      "6": "&iquest;Quien jamas peleo a sus expensas? &iquest;quien planta vi&ntilde;a, y no come de su fruto? &iquest;o quien apacienta el ganado, y no come de la leche del ganado?",
      "7": "&iquest;Digo esto segun los hombres? &iquest;no dice esto tambien la ley?",
      "8": "Porque en la ley de Moises esta escrito: No pondras bozal al buey que trilla. &iquest;Tiene Dios cuidado de los bueyes?",
      "9": "&iquest;O dicelo enteramente por nosotros? Pues por nosotros esta escrito: porque con esperanza ha de arar el que ara; y el que trilla, con esperanza de recibir el fruto.",
      "10": "Si nosotros os sembramos lo espiritual, &iquest;es gran cosa si segaremos lo vuestro carnal?",
      "11": "Si otros tienen en vosotros esta potestad, &iquest;no mas bien nosotros? Mas no hemos usado de esta potestad: antes lo sufrimos todo, por no poner ningun obstaculo al evangelio de Cristo.",
      "12": "&iquest;No sabeis que los que trabajan en el santuario, comen del santuario; y que los que sirven al altar, del altar participan?",
      "13": "Asi tambien ordeno el Se&ntilde;or a los que anuncian el evangelio, que vivan del evangelio.",
      "14": "Mas yo de nada de esto me aproveche: ni tampoco he escrito esto para que se haga asi conmigo; porque tengo por mejor morir, antes que nadie haga vana esta mi gloria.",
      "15": "Pues bien que anuncio el evangelio, no tengo por que gloriarme porque me es impuesta necesidad; y &iexcl;ay de mi si no anunciare el evangelio!",
      "16": "Por lo cual, si lo hago de voluntad, premio tendre; mas si por fuerza, la dispensacion me ha sido encargada.",
      "17": "&iquest;Cual, pues, es mi merced? Que predicando el evangelio, ponga el evangelio de Cristo de balde, para no usar mal de mi potestad en el evangelio.",
      "18": "Por lo cual, siendo libre para con todos, me he hecho siervo de todos por ganar a mas.",
      "19": "Heme hecho a los Judios como Judio, por ganar a los Judios; a los que estan sujetos a la ley (aunque yo no sea sujeto a la ley) como sujeto a la ley, por ganar a los que estan sujetos a la ley;",
      "20": "A los que son sin ley, como si yo fuera sin ley, (no estando yo sin ley de Dios, mas en la ley de Cristo) por ganar a los que estaban sin ley.",
      "21": "Me he hecho a los flacos flaco, por ganar a los flacos: a todos me he hecho todo, para que de todo punto salve a algunos.",
      "22": "Y esto hago por causa del evangelio, por hacerme juntamente participante de El.",
      "23": "&iquest;No sabeis que los que corren en el estadio, todos a la verdad corren, mas uno lleva el premio? Corred de tal manera que lo obtengais.",
      "24": "Y todo aquel que lucha, de todo se abstiene: y ellos, a la verdad, para recibir una corona corruptible; mas nosotros, incorruptible.",
      "25": "Asi que, yo de esta manera corro, no como a cosa incierta; de esta manera peleo, no como quien hiere el aire:",
      "26": "Antes hiero mi cuerpo, y lo pongo en servidumbre; no sea que, habiendo predicado a otros, yo mismo venga a ser reprobado."
    },
    "9": {
      "0": "PORQUE no quiero, hermanos, que ignoreis que nuestros padres todos estuvieron bajo la nube, y todos pasaron la mar;",
      "1": "Y todos en Moises fueron bautizados en la nube y en la mar;",
      "2": "Y todos comieron la misma vianda espiritual;",
      "3": "Y todos bebieron la misma bebida espiritual; porque bebian de la piedra espiritual que los seguia, y la piedra era Cristo.",
      "4": "Mas de muchos de ellos no se agrado Dios; por lo cual fueron postrados en el desierto.",
      "5": "Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron.",
      "6": "Ni seais honradores de idolos, como algunos de ellos, segun esta escrito: Sentose el pueblo a comer y a beber, y se levantaron a jugar.",
      "7": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un dia veinte y tres mil.",
      "8": "Ni tentemos a Cristo, como tambien algunos de ellos le tentaron, y perecieron por las serpientes.",
      "9": "Ni murmureis, como algunos de ellos murmuraron, y perecieron por el destructor.",
      "10": "Y estas cosas les acontecieron en figura; y son escritas para nuestra admonicion, en quienes los fines de los siglos han parado.",
      "11": "Asi que, el que piensa estar firme, mire no caiga.",
      "12": "No os ha tomado tentacion, sino humana: mas fiel es Dios, que no os dejara ser tentados mas de lo que podeis llevar; antes dara tambien juntamente con la tentacion la salida, para que podais aguantar.",
      "13": "Por tanto, amados mios, huid de la idolatria.",
      "14": "Como a sabios hablo; juzgad vosotros lo que digo.",
      "15": "La copa de bendicion que bendecimos, &iquest;no es la comunion de la sangre de Cristo? El pan que partimos, &iquest;no es la comunion del cuerpo de Cristo?",
      "16": "Porque un pan, es que muchos somos un cuerpo; pues todos participamos de aquel un pan.",
      "17": "Mirad a Israel segun la carne: los que comen de los sacrificios &iquest;no son participes con el altar?",
      "18": "&iquest;Que pues digo? &iquest;Que el idolo es algo? &iquest;o que sea algo lo que es sacrificado a los idolos?",
      "19": "Antes digo que lo que los Gentiles sacrifican, a los demonios lo sacrifican, y no a Dios: y no querria que vosotros fueseis participes con los demonios.",
      "20": "No podeis beber la copa del Se&ntilde;or, y la copa de los demonios: no podeis ser participes de la mesa del Se&ntilde;or, y de la mesa de los demonios.",
      "21": "&iquest;O provocaremos a celo al Se&ntilde;or? &iquest;Somos mas fuertes que El?",
      "22": "Todo me es licito, mas no todo conviene: todo me es licito, mas no todo edifica.",
      "23": "Ninguno busque su propio bien, sino el del otro.",
      "24": "De todo lo que se vende en la carniceria, comed, sin preguntar nada por causa de la conciencia;",
      "25": "Porque del Se&ntilde;or es la tierra y lo que la hinche.",
      "26": "Y si algun infiel os llama, y quereis ir, de todo lo que se os pone delante comed, sin preguntar nada por causa de la conciencia.",
      "27": "Mas si alguien os dijere: Esto fue sacrificado a los idolos: no lo comais, por causa de aquel que lo declaro, y por causa de la conciencia: porque del Se&ntilde;or es la tierra y lo que la hinche.",
      "28": "La conciencia, digo, no tuya, sino del otro. Pues &iquest;por que ha de ser juzgada mi libertad por otra conciencia?",
      "29": "Y si yo con agradecimiento participo, &iquest;por que he de ser blasfemado por lo que doy gracias?",
      "30": "Si pues comeis, o bebeis, o haceis otra cosa, haced lo todo a gloria de Dios.",
      "31": "Sed sin ofensa a Judios, y a Gentiles, y a la iglesia de Dios;",
      "32": "Como tambien yo en todas las cosas complazco a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos."
    },
    "10": {
      "0": "SED imitadores de mi, asi como yo de Cristo.",
      "1": "Y os alabo, hermanos, que en todo os acordais de mi, y reteneis las instrucciones mias, de la manera que os ense&ntilde;e.",
      "2": "Mas quiero que sepais, que Cristo es la cabeza de todo varon; y el varon es la cabeza de la mujer; y Dios la cabeza de Cristo.",
      "3": "Todo varon que ora o profetiza cubierta la cabeza, afrenta su cabeza.",
      "4": "Mas toda mujer que ora o profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese.",
      "5": "Porque si la mujer no se cubre, trasquilese tambien: y si es deshonesto a la mujer trasquilarse o raerse, cubrase.",
      "6": "Porque el varon no ha de cubrir la cabeza, porque es imagen y gloria de Dios: mas la mujer es gloria del varon.",
      "7": "Porque el varon no es de la mujer, sino la mujer del varon.",
      "8": "Porque tampoco el varon fue criado por causa de la mujer, sino la mujer por causa del varon.",
      "9": "Por lo cual, la mujer debe tener se&ntilde;al de potestad sobre su cabeza, por causa de los angeles.",
      "10": "Mas ni el varon sin la mujer, ni la mujer sin el varon, en el Se&ntilde;or.",
      "11": "Porque como la mujer es del varon, asi tambien el varon es por la mujer: empero todo de Dios.",
      "12": "Juzgad vosotros mismos: &iquest;es honesto orar la mujer a Dios no cubierta?",
      "13": "La misma naturaleza &iquest;no os ense&ntilde;a que al hombre sea deshonesto criar cabello?",
      "14": "Por el contrario, a la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello.",
      "15": "Con todo eso, si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios.",
      "16": "Esto empero os denuncio, que no alabo, que no por mejor sino por peor os juntais.",
      "17": "Porque lo primero, cuando os juntais en la iglesia, oigo que hay entre vosotros disensiones; y en parte lo creo.",
      "18": "Porque preciso es que haya entre vosotros aun herejias, para que los que son probados se manifiesten entre vosotros.",
      "19": "Cuando pues os juntais en uno, esto no es comer la cena del Se&ntilde;or.",
      "20": "Porque cada uno toma antes para comer su propia cena; y el uno tiene hambre, y el otro esta embriagado.",
      "21": "Pues que, &iquest;no teneis casas en que comais y bebais? &iquest;o menospreciais la iglesia de Dios, y avergonzais a los que no tienen? &iquest;Que os dire? &iquest;os alabare? En esto no os alabo.",
      "22": "Porque yo recibi del Se&ntilde;or lo que tambien os he ense&ntilde;ado: Que el Se&ntilde;or Jesus, la noche que fue entregado, tomo pan;",
      "23": "Y habiendo dado gracias, lo partio, y dijo: Tomad, comed: esto es mi cuerpo que por vosotros es partido: haced esto en memoria de mi.",
      "24": "Asimismo tomo tambien la copa, despues de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre: haced esto todas las veces que bebiereis, en memoria de mi.",
      "25": "Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Se&ntilde;or anunciais hasta que venga.",
      "26": "De manera que, cualquiera que comiere este pan o bebiere esta copa del Se&ntilde;or indignamente, sera culpado del cuerpo y de la sangre del Se&ntilde;or.",
      "27": "Por tanto, pruebese cada uno a si mismo, y coma asi de aquel pan, y beba de aquella copa.",
      "28": "Porque el que come y bebe indignamente, juicio come y bebe para si, no discerniendo el cuerpo del Se&ntilde;or.",
      "29": "Por lo cual hay muchos enfermos y debilitados entre vosotros; y muchos duermen.",
      "30": "Que si nos examinasemos a nosotros mismos, cierto no seriamos juzgados.",
      "31": "Mas siendo juzgados, somos castigados del Se&ntilde;or, para que no seamos condenados con el mundo.",
      "32": "Asi, que, hermanos mios, cuando os juntais a comer, esperaos unos a otros.",
      "33": "Si alguno tuviere hambre, coma en su casa, porque no os junteis para juicio. Las demas cosas ordenare cuando llegare."
    },
    "11": {
      "0": "Y ACERCA de los dones espirituales, no quiero, hermanos, que ignoreis.",
      "1": "Sabeis que cuando erais Gentiles, ibais, como erais llevados, a los idolos mudos.",
      "2": "Por tanto os hago saber, que nadie que hable por Espiritu de Dios, llama anatema a Jesus; y nadie puede llamar a Jesus Se&ntilde;or, sino por Espiritu Santo.",
      "3": "Empero hay repartimiento de dones; mas el mismo Espiritu es.",
      "4": "Y hay repartimiento de ministerios; mas el mismo Se&ntilde;or es.",
      "5": "Y hay repartimiento de operaciones; mas el mismo Dios es el que obra todas las cosas en todos.",
      "6": "Empero a cada uno le es dada manifestacion del Espiritu para provecho.",
      "7": "Porque a la verdad, a este es dada por el Espiritu palabra de sabiduria; a otro, palabra de ciencia segun el mismo Espiritu;",
      "8": "A otro, fe por el mismo Espiritu, y a otro, dones de sanidades por el mismo Espiritu;",
      "9": "A otro, operaciones de milagros, y a otro, profecia; y a otro, discrecion de espiritus; y a otro, generos de lenguas; y a otro, interpretacion de lenguas.",
      "10": "Mas todas estas cosas obra uno y el mismo Espiritu, repartiendo particularmente a cada uno como quiere.",
      "11": "Porque de la manera que el cuerpo es uno, y tiene muchos miembros, empero todos los miembros del cuerpo, siendo muchos, son un cuerpo, asi tambien Cristo.",
      "12": "Porque por un Espiritu somos todos bautizados en un cuerpo, ora Judios o Griegos, ora siervos o libres; y todos hemos bebido de un mismo Espiritu.",
      "13": "Pues ni tampoco el cuerpo es un miembro, sino muchos.",
      "14": "Si dijere el pie: Porque no soy mano, no soy del cuerpo: &iquest;por eso no sera del cuerpo?",
      "15": "Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo: &iquest;por eso no sera del cuerpo?",
      "16": "Si todo el cuerpo fuese ojo, &iquest;donde estaria el oido? Si todo fuese oido, &iquest;donde estaria el olfato?",
      "17": "Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como quiso.",
      "18": "Que si todos fueran un miembro, &iquest;donde estuviera el cuerpo?",
      "19": "Mas ahora muchos miembros son a la verdad, empero un cuerpo.",
      "20": "Ni el ojo puede decir a la mano: No te he menester: ni asimismo la cabeza a los pies: No tengo necesidad de vosotros.",
      "21": "Antes, mucho mas los miembros del cuerpo que parecen mas flacos, son necesarios;",
      "22": "Y a aquellos del cuerpo que estimamos ser mas viles, a estos vestimos mas honrosamente; y los que en nosotros son menos honestos, tienen mas compostura.",
      "23": "Porque los que en nosotros son mas honestos, no tienen necesidad: mas Dios ordeno el cuerpo, dando mas abundante honor al que le faltaba;",
      "24": "Para que no haya desavenencia en el cuerpo, sino que los miembros todos se interesen los unos por los otros.",
      "25": "Por manera que si un miembro padece, todos los miembros a una se duelen; y si un miembro es honrado, todos los miembros a una se gozan.",
      "26": "Pues vosotros sois el cuerpo de Cristo, y miembros en parte.",
      "27": "Y a unos puso Dios en la iglesia, primeramente apostoles, luego profetas, lo tercero doctores; luego facultades; luego dones de sanidades, ayudas, gobernaciones, generos de lenguas.",
      "28": "&iquest;Son todos apostoles? &iquest;son todos profetas? &iquest;todos doctores? &iquest;todos facultades?",
      "29": "&iquest;Tienen todos dones de sanidad? &iquest;hablan todos lenguas? &iquest;interpretan todos?",
      "30": "Empero procurad los mejores dones; mas aun yo os muestro un camino mas excelente."
    },
    "12": {
      "0": "SI yo hablase lenguas humanas y angelicas, y no tengo caridad, vengo a ser como metal que resuena, o cimbalo que reti&ntilde;e.",
      "1": "Y si tuviese profecia, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy.",
      "2": "Y si repartiese toda mi hacienda para dar de comer a pobres, y si entregase mi cuerpo para ser quemado, y no tengo caridad, de nada me sirve.",
      "3": "La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sinrazon, no se ensancha;",
      "4": "No es injuriosa, no busca lo suyo, no se irrita, no piensa el mal;",
      "5": "No se huelga de la injusticia, mas se huelga de la verdad;",
      "6": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.",
      "7": "La caridad nunca deja de ser: mas las profecias se han de acabar, y cesaran las lenguas, y la ciencia ha de ser quitada;",
      "8": "Porque en parte conocemos, y en parte profetizamos;",
      "9": "Mas cuando venga lo que es perfecto, entonces lo que es en parte sera quitado.",
      "10": "Cuando yo era ni&ntilde;o, hablaba como ni&ntilde;o, pensaba como ni&ntilde;o, juzgaba como ni&ntilde;o, mas cuando ya fui hombre hecho, deje lo que era de ni&ntilde;o.",
      "11": "Ahora vemos por espejo, en obscuridad; mas entonces veremos cara a cara: ahora conozco en parte; mas entonces conocere como soy conocido.",
      "12": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad."
    },
    "13": {
      "0": "SEGUID la caridad; y procurad los dones espirituales, mas sobre todo que profeticeis.",
      "1": "Porque el que habla en lenguas, no habla a los hombres, sino a Dios; porque nadie le entiende, aunque en espiritu hable misterios.",
      "2": "Mas el que profetiza, habla a los hombres para edificacion, y exhortacion, y consolacion.",
      "3": "El que habla lengua extra&ntilde;a, a si mismo se edifica; mas el que profetiza, edifica a la iglesia.",
      "4": "Asi que, quisiera que todos vosotros hablaseis lenguas, empero mas que profetizaseis: porque mayor es el que profetiza que el que habla lenguas, si tambien no interpretare, para que la iglesia tome edificacion.",
      "5": "Ahora pues, hermanos, si yo fuere a vosotros hablando lenguas, &iquest;que os aprovechare, si no os hablare, o con revelacion, o con ciencia, o con profecia, o con doctrina?",
      "6": "Ciertamente las cosas inanimadas que hacen sonidos, como la flauta o la vihuela, si no dieren distincion de voces, &iquest;como se sabra lo que se ta&ntilde;e con la flauta, o con la vihuela?",
      "7": "Y si la trompeta diere sonido incierto, &iquest;quien se apercibira a la batalla?",
      "8": "Asi tambien vosotros, si por la lengua no diereis palabra bien significante, &iquest;como se entendera lo que se dice? porque hablareis al aire.",
      "9": "Tantos generos de voces, por ejemplo, hay en el mundo, y nada hay mudo;",
      "10": "Mas si yo ignorare el valor de la voz, sere barbaro al que habla, y el que habla sera barbaro para mi.",
      "11": "Asi tambien vosotros; pues que anhelais espirituales dones, procurad ser excelentes para la edificacion de la iglesia.",
      "12": "Por lo cual, el que habla lengua extra&ntilde;a, pida que la interprete.",
      "13": "Porque si yo orare en lengua desconocida, mi espiritu ora; mas mi entendimiento es sin fruto.",
      "14": "&iquest;Que pues? Orare con el espiritu, mas orare tambien con entendimiento; cantare con el espiritu, mas cantare tambien con entendimiento.",
      "15": "Porque si bendijeres con el espiritu, el que ocupa lugar de un mero particular, &iquest;como dira amen a tu accion de gracias? pues no sabe lo que has dicho.",
      "16": "Porque tu, a la verdad, bien haces gracias; mas el otro no es edificado.",
      "17": "Doy gracias a Dios que hablo lenguas mas que todos vosotros:",
      "18": "Pero en la iglesia mas quiero hablar cinco palabras con mi sentido, para que ense&ntilde;e tambien a los otros, que diez mil palabras en lengua desconocida.",
      "19": "Hermanos, no seais ni&ntilde;os en el sentido, sino sed ni&ntilde;os en la malicia: empero perfectos en el sentido.",
      "20": "En la ley esta escrito: En otras lenguas y en otros labios hablare a este pueblo; y ni aun asi me oiran, dice el Se&ntilde;or.",
      "21": "Asi que, las lenguas por se&ntilde;al son, no a los fieles, sino a los infieles: mas la profecia, no a los infieles, sino a los fieles.",
      "22": "De manera que, si toda la iglesia se juntare en uno, y todos hablan lenguas, y entran indoctos o infieles, &iquest;no diran que estais locos?",
      "23": "Mas si todos profetizan, y entra algun infiel o indocto, de todos es convencido, de todos es juzgado;",
      "24": "Lo oculto de su corazon se hace manifiesto: y asi, postrandose sobre el rostro, adorara a Dios, declarando que verdaderamente Dios esta en vosotros.",
      "25": "&iquest;Que hay pues, hermanos? Cuando os juntais, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelacion, tiene interpretacion: hagase todo para edificacion.",
      "26": "Si hablare alguno en lengua extra&ntilde;a, sea esto por dos, o a lo mas tres, y por turno; mas uno interprete.",
      "27": "Y si no hubiere interprete, calle en la iglesia, y hable a si mismo y a Dios.",
      "28": "Asimismo, los profetas hablen dos o tres, y los demas juzguen.",
      "29": "Y si a otro que estuviere sentado, fuere revelado, calle el primero.",
      "30": "Porque podeis todos profetizar uno por uno, para que todos aprendan, y todos sean exhortados.",
      "31": "Y los espiritus de los que profetizaren, sujetense a los profetas;",
      "32": "Porque Dios no es Dios de disension, sino de paz; como en todas las iglesias de los santos.",
      "33": "Vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que esten sujetas, como tambien la ley dice.",
      "34": "Y si quieren aprender alguna cosa, pregunten en casa a sus maridos; porque deshonesta cosa es hablar una mujer en la congregacion.",
      "35": "Que, &iquest;ha salido de vosotros la palabra de Dios? &iquest;o a vosotros solos ha llegado?",
      "36": "Si alguno a su parecer, es profeta, o espiritual, reconozca lo que os escribo, porque son mandamientos del Se&ntilde;or.",
      "37": "Mas el que ignora, ignore.",
      "38": "Asi que, hermanos, procurad profetizar; y no impidais el hablar lenguas.",
      "39": "Empero hagase todo decentemente y con orden."
    },
    "14": {
      "0": "ADEMAS os declaro, hermanos, el evangelio que os he predicado, el cual tambien recibisteis, en el cual tambien perseverais;",
      "1": "Por el cual asimismo, si reteneis la palabra que os he predicado, sois salvos, si no creisteis en vano.",
      "2": "Porque primeramente os he ense&ntilde;ado lo que asimismo recibi: Que Cristo fue muerto por nuestros pecados conforme a las Escrituras;",
      "3": "Y que fue sepultado, y que resucito al tercer dia, conforme a las Escrituras;",
      "4": "Y que aparecio a Cefas, y despues a los doce.",
      "5": "Despues aparecio a mas de quinientos hermanos juntos; de los cuales muchos viven aun, y otros son muertos.",
      "6": "Despues aparecio a Jacobo; despues a todos los apostoles.",
      "7": "Y el postrero de todos, como a un abortivo, me aparecio a mi.",
      "8": "Porque yo soy el mas peque&ntilde;o de los apostoles, que no soy digno de ser llamado apostol, porque persegui la iglesia de Dios.",
      "9": "Empero por la gracia de Dios soy lo que soy: y su gracia no ha sido en vano para conmigo; antes he trabajado mas que todos ellos: pero no yo, sino la gracia de Dios que fue conmigo.",
      "10": "Porque, o sea yo o sean ellos, asi predicamos, y asi habeis creido.",
      "11": "Y si Cristo es predicado que resucito de los muertos &iquest;como dicen algunos entre vosotros que no hay resurreccion de muertos?",
      "12": "Porque si no hay resurreccion de muertos, Cristo tampoco resucito:",
      "13": "Y si Cristo no resucito, vana es entonces nuestra predicacion, vana es tambien vuestra fe.",
      "14": "Y aun somos hallados falsos testigos de Dios; porque hemos testificado de Dios que El haya levantado a Cristo; al cual no levanto, si en verdad los muertos no resucitan.",
      "15": "Porque si los muertos no resucitan, tampoco Cristo resucito.",
      "16": "Y si Cristo no resucito, vuestra fe es vana; aun estais en vuestros pecados.",
      "17": "Entonces tambien los que durmieron en Cristo son perdidos.",
      "18": "Si en esta vida solamente esperamos en Cristo, los mas miserables somos de todos los hombres.",
      "19": "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho.",
      "20": "Porque por cuanto la muerte entro por un hombre, tambien por un hombre la resurreccion de los muertos.",
      "21": "Porque asi como en Adam todos mueren, asi tambien en Cristo todos seran vivificados.",
      "22": "Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo, en su venida.",
      "23": "Luego el fin; cuando entregara el reino a Dios y al Padre, cuando habra quitado todo imperio, y toda potencia y potestad.",
      "24": "Porque es menester que El reine, hasta poner a todos sus enemigos debajo de sus pies.",
      "25": "Y el postrer enemigo que sera deshecho, sera la muerte.",
      "26": "Porque todas las cosas sujeto debajo de sus pies. Y cuando dice: Todas las cosas son sujetadas a El, claro esta exceptuado aquel que sujeto a El todas las cosas.",
      "27": "Mas luego que todas las cosas le fueren sujetas, entonces tambien el mismo Hijo se sujetara al que le sujeto a El todas las cosas, para que Dios sea todas las cosas en todos.",
      "28": "De otro modo, &iquest;que haran los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? &iquest;Por que pues se bautizan por los muertos?",
      "29": "&iquest;Y por que nosotros peligramos a toda hora?",
      "30": "Si, por la gloria que en orden a vosotros tengo en Cristo Jesus Se&ntilde;or nuestro, cada dia muero.",
      "31": "Si como hombre batalle en Efeso contra las bestias, &iquest;que me aprovecha? Si los muertos no resucitan, comamos y bebamos, que ma&ntilde;ana moriremos.",
      "32": "No erreis: las malas conversaciones corrompen las buenas costumbres.",
      "33": "Velad debidamente, y no pequeis; porque algunos no conocen a Dios: para verg&uuml;enza vuestra hablo.",
      "34": "Mas dira alguno: &iquest;Como resucitaran los muertos? &iquest;Con que cuerpo vendran?",
      "35": "Necio, lo que tu siembras no se vivifica, si no muriere antes.",
      "36": "Y lo que siembras, no siembras el cuerpo que ha de salir, sino el grano desnudo, acaso de trigo, o de otro grano:",
      "37": "Mas Dios le da el cuerpo como quiso, y a cada simiente su propio cuerpo.",
      "38": "Toda carne no es la misma carne; mas una carne ciertamente es la de los hombres, y otra carne la de los animales, y otra la de los peces, y otra la de las aves.",
      "39": "Y cuerpos hay celestiales, y cuerpos terrestres; mas ciertamente una es la gloria de los celestiales, y otra la de los terrestres:",
      "40": "Otra es la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas: porque una estrella es diferente de otra en gloria.",
      "41": "Asi tambien es la resurreccion de los muertos. Se siembra en corrupcion se levantara en incorrupcion;",
      "42": "Se siembra en verg&uuml;enza, se levantara con gloria; se siembra en flaqueza, se levantara con potencia;",
      "43": "Se siembra cuerpo animal, resucitara espiritual cuerpo. Hay cuerpo animal, y hay cuerpo espiritual.",
      "44": "Asi tambien esta escrito: Fue hecho el primer hombre Adam en anima viviente; el postrer Adam en espiritu vivificante.",
      "45": "Mas lo espiritual no es primero, sino lo animal; luego lo espiritual.",
      "46": "El primer hombre, es de la tierra, terreno: el segundo hombre que es el Se&ntilde;or, es del cielo.",
      "47": "Cual el terreno, tales tambien los terrenos; y cual el celestial, tales tambien los celestiales.",
      "48": "Y como trajimos la imagen del terreno, traeremos tambien la imagen del celestial.",
      "49": "Esto empero digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios; ni la corrupcion hereda la incorrupcion.",
      "50": "He aqui, os digo un misterio: Todos ciertamente no dormiremos, mas todos seremos transformados.",
      "51": "En un momento, en un abrir de ojo, a la final trompeta; porque sera tocada la trompeta, y los muertos seran levantados sin corrupcion, y nosotros seremos transformados.",
      "52": "Porque es menester que esto corruptible sea vestido de incorrupcion, y esto mortal sea vestido de inmortalidad.",
      "53": "Y cuando esto corruptible fuere vestido de incorrupcion, y esto mortal fuere vestido de inmortalidad, entonces se efectuara la palabra que esta escrita: Sorbida es la muerte con victoria.",
      "54": "&iquest;Donde esta, oh muerte, tu aguijon? &iquest;donde, oh sepulcro, tu victoria?",
      "55": "Ya que el aguijon de la muerte es el pecado, y la potencia del pecado, la ley.",
      "56": "Mas a Dios gracias, que nos da la victoria por el Se&ntilde;or nuestro Jesucristo.",
      "57": "Asi que, hermanos mios amados, estad firmes y constantes, creciendo en la obra del Se&ntilde;or siempre, sabiendo que vuestro trabajo en el Se&ntilde;or no es vano."
    },
    "15": {
      "0": "CUANTO a la colecta para los santos, haced vosotros tambien de la manera que ordene en las iglesias de Galacia.",
      "1": "Cada primer dia de la semana cada uno de vosotros aparte en su casa, guardando lo que por la bondad de Dios pudiere; para que cuando yo llegare, no se hagan entonces colectas.",
      "2": "Y cuando habre llegado, los que aprobareis por cartas, a estos enviare que lleven vuestro beneficio a Jerusalem.",
      "3": "Y si fuere digno el negocio de que yo tambien vaya, iran conmigo.",
      "4": "Y a vosotros ire, cuando hubiere pasado por Macedonia, porque por Macedonia tengo de pasar.",
      "5": "Y podra ser que me quede con vosotros, o invernare tambien, para que vosotros me lleveis a donde hubiere de ir.",
      "6": "Porque no os quiero ahora ver de paso; porque espero estar con vosotros algun tiempo, si el Se&ntilde;or lo permitiere.",
      "7": "Empero estare en Efeso hasta Pentecostes;",
      "8": "Porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios.",
      "9": "Y si llegare Timoteo, mirad que este con vosotros seguramente; porque la obra del Se&ntilde;or hace tambien como yo.",
      "10": "Por tanto, nadie le tenga en poco; antes, llevadlo en paz, para que venga a mi: porque lo espero con los hermanos.",
      "11": "Acerca del hermano Apolos, mucho le he rogado que fuese a vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero ira cuando tuviere oportunidad.",
      "12": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.",
      "13": "Todas vuestras cosas sean hechas con caridad.",
      "14": "Y os ruego, hermanos, (ya sabeis que la casa de Estefanas es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)",
      "15": "Que vosotros os sujeteis a los tales, y a todos los que ayudan y trabajan.",
      "16": "Huelgome de la venida de Estefanas y de Fortunato y de Ach&acirc;ico: porque estos suplieron lo que a vosotros faltaba.",
      "17": "Porque recrearon mi espiritu y el vuestro: reconoced pues a los tales.",
      "18": "Las iglesias de Asia os saludan. Os saludan mucho en el Se&ntilde;or Aquila y Priscila, con la iglesia que esta en su casa.",
      "19": "Os saludan todos los hermanos. Saludaos los unos a los otros con osculo santo.",
      "20": "La salutacion de mi, Pablo, de mi mano.",
      "21": "El que no amare al Se&ntilde;or Jesucristo, sea anatema. Maranatha.",
      "22": "La gracia del Se&ntilde;or Jesucristo sea con vosotros.",
      "23": "Mi amor en Cristo Jesus sea con todos vosotros. Amen. La primera a los Corintios fue enviada de Filipos con Estefanas, y Fortunato, y Ach&acirc;ico, y Timoteo."
    }
  }
}