{
  "raw-name": "<book>La Segunda Epistola del Apostol San Pablo a Los Corintios</book>",
  "name": "La Segunda Epistola del Apostol San Pablo a Los Corintios",
  "slug": "la-segunda-epistola-del-apostol-san-pablo-a-los-corintios",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, apostol de Jesucristo por la voluntad de Dios, y Timoteo el hermano, a la iglesia de Dios que esta en Corinto, juntamente con todos los santos que estan por toda la Acaya:",
      "1": "Gracia y paz a vosotros de Dios nuestro Padre, y del Se&ntilde;or Jesucristo.",
      "2": "Bendito sea el Dios y Padre del Se&ntilde;or Jesucristo, el Padre de misericordias, y el Dios de toda consolacion,",
      "3": "El cual nos consuela en todas nuestras tribulaciones, para que podamos tambien nosotros consolar a los que estan en cualquiera angustia, con la consolacion con que nosotros somos consolados de Dios.",
      "4": "Porque de la manera que abundan en nosotros las aflicciones de Cristo, asi abunda tambien por el mismo Cristo nuestra consolacion.",
      "5": "Mas si somos atribulados, es por vuestra consolacion y salud; la cual es obrada en el sufrir las mismas aflicciones que nosotros tambien padecemos: o si somos consolados, es por vuestra consolacion y salud;",
      "6": "Y nuestra esperanza de vosotros es firme; estando ciertos que como sois compa&ntilde;eros de las aflicciones, asi tambien lo sois de la consolacion.",
      "7": "Porque hermanos, no queremos que ignoreis de nuestra tribulacion que nos fue hecha en Asia; que sobremanera fuimos cargados sobre nuestras fuerzas de tal manera que estuviesemos en duda de la vida.",
      "8": "Mas nosotros tuvimos en nosotros mismos respuesta de muerte, para que no confiemos en nosotros mismos, sino en Dios que levanta los muertos:",
      "9": "El cual nos libro y libra de tanta muerte; en el cual esperamos que aun nos librara;",
      "10": "Ayudandonos tambien vosotros con oracion por nosotros, para que por la merced hecha a nos por respeto de muchos, por muchos sean hechas gracias por nosotros.",
      "11": "Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabiduria carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy mas con vosotros.",
      "12": "Porque no os escribimos otras cosas de las que leeis, o tambien conoceis: y espero que aun hasta el fin las conocereis:",
      "13": "Como tambien en parte habeis conocido que somos vuestra gloria, asi como tambien vosotros la nuestra, para el dia del Se&ntilde;or Jesus.",
      "14": "Y con esta confianza quise primero ir a vosotros, para que tuvieseis una segunda gracia;",
      "15": "Y por vosotros pasar a Macedonia, y de Macedonia venir otra vez a vosotros, y ser vuelto de vosotros a Judea.",
      "16": "Asi que, pretendiendo esto, &iquest;use quiza de liviandad? o lo que pienso hacer, &iquest;piensolo segun la carne, para que haya en mi Si y No?",
      "17": "Antes, Dios fiel sabe que nuestra palabra para con vosotros no es Si y No.",
      "18": "Porque el Hijo de Dios, Jesucristo, que por nosotros ha sido entre vosotros predicado, por mi y Silvano y Timoteo, no ha sido Si y No; mas ha sido Si en El.",
      "19": "Porque todas las promesas de Dios son en El Si, y en El Amen, por nosotros a gloria de Dios.",
      "20": "Y el que nos confirma con vosotros en Cristo, y el que nos ungio, es Dios;",
      "21": "El cual tambien nos ha sellado, y dado la prenda del Espiritu en nuestros corazones.",
      "22": "Mas yo llamo a Dios por testigo sobre mi alma, que por ser indulgente con vosotros no he pasado todavia a Corinto.",
      "23": "No que nos ense&ntilde;oreemos de vuestra fe, mas somos ayudadores de vuestro gozo: porque por la fe estais firmes."
    },
    "1": {
      "0": "ESTO pues determine para conmigo, no venir otra vez a vosotros con tristeza.",
      "1": "Porque si yo os contristo, &iquest;quien sera luego el que me alegrara, sino aquel a quien yo contristare?",
      "2": "Y esto mismo os escribi, porque cuando llegare no tenga tristeza sobre tristeza de los que me debiera gozar; confiando en vosotros todos que mi gozo es el de todos vosotros.",
      "3": "Porque por la mucha tribulacion y angustia del corazon os escribi con muchas lagrimas; no para que fueseis contristados, mas para que supieseis cuanto mas amor tengo para con vosotros.",
      "4": "Que si alguno me contristo, no me contristo a mi, sino en parte, por no cargaros, a todos vosotros.",
      "5": "Bastale al tal esta reprension hecha de muchos;",
      "6": "Asi que, al contrario, vosotros mas bien lo perdoneis y consoleis, porque no sea el tal consumido de demasiada tristeza.",
      "7": "Por lo cual os ruego que confirmeis el amor para con El.",
      "8": "Porque tambien por este fin os escribi, para tener experiencia de vosotros si sois obedientes en todo.",
      "9": "Y al que vosotros perdonareis, yo tambien: porque tambien yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en persona de Cristo;",
      "10": "Porque no seamos enga&ntilde;ados de Satanas: pues no ignoramos sus maquinaciones.",
      "11": "Cuando vine a Troas para el evangelio de Cristo, aunque me fue abierta puerta en el Se&ntilde;or,",
      "12": "No tuve reposo en mi espiritu, por no haber hallado a Tito mi hermano: asi, despidiendome de ellos, parti para Macedonia.",
      "13": "Mas a Dios gracias, el cual hace que siempre triunfemos en Cristo Jesus, y manifiesta el olor de su conocimiento por nosotros en todo lugar.",
      "14": "Porque para Dios somos buen olor de Cristo en los que se salvan, y en los que se pierden:",
      "15": "A estos ciertamente olor de muerte para muerte; y a aquellos olor de vida para vida. Y para estas cosas &iquest;quien es suficiente?",
      "16": "Porque no somos como muchos, mercaderes falsos de la palabra de Dios: antes con sinceridad, como de Dios, delante de Dios, hablamos en Cristo."
    },
    "2": {
      "0": "&iquest;COMENZAMOS otra vez a alabarnos a nosotros mismos? &iquest;o tenemos necesidad, como algunos, de letras de recomendacion para vosotros, o de recomendacion de vosotros?",
      "1": "Nuestras letras sois vosotros, escritas en nuestros corazones, sabidas y leidas de todos los hombres;",
      "2": "Siendo manifiesto que sois letra de Cristo administrada de nosotros, escrita no con tinta, mas con el Espiritu del Dios vivo; no en tablas de piedra, sino en tablas de carne del corazon.",
      "3": "Y tal confianza tenemos por Cristo para con Dios:",
      "4": "No que seamos suficientes de nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra suficiencia es de Dios;",
      "5": "El cual asimismo nos hizo ministros suficientes de un nuevo pacto: no de la letra, mas del espiritu; porque la letra mata, mas el espiritu vivifica.",
      "6": "Y si el ministerio de muerte en la letra grabado en piedras, fue con gloria, tanto que los hijos de Israel no pudiesen poner los ojos en la faz de Moises a causa de la gloria de su rostro, la cual habia de perecer,",
      "7": "&iquest;Como no sera mas bien con gloria el ministerio del espiritu?",
      "8": "Porque si el ministerio de condenacion fue con gloria, mucho mas abundara en gloria el ministerio de justicia.",
      "9": "Porque aun lo que fue glorioso, no es glorioso en esta parte, en comparacion de la excelente gloria.",
      "10": "Porque si lo que perece tuvo gloria, mucho mas sera en gloria lo que permanece.",
      "11": "Asi que, teniendo tal esperanza, hablamos con mucha confianza;",
      "12": "Y no como Moises, que ponia un velo sobre su faz, para que los hijos de Israel no pusiesen los ojos en el fin de lo que habia de ser abolido.",
      "13": "Empero los sentidos de ellos se embotaron; porque hasta el dia de hoy les queda el mismo velo no descubierto en la leccion del antiguo testamento, el cual por Cristo es quitado.",
      "14": "Y aun hasta el dia de hoy, cuando Moises es leido, el velo esta puesto sobre el corazon de ellos.",
      "15": "Mas cuando se convirtieren al Se&ntilde;or, el velo se quitara.",
      "16": "Porque el Se&ntilde;or es el Espiritu; y donde hay el Espiritu del Se&ntilde;or, alli hay libertad.",
      "17": "Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la gloria del Se&ntilde;or, somos transformados de gloria en gloria en la misma semejanza, como por el Espiritu del Se&ntilde;or."
    },
    "3": {
      "0": "POR lo cual teniendo nosotros esta administracion segun la misericordia que hemos alcanzado, no desmayamos;",
      "1": "Antes quitamos los escondrijos de verg&uuml;enza, no andando con astucia, ni adulterando la palabra de Dios, sino por manifestacion de la verdad encomendandonos a nosotros mismos a toda conciencia humana delante de Dios.",
      "2": "Que si nuestro evangelio esta aun encubierto, entre los que se pierden esta encubierto:",
      "3": "En los cuales el dios de este siglo cego los entendimientos de los incredulos, para que no les resplandezca la lumbre del evangelio de la gloria de Cristo, el cual es la imagen de Dios.",
      "4": "Porque no nos predicamos a nosotros mismos, sino a Jesucristo, el Se&ntilde;or; y nosotros vuestros siervos por Jesus.",
      "5": "Porque Dios, que mando que de las tinieblas resplandeciese la luz, es el que resplandecio en nuestros corazones, para iluminacion del conocimiento de la gloria de Dios en la faz de Jesucristo.",
      "6": "Tenemos empero este tesoro en vasos de barro, para que la alteza del poder sea de Dios, y no de nosotros:",
      "7": "Estando atribulados en todo, mas no angustiados; en apuros, mas no desesperamos;",
      "8": "Perseguidos, mas no desamparados; abatidos, mas no perecemos;",
      "9": "Llevando siempre por todas partes la muerte de Jesus en el cuerpo, para que tambien la vida de Jesus sea manifestada en nuestros cuerpos.",
      "10": "Porque nosotros que vivimos, siempre estamos entregados a muerte por Jesus, para que tambien la vida de Jesus sea manifestada en nuestra carne mortal.",
      "11": "De manera que la muerte obra en nosotros, y en vosotros la vida.",
      "12": "Empero teniendo el mismo espiritu de fe, conforme a lo que esta escrito: Crei, por lo cual tambien hable: nosotros tambien creemos, por lo cual tambien hablamos;",
      "13": "Estando ciertos que el que levanto al Se&ntilde;or Jesus, a nosotros tambien nos levantara por Jesus, y nos pondra con vosotros.",
      "14": "Porque todas estas cosas padecemos por vosotros, para que abundando la gracia por muchos, en el hacimiento de gracias sobreabunde a gloria de Dios.",
      "15": "Por tanto, no desmayamos: antes aunque este nuestro hombre exterior se va desgastando, el interior empero se renueva de dia en dia.",
      "16": "Porque lo que al presente es momentaneo y leve de nuestra tribulacion, nos obra un sobremanera alto y eterno peso de gloria;",
      "17": "No mirando nosotros a las cosas que se ven, sino a las que no se ven: porque las cosas que se ven son temporales, mas las que no se ven son eternas."
    },
    "4": {
      "0": "PORQUE sabemos, que si la casa terrestre de nuestra habitacion se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna en los cielos.",
      "1": "Y por esto tambien gemimos, deseando ser sobrevestidos de aquella nuestra habitacion celestial;",
      "2": "Puesto que en verdad habremos sido hallados vestidos, y no desnudos.",
      "3": "Porque asimismo los que estamos en este tabernaculo, gemimos agravados; porque no quisieramos ser desnudados; sino sobrevestidos, para que lo mortal sea absorbido por la vida.",
      "4": "Mas el que nos hizo para esto mismo, es Dios; el cual nos ha dado la prenda del Espiritu.",
      "5": "Asi que vivimos confiados siempre, y sabiendo, que entre tanto que estamos en el cuerpo, peregrinamos ausentes del Se&ntilde;or;",
      "6": "(Porque por fe andamos, no por vista;)",
      "7": "Mas confiamos, y mas quisieramos partir del cuerpo, y estar presentes al Se&ntilde;or.",
      "8": "Por tanto procuramos tambien, o ausentes, o presentes, serle agradables:",
      "9": "Porque es menester que todos nosotros parezcamos ante el tribunal de Cristo, para que cada uno reciba segun lo que hubiere hecho por medio del cuerpo, ora sea bueno o malo.",
      "10": "Estando pues poseidos del temor del Se&ntilde;or, persuadimos a los hombres, mas a Dios somos manifiestos; y espero que tambien en vuestras conciencias somos manifiestos.",
      "11": "No nos encomendamos pues otra vez a vosotros, sino os damos ocasion de gloriaros por nosotros, para que tengais que responder contra los que se glorian en las apariencias, y no en el corazon.",
      "12": "Porque si loqueamos, es para Dios; y si estamos en seso, es para vosotros.",
      "13": "Porque el amor de Cristo nos constri&ntilde;e, pensando esto: Que si uno murio por todos, luego todos son muertos;",
      "14": "Y por todos murio, para que los que viven, ya no vivan para si, mas para aquel que murio y resucito por ellos.",
      "15": "De manera que nosotros de aqui adelante a nadie conocemos segun la carne: y aun si a Cristo conocimos segun la carne, empero ahora ya no le conocemos.",
      "16": "De modo que si alguno esta en Cristo, nueva criatura es: las cosas viejas pasaron; he aqui todas son hechas nuevas.",
      "17": "Y todo esto es de Dios, el cual nos reconcilio a si por Cristo; y nos dio el ministerio de la reconciliacion.",
      "18": "Porque ciertamente Dios estaba en Cristo reconciliando el mundo a si, no imputandole sus pecados, y puso en nosotros la palabra de la reconciliacion.",
      "19": "Asi que, somos embajadores en nombre de Cristo, como si Dios rogase por medio nuestro; os rogamos en nombre de Cristo: Reconciliaos con Dios.",
      "20": "Al que no conocio pecado, hizo pecado por nosotros, para que nosotros fuesemos hechos justicia de Dios en El."
    },
    "5": {
      "0": "Y ASI nosotros, como ayudadores juntamente con El, os exhortamos tambien a que no recibais en vano la gracia de Dios,",
      "1": "En tiempo aceptable te he oido, Y en dia de salud te he socorrido: he aqui ahora el tiempo aceptable; he aqui ahora el dia de salud:)",
      "2": "No dando a nadie ningun escandalo, porque el ministerio nuestro no sea vituperado:",
      "3": "Antes habiendonos en todas cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;",
      "4": "En azotes, en carceles, en alborotos, en trabajos, en vigilias, en ayunos;",
      "5": "En castidad, en ciencia, en longanimidad, en bondad, en Espiritu Santo, en amor no fingido;",
      "6": "En palabra de verdad, en potencia de Dios, en armas de justicia a diestro y a siniestro;",
      "7": "Por honra y por deshonra, por infamia y por buena fama; como enga&ntilde;adores, mas hombres de verdad;",
      "8": "Como ignorados, mas conocidos; como muriendo, mas he aqui vivimos; como castigados, mas no muertos;",
      "9": "Como doloridos, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas poseyendolo todo.",
      "10": "Nuestra boca esta abierta a vosotros, oh Corintios: nuestro corazon es ensanchado.",
      "11": "No estais estrechos en nosotros, mas estais estrechos en vuestras propias entra&ntilde;as.",
      "12": "Pues, para corresponder al propio modo (como a hijos hablo), ensanchaos tambien vosotros.",
      "13": "No os junteis en yugo con los infieles: porque &iquest;que compa&ntilde;ia tienes la justicia con la injusticia? &iquest;y que comunion la luz con las tinieblas?",
      "14": "&iquest;Y que concordia Cristo con Belial? &iquest;o que parte el fiel con el infiel?",
      "15": "&iquest;Y que concierto el templo de Dios con los idolos? porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitare y andare en ellos; y sere el Dios de ellos, y ellos seran mi pueblo.",
      "16": "Por lo cual Salid de en medio de ellos, y apartaos, dice el Se&ntilde;or, Y no toqueis lo inmundo; Y yo os recibire,",
      "17": "Y sere a vosotros Padre, Y vosotros me sereis a mi hijos e hijas, dice el Se&ntilde;or Todopoderoso."
    },
    "6": {
      "0": "ASI que, amados, pues tenemos tales promesas, limpiemonos de toda inmundicia de carne y de espiritu, perfeccionando la santificacion en temor de Dios.",
      "1": "Admitidnos: a nadie hemos injuriado, a nadie hemos corrompido, a nadie hemos enga&ntilde;ado.",
      "2": "No para condenar os lo digo; que ya he dicho antes que estais en nuestros corazones, para morir y para vivir juntamente.",
      "3": "Mucha confianza tengo de vosotros, tengo de vosotros mucha gloria; lleno estoy de consolacion, sobreabundo de gozo en todas nuestras tribulaciones.",
      "4": "Porque aun cuando vinimos a Macedonia, ningun reposo tuvo nuestra carne; antes, en todo fuimos atribulados: de fuera, cuestiones; de dentro, temores.",
      "5": "Mas Dios, que consuela a los humildes, nos consolo con la venida de Tito:",
      "6": "Y no solo con su venida, sino tambien con la consolacion con que El fue consolado acerca de vosotros, haciendonos saber vuestro deseo grande, vuestro lloro, vuestro celo por mi, para que asi me gozase mas.",
      "7": "Porque aunque os contriste por la carta, no me arrepiento, bien que me arrepenti; porque veo que aquella carta, aunque por algun tiempo os contristo,",
      "8": "Ahora me gozo, no porque hayais sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habeis sido contristados segun Dios, para que ninguna perdida padecieseis por nuestra parte.",
      "9": "Porque el dolor que es segun Dios, obra arrepentimiento saludable, de que no hay que arrepentirse; mas el dolor del siglo obra muerte.",
      "10": "Porque he aqui, esto mismo que segun Dios fuisteis contristados, cuanta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicacion. En todo os habeis mostrado limpios en el negocio.",
      "11": "Asi que, aunque os escribi, no fue por causa del que hizo la injuria, ni por causa del que la padecio, mas para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios.",
      "12": "Por tanto, tomamos consolacion de vuestra consolacion: empero mucho mas nos gozamos por el gozo de Tito, que haya sido recreado su espiritu de todos vosotros.",
      "13": "Pues si algo me he gloriado para con El de vosotros, no he sido avergonzado; antes, como todo lo que habiamos dicho de vosotros era con verdad, asi tambien nuestra gloria delante de Tito fue hallada verdadera.",
      "14": "Y sus entra&ntilde;as son mas abundantes para con vosotros, cuando se acuerda de la obediencia de todos vosotros, de como lo recibisteis con temor y temblor.",
      "15": "Me gozo de que en todo estoy confiado de vosotros."
    },
    "7": {
      "0": "ASIMISMO, hermanos, os hacemos saber la gracia de Dios que ha sido dada a las iglesias de Macedonia:",
      "1": "Que en grande prueba de tribulacion, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su bondad.",
      "2": "Pues de su grado han dado conforme a sus fuerzas, yo testifico, y aun sobre sus fuerzas;",
      "3": "Pidiendonos con muchos ruegos, que aceptasemos la gracia y la comunicacion del servicio para los santos.",
      "4": "Y no como lo esperabamos, mas aun a si mismos se dieron primeramente al Se&ntilde;or, y a nosotros por la voluntad de Dios.",
      "5": "De manera que exhortamos a Tito, que como comenzo antes, asi tambien acabe esta gracia entre vosotros tambien.",
      "6": "Por tanto, como en todo abundais, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que tambien abundeis en esta gracia.",
      "7": "No hablo como quien manda, sino para poner a prueba, por la eficacia de otros, la sinceridad tambien de la caridad vuestra.",
      "8": "Porque ya sabeis la gracia de nuestro Se&ntilde;or Jesucristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros con su pobreza fueseis enriquecidos.",
      "9": "Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no solo a hacerlo, mas aun a quererlo desde el a&ntilde;o pasado.",
      "10": "Ahora pues, llevad tambien a cabo el hecho, para que como estuvisteis prontos a querer, asi tambien lo esteis en cumplir conforme a lo que teneis.",
      "11": "Porque si primero hay la voluntad pronta, sera acepta por lo que tiene, no por lo que no tiene.",
      "12": "Porque no digo esto para que haya para otros desahogo, y para vosotros apretura;",
      "13": "Sino para que en este tiempo, con igualdad, vuestra abundancia supla la falta de ellos, para que tambien la abundancia de ellos supla vuestra falta, porque haya igualdad;",
      "14": "Como esta escrito: El que recogio mucho, no tuvo mas; y el que poco, no tuvo menos.",
      "15": "Empero gracias a Dios que dio la misma solicitud por vosotros en el corazon de Tito.",
      "16": "Pues a la verdad recibio la exhortacion; mas estando tambien muy solicito, de su voluntad partio para vosotros.",
      "17": "Y enviamos juntamente con El al hermano cuya alabanza en el evangelio es por todas las iglesias;",
      "18": "Y no solo esto, mas tambien fue ordenado por las iglesias el compa&ntilde;ero de nuestra peregrinacion para llevar esta gracia, que es administrada de nosotros para gloria del mismo Se&ntilde;or, y para demostrar vuestro pronto animo:",
      "19": "Evitando que nadie nos vitupere en esta abundancia que ministramos;",
      "20": "Procurando las cosas honestas, no solo delante del Se&ntilde;or, mas aun delante de los hombres.",
      "21": "Enviamos tambien con ellos a nuestro hermano, al cual muchas veces hemos experimentado diligente, mas ahora mucho mas con la mucha confianza que tiene en vosotros.",
      "22": "Ora en orden a Tito, es mi compa&ntilde;ero y coadjutor para con vosotros; o acerca de nuestros hermanos, los mensajeros son de las iglesias, y la gloria de Cristo.",
      "23": "Mostrad pues, para con ellos a la faz de las iglesias la prueba de vuestro amor, y de nuestra gloria acerca de vosotros."
    },
    "8": {
      "0": "PORQUE cuanto a la suministracion para los santos, por demas me es escribiros;",
      "1": "Pues conozco vuestro pronto animo, del cual me glorio yo entre los de Macedonia, que Acaya esta apercibida desde el a&ntilde;o pasado; y vuestro ejemplo ha estimulado a muchos.",
      "2": "Mas he enviado los hermanos, porque nuestra gloria de vosotros no sea vana en esta parte; para que, como lo he dicho, esteis apercibidos;",
      "3": "No sea que, si vinieren conmigo Macedonios, y os hallaren desapercibidos, nos avergoncemos nosotros, por no decir vosotros, de este firme gloriarnos.",
      "4": "Por tanto, tuve por cosa necesaria exhortar a los hermanos que fuesen primero a vosotros, y apresten primero vuestra bendicion antes prometida para que este aparejada como de bendicion, y no como de mezquindad.",
      "5": "Esto empero digo: El que siembra escasamente, tambien segara escasamente; y el que siembra en bendiciones, en bendiciones tambien segara.",
      "6": "Cada uno de como propuso en su corazon: no con tristeza, o por necesidad; porque Dios ama el dador alegre.",
      "7": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia; a fin de que, teniendo siempre en todas las cosas todo lo que basta, abundeis para toda buena obra:",
      "8": "Como esta escrito: Derramo, dio a los pobres; Su justicia permanece para siempre.",
      "9": "Y el que da simiente al que siembra, tambien dara pan para comer, y multiplicara vuestra sementera, y aumentara los crecimientos de los frutos de vuestra justicia;",
      "10": "Para que esteis enriquecidos en todo para toda bondad, la cual obra por nosotros hacimiento de gracias a Dios.",
      "11": "Porque la suministracion de este servicio, no solamente suple lo que a los santos falta, sino tambien abunda en muchos hacimientos de gracias a Dios:",
      "12": "Que por la experiencia de esta suministracion glorifican a Dios por la obediencia que profesais al evangelio de Cristo, y por la bondad de contribuir para ellos y para todos;",
      "13": "Asimismo por la oracion de ellos a favor vuestro, los cuales os quieren a causa de la eminente gracia de Dios en vosotros.",
      "14": "Gracias a Dios por su don inefable."
    },
    "9": {
      "0": "EMPERO yo Pablo, os ruego por la mansedumbre y modestia de Cristo, yo que presente ciertamente soy bajo entre vosotros, mas ausente soy confiado entre vosotros:",
      "1": "Ruego pues, que cuando estuviere presente, no tenga que ser atrevido con la confianza con que estoy en animo de ser resuelto para con algunos, que nos tienen como si anduviesemos segun la carne.",
      "2": "Pues aunque andamos en la carne, no militamos segun la carne.",
      "3": "(Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destruccion de fortalezas;)",
      "4": "Destruyendo consejos, y toda altura que se levanta contra la ciencia de Dios, y cautivando todo intento a la obediencia, de Cristo;",
      "5": "Y estando prestos para castigar toda desobediencia, cuando vuestra obediencia fuere cumplida.",
      "6": "Mirais las cosas segun la apariencia. Si alguno esta confiado en si mismo que es de Cristo, esto tambien piense por si mismo, que como El es de Cristo, asi tambien nosotros somos de Cristo.",
      "7": "Porque aunque me glorie aun un poco de nuestra potestad (la cual el Se&ntilde;or nos dio para edificacion y no para vuestra destruccion), no me avergonzare;",
      "8": "Porque no parezca como que os quiero espantar por cartas.",
      "9": "Porque a la verdad, dicen, las cartas son graves y fuertes; mas la presencia corporal flaca, y la palabra menospreciable.",
      "10": "Esto piense el tal, que cuales somos en la palabra por cartas estando ausentes, tales seremos tambien en hechos, estando presentes.",
      "11": "Porque no osamos entremeternos o compararnos con algunos que se alaban a si mismos: mas ellos, midiendose a si mismos por si mismos, y comparandose consigo mismos no son juiciosos.",
      "12": "Nosotros empero, no nos gloriaremos fuera de nuestra medida, sino conforme a la medida de la regla, de la medida que Dios nos repartio, para llegar aun hasta vosotros.",
      "13": "Porque no nos extendemos sobre nuestra medida, como si no llegasemos hasta vosotros: porque tambien hasta vosotros hemos llegado en el evangelio de Cristo:",
      "14": "No gloriandonos fuera de nuestra medida en trabajos ajenos; mas teniendo esperanza del crecimiento de vuestra fe, que seremos muy engrandecidos entre vosotros, conforme a nuestra regla.",
      "15": "Y que anunciaremos el evangelio en los lugares mas alla de vosotros, sin entrar en la medida de otro para gloriarnos en lo que ya estaba aparejado.",
      "16": "Mas el que se gloria, gloriese en el Se&ntilde;or.",
      "17": "Porque no el que se alaba a si mismo, el tal es aprobado; mas aquel a quien Dios alaba."
    },
    "10": {
      "0": "OJALA toleraseis un poco mi locura; empero toleradme.",
      "1": "Pues que os celo con celo de Dios; porque os he desposado a un marido, para presentaros como una virgen pura a Cristo.",
      "2": "Mas temo que como la serpiente enga&ntilde;o a Eva con su astucia, sean corrompidos asi vuestros sentidos en alguna manera, de la simplicidad que es en Cristo.",
      "3": "Porque si el que viene, predicare otro Jesus que el que hemos predicado, o recibiereis otro espiritu del que habeis recibido, u otro evangelio del que habeis aceptado, lo sufrierais bien.",
      "4": "Cierto pienso que en nada he sido inferior a aquellos grandes apostoles.",
      "5": "Porque aunque soy basto en la palabra, empero no en la ciencia: mas en todo somos ya del todo manifiestos a vosotros.",
      "6": "&iquest;Peque yo humillandome a mi mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?",
      "7": "He despojado las otras iglesias, recibiendo salario para ministraros a vosotros.",
      "8": "Y estando con vosotros y teniendo necesidad, a ninguno fui carga; porque lo que me faltaba, suplieron los hermanos que vinieron de Macedonia: y en todo me guarde de seros gravoso, y me guardare.",
      "9": "Es la verdad de Cristo en mi, que esta gloria no me sera cerrada en las partes de Acaya.",
      "10": "&iquest;Por que? &iquest;porque no os amo? Dios lo sabe.",
      "11": "Mas lo que hago, hare aun, para cortar la ocasion de aquellos que la desean, a fin de que en aquello que se glorian, sean hallados semejantes a nosotros.",
      "12": "Porque estos son falsos apostoles, obreros fraudulentos, transfigurandose en apostoles de Cristo.",
      "13": "Y no es maravilla, porque el mismo Satanas se transfigura en angel de luz.",
      "14": "Asi que, no es mucho si tambien sus ministros se transfiguran como ministros de justicia; cuyo fin sera conforme a sus obras.",
      "15": "Otra vez digo: Que nadie me estime ser loco; de otra manera, recibidme como a loco, para que aun me glorie yo un poquito.",
      "16": "Lo que hablo, no lo hablo segun el Se&ntilde;or, sino como en locura, con esta confianza de gloria.",
      "17": "Pues que muchos se glorian segun la carne, tambien yo me gloriare.",
      "18": "Porque de buena gana tolerais los necios, siendo vosotros sabios:",
      "19": "Porque tolerais si alguno os pone en servidumbre, si alguno os devora, si alguno toma, si alguno se ensalza, si alguno os hiere en la cara.",
      "20": "Digolo cuanto a la afrenta, como si nosotros hubiesemos sido flacos. Empero en lo que otro tuviere osadia (hablo con locura), tambien yo tengo osadia.",
      "21": "&iquest;Son Hebreos? yo tambien. &iquest;Son Israelitas? yo tambien. &iquest;Son simiente de Abraham? tambien yo.",
      "22": "&iquest;Son ministros de Cristo? (como poco sabio hablo) yo mas: en trabajos mas abundante; en azotes sin medida; en carceles mas; en muertes, muchas veces.",
      "23": "De los judios cinco veces he recibido cuarenta azotes menos uno.",
      "24": "Tres veces he sido azotado con varas; una vez apedreado; tres veces he padecido naufragio; una noche y un dia he estado en lo profundo de la mar;",
      "25": "En caminos muchas veces, peligros de rios, peligros de ladrones, peligros de los de mi nacion, peligros de los Gentiles, peligros en la ciudad, peligros en el desierto, peligros en la mar, peligros entre falsos hermanos;",
      "26": "En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en frio y en desnudez;",
      "27": "Sin otras cosas ademas, lo que sobre mi se agolpa cada dia, la solicitud de todas las iglesias.",
      "28": "&iquest;Quien enferma, y yo no enfermo? &iquest;Quien se escandaliza, y yo no me quemo?",
      "29": "Si es menester gloriarse, me gloriare yo de lo que es de mi flaqueza.",
      "30": "El Dios y Padre del Se&ntilde;or nuestro Jesucristo, que es bendito por siglos, sabe que no miento.",
      "31": "En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los Damascenos para prenderme;",
      "32": "Y fui descolgado del muro en un seron por una ventana, y escape de sus manos."
    },
    "11": {
      "0": "CIERTO no me es conveniente gloriarme; mas vendre a las visiones y a las revelaciones del Se&ntilde;or.",
      "1": "Conozco a un hombre en Cristo, que hace catorce a&ntilde;os (si en el cuerpo, no lo se; si fuera del cuerpo, no lo se: Dios lo sabe) fue arrebatado hasta el tercer cielo.",
      "2": "Y conozco tal hombre, (si en el cuerpo, o fuera del cuerpo, no lo se: Dios lo sabe,)",
      "3": "Que fue arrebatado al paraiso, donde oyo palabras secretas que el hombre no puede decir.",
      "4": "De este tal me gloriare, mas de mi mismo nada me gloriare, sino en mis flaquezas.",
      "5": "Por lo cual si quisiere gloriarme, no sere insensato: porque dire verdad: empero lo dejo, porque nadie piense de mi mas de lo que en mi ve, u oye de mi.",
      "6": "Y porque la grandeza de las revelaciones no me levante descomedidamente, me es dado un aguijon en mi carne, un mensajero de Satanas que me abofetee, para que no me enaltezca sobremanera.",
      "7": "Por lo cual tres veces he rogado al Se&ntilde;or, que se quite de mi.",
      "8": "Y me ha dicho: Bastate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriare mas bien en mis flaquezas, porque habite en mi la potencia de Cristo.",
      "9": "Por lo cual me gozo en las flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy flaco, entonces soy poderoso.",
      "10": "Heme hecho un necio en gloriarme: vosotros me constre&ntilde;isteis; pues yo habia de ser alabado de vosotros: porque en nada he sido menos que los sumos apostoles, aunque soy nada.",
      "11": "Con todo esto, las se&ntilde;ales de apostol han sido hechas entre vosotros en toda paciencia, en se&ntilde;ales, y en prodigios, y en maravillas.",
      "12": "Porque &iquest;que hay en que habeis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? Perdonadme esta injuria.",
      "13": "He aqui estoy aparejado para ir a vosotros la tercera vez, y no os sere gravoso; porque no busco vuestras cosas, sino a vosotros: porque no han de atesorar los hijos para los padres sino los padres para los hijos.",
      "14": "Empero yo de muy buena gana despendere y sere despendido por vuestras almas, aunque amandoos mas, sea amado menos.",
      "15": "Mas sea asi, yo no os he agravado: sino que, como soy astuto, os he tomado por enga&ntilde;o.",
      "16": "&iquest;Acaso os he enga&ntilde;ado por alguno de los que he enviado a vosotros?",
      "17": "Rogue a Tito, y envie con El al hermano. &iquest;Os enga&ntilde;o quiza Tito? &iquest;no hemos procedido con el mismo espiritu y por las mismas pisadas?",
      "18": "&iquest;Pensais aun que nos excusamos con vosotros? Delante de Dios en Cristo hablamos: mas todo, muy amados, por vuestra edificacion.",
      "19": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no quereis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuraciones, elaciones, bandos:",
      "20": "Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habran pecado, y no se han arrepentido de la inmundicia y fornicacion y deshonestidad que han cometido."
    },
    "12": {
      "0": "ESTA tercera vez voy a vosotros. En la boca de dos o de tres testigos consistira todo negocio.",
      "1": "He dicho antes, y ahora digo otra vez como presente, y ahora ausente lo escribo a los que antes pecaron, y a todos los demas, que si voy otra vez, no perdonare;",
      "2": "Pues buscais una prueba de Cristo que habla en mi, el cual no es flaco para con vosotros, antes es poderoso en vosotros.",
      "3": "Porque aunque fue crucificado por flaqueza, empero vive por potencia de Dios. Pues tambien nosotros somos flacos con El, mas viviremos con El por la potencia de Dios para con vosotros.",
      "4": "Examinaos a vosotros mismos si estais en fe; probaos a vosotros mismos. &iquest;No os conoceis a vosotros mismos, que Jesucristo esta en vosotros? si ya no sois reprobados.",
      "5": "Mas espero que conocereis que nosotros no somos reprobados.",
      "6": "Y oramos a Dios que ninguna cosa mala hagais; no para que nosotros seamos hallados aprobados, mas para que vosotros hagais lo que es bueno, aunque nosotros seamos como reprobados.",
      "7": "Porque ninguna cosas podemos contra la verdad, sino por la verdad.",
      "8": "Por lo cual nos gozamos que seamos nosotros flacos, y que vosotros esteis fuertes; y aun deseamos vuestra perfeccion.",
      "9": "Por tanto os escribo esto ausente, por no tratar presente con dureza, conforme a la potestad que el Se&ntilde;or me ha dado para edificacion, y no para destruccion.",
      "10": "Resta, hermanos, que tengais gozo, seais perfectos, tengais consolacion, sintais una misma cosa, tengais paz; y el Dios de paz y de caridad sera con vosotros.",
      "11": "Saludaos los unos a los otros con osculo santo.",
      "12": "(13-12) Todos los santos os saludan.",
      "13": "(13-13) La gracia del Se&ntilde;or Jesucristo, y el amor de Dios, y la participacion del Espiritu Santo sea con vosotros todos. Amen. La segunda Epistola a los Corintios fue enviada de Filipos de Macedonia con Tito y Lucas."
    }
  }
}