{
  "raw-name": "<book>Las Lamentaciones de Jeremias</book>",
  "name": "Las Lamentaciones de Jeremias",
  "slug": "las-lamentaciones-de-jeremias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "&iexcl;COMO esta sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, se&ntilde;ora de provincias es hecha tributaria.",
      "1": "Amargamente llora en la noche, y sus lagrimas en sus mejillas; No tiene quien la consuele de todos sus amadores: Todos sus amigos le faltaron, volvieronsele enemigos.",
      "2": "Fuese Juda, a causa de la afliccion y de la grandeza de servidumbre; Ella moro entre las gentes, y no hallo descanso: Todos sus perseguidores la alcanzaron entre estrechuras.",
      "3": "Las calzadas de Sion tienen luto, porque no hay quien venga a las solemnidades; Todas sus puertas estan asoladas, sus sacerdotes gimen, Sus virgenes afligidas, y ella tiene amargura.",
      "4": "Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados; Porque Jehova la afligio por la multitud de sus rebeliones: Sus ni&ntilde;os fueron en cautividad delante del enemigo.",
      "5": "Fuese de la hija de Sion toda su hermosura: Sus principes fueron como ciervos que no hallan pasto, Y anduvieron sin fortaleza delante del perseguidor.",
      "6": "Jerusalem, cuando cayo su pueblo en mano del enemigo y no hubo quien le ayudase, Se acordo de los dias de su afliccion, y de sus rebeliones, Y de todas sus cosas deseables que tuvo desde los tiempos antiguos: Miraronla los enemigos, y escarnecieron de sus sabados.",
      "7": "Pecado cometio Jerusalem; por lo cual ella ha sido removida: Todos los que la honraban la han menospreciado, porque vieron su verg&uuml;enza; Y ella suspira, y se vuelve atras.",
      "8": "Sus inmundicias en sus faldas; no se acordo de su postrimeria: Por tanto ella ha descendido maravillosamente, no tiene consolador. Mira, oh Jehova, mi afliccion, porque el enemigo se ha engrandecido.",
      "9": "Extendio su mano el enemigo a todas sus cosas preciosas; Y ella ha visto entrar en su santuario las gentes, De las cuales mandaste que no entrasen en tu congregacion.",
      "10": "Todo su pueblo busco su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehova, y ve que estoy abatida.",
      "11": "&iquest;No os conmueve a cuantos pasais por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; Porque Jehova me ha angustiado en el dia de la ira de su furor.",
      "12": "Desde lo alto envio fuego en mis huesos, el cual se ense&ntilde;oreo: Ha extendido red a mis pies, tornome atras, Pusome asolada, y que siempre tenga dolor.",
      "13": "El yugo de mis rebeliones esta ligado por su mano, Enlazadas han subido sobre mi cerviz: ha hecho caer mis fuerzas: Hame entregado el Se&ntilde;or en sus manos, contra quienes no podre levantarme.",
      "14": "El Se&ntilde;or ha hollado todos mis fuertes en medio de mi; Llamo contra mi compa&ntilde;ia para quebrantar mis mancebos: Como lagar ha pisado el Se&ntilde;or a la virgen hija de Juda.",
      "15": "Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; Porque se alejo de mi consolador que de reposo a mi alma: Mis hijos son destruidos, porque el enemigo prevalecio.",
      "16": "Sion extendio sus manos, no tiene quien la consuele; Jehova dio mandamiento contra Jacob, que sus enemigos lo cercasen: Jerusalem fue en abominacion entre ellos.",
      "17": "Jehova es justo; que yo contra su boca me rebele. Oid ahora, pueblos todos, y ved mi dolor: Mis virgenes y mis mancebos fueron en cautiverio.",
      "18": "Di voces a mis amadores, mas ellos me han enga&ntilde;ado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para si con que entretener su vida.",
      "19": "Mira, oh Jehova, que estoy atribulada: mis entra&ntilde;as rugen, Mi corazon esta trastornado en medio de mi; porque me rebele desaforadamente: De fuera deshijo el cuchillo, de dentro parece una muerte.",
      "20": "Oyeron que gemia, y no hay consolador para mi: Todos mis enemigos han oido mi mal, se han holgado de que tu lo hiciste. Haras venir el dia que has anunciado, y seran como yo.",
      "21": "Entre delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por todas mis rebeliones: Porque muchos son mis suspiros, y mi corazon esta doloroso."
    },
    "1": {
      "0": "&iexcl;COMO oscurecio el Se&ntilde;or en su furor a la hija de Sion! Derribo del cielo a la tierra la hermosura de Israel, Y no se acordo del estrado de sus pies en el dia de su ira.",
      "1": "Destruyo el Se&ntilde;or, y no perdono; Destruyo en su furor todas las tiendas de Jacob: Echo por tierra las fortalezas de la hija de Juda, Deslustro el reino y sus principes.",
      "2": "Corto con el furor de su ira todo el cuerno de Israel; Hizo volver atras su diestra delante del enemigo; Y encendiose en Jacob como llama de fuego que ha devorado en contorno.",
      "3": "Enteso su arco como enemigo, afirmo su mano derecha como adversario, Y mato toda cosa hermosa a la vista: En la tienda de la hija de Sion derramo como fuego su enojo.",
      "4": "Fue el Se&ntilde;or como enemigo, destruyo a Israel; Destruyo todos sus palacios, disipo sus fortalezas: Y multiplico en la hija de Juda la tristeza y lamento.",
      "5": "Y quito su tienda como de un huerto, Destruyo el lugar de su congregacion: Jehova ha hecho olvidar en Sion solemnidades y sabados, Y ha desechado en el furor de su ira rey y sacerdote.",
      "6": "Desecho el Se&ntilde;or su altar, menosprecio su santuario, Ha entregado en mano del enemigo los muros de sus palacios: Dieron grita en la casa de Jehova como en dia de fiesta.",
      "7": "Jehova determino destruir el muro de la hija de Sion; Extendio el cordel, no retrajo su mano de destruir: Hizo pues, se lamentara el antemuro y el muro; fueron destruidos juntamente.",
      "8": "Sus puertas fueron echadas por tierra, destruyo y quebranto sus cerrojos: Su rey y sus principes estan entre las gentes donde no hay ley; Sus profetas tampoco hallaron vision de Jehova.",
      "9": "Sentaronse en tierra, callaron los ancianos de la hija de Sion; Echaron polvo sobre sus cabezas, ci&ntilde;eronse de saco; Las virgenes de Jerusalem bajaron sus cabezas a tierra.",
      "10": "Mis ojos desfallecieron de lagrimas, rugieron mis entra&ntilde;as, Mi higado se derramo por tierra por el quebrantamiento de la hija de mi pueblo, Cuando desfallecia el ni&ntilde;o y el que mamaba, en las plazas de la ciudad.",
      "11": "Decian a sus madres: &iquest;Donde esta el trigo y el vino? Desfallecian como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres.",
      "12": "&iquest;Que testigo te traere, o a quien te hare semejante, hija de Jerusalem? &iquest;A quien te comparare para consolarte, oh virgen hija de Sion? Porque grande es tu quebrantamiento como la mar: &iquest;quien te medicinara?",
      "13": "Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para estorbar tu cautiverio, Sino que te predicaron vanas profecias y extravios.",
      "14": "Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: &iquest;Es esta la ciudad que decian de perfecta hermosura, el gozo de toda la tierra?",
      "15": "Todos tus enemigos abrieron sobre ti su boca, Silbaron, y rechinaron los dientes; dijeron: Devoremos: Cierto este es el dia que esperabamos; lo hemos hallado, vimoslo.",
      "16": "Jehova ha hecho lo que tenia determinado, Ha cumplido su palabra que el habia mandado desde tiempo antiguo: Destruyo, y no perdono; Y alegro sobre ti al enemigo, Y enaltecio el cuerno de tus adversarios.",
      "17": "El corazon de ellos clamaba al Se&ntilde;or: Oh muro de la hija de Sion, echa lagrimas como un arroyo dia y noche; No descanses, ni cesen las ni&ntilde;as de tus ojos.",
      "18": "Levantate, da voces en la noche, en el principio de las velas; Derrama como agua tu corazon ante la presencia del Se&ntilde;or; Alza tus manos a el por la vida de tus peque&ntilde;itos, Que desfallecen de hambre en las entradas de todas las calles.",
      "19": "Mira, oh Jehova, y considera a quien has hecho asi. &iquest;Han de comer las mujeres su fruto, los peque&ntilde;itos de sus crias? &iquest;Han de ser muertos en el santuario del Se&ntilde;or el sacerdote y el profeta?",
      "20": "Ni&ntilde;os y viejos yacian por tierra en las calles; Mis virgenes y mis mancebos cayeron a cuchillo: Mataste en el dia de tu furor, degollaste, no perdonaste.",
      "21": "Has llamado, como a dia de solemnidad, mis temores de todas partes; Y en el dia del furor de Jehova no hubo quien escapase ni quedase vivo: Los que crie y mantuve, mi enemigo los acabo"
    },
    "2": {
      "0": "YO soy el hombre que ha visto afliccion en la vara de su enojo.",
      "1": "Guiome y llevome en tinieblas, mas no en luz.",
      "2": "Ciertamente contra mi volvio y revolvio su mano todo el dia.",
      "3": "Hizo envejecer mi carne y mi piel; quebranto mis huesos.",
      "4": "Edifico contra mi, y cercome de tosigo y de trabajo.",
      "5": "Asentome en oscuridades, como los ya muertos de mucho tiempo.",
      "6": "Cercome por todos lados, y no puedo salir; agravo mis grillos.",
      "7": "Aun cuando clame y di voces, cerro los oidos a mi oracion.",
      "8": "Cerco mis caminos con piedra tajada, torcio mis senderos.",
      "9": "Como oso que acecha fue para mi, como leon en escondrijos.",
      "10": "Torcio mis caminos, y depedazome; tornome asolado.",
      "11": "Su arco enteso, y pusome como blanco a la saeta.",
      "12": "Hizo entrar en mis ri&ntilde;ones las saetas de su aljaba.",
      "13": "Fui escarnio a todo mi pueblo, cancion de ellos todos los dias.",
      "14": "Hartome de amarguras, embriagome de ajenjos.",
      "15": "Quebrome los dientes con cascajo, cubriome de ceniza.",
      "16": "Y mi alma se alejo de la paz, olvideme del bien.",
      "17": "Y dije: Perecio mi fortaleza, y mi esperanza de Jehova.",
      "18": "Acuerdate de mi afliccion y de mi abatimiento, del ajenjo y de la hiel.",
      "19": "Tendralo aun en memoria mi alma, porque en mi esta humillada.",
      "20": "Esto reducire a mi corazon, por lo cual esperare.",
      "21": "Es por la misericordia de Jehova que no somos consumidos, porque nunca decayeron sus misericordias.",
      "22": "Nuevas son cada ma&ntilde;ana; grande es tu fidelidad.",
      "23": "Mi parte es Jehova, dijo mi alma; por tanto en el esperare.",
      "24": "Bueno es Jehova a los que en el esperan, al alma que le buscare.",
      "25": "Bueno es esperar callando en la salud de Jehova.",
      "26": "Bueno es al hombre, si llevare el yugo desde su mocedad.",
      "27": "Sentarase solo, y callara, porque lo llevo sobre si.",
      "28": "Pondra su boca en el polvo, por si quiza hay esperanza.",
      "29": "Dara la mejilla al que le hiriere; hartarase de afrenta.",
      "30": "Porque el Se&ntilde;or no desechara para siempre:",
      "31": "Antes si afligiere, tambien se compadecera segun la multitud de sus misericordias.",
      "32": "Porque no aflige ni congoja de su corazon a los hijos de los hombres.",
      "33": "Desmenuzar bajo de sus pies todos los encarcelados de la tierra,",
      "34": "Hacer apartar el derecho del hombre ante la presencia del Altisimo,",
      "35": "Trastornar al hombre en su causa, el Se&ntilde;or no lo sabe.",
      "36": "&iquest;Quien sera aquel que diga, que vino algo que el Se&ntilde;or no mando?",
      "37": "&iquest;De la boca del Altisimo no saldra malo y bueno?",
      "38": "&iquest;Por que murmura el hombre viviente, el hombre en su pecado?",
      "39": "Escudri&ntilde;emos nuestros caminos, y busquemos, y volvamonos a Jehova.",
      "40": "Levantemos nuestros corazones con las manos a Dios en los cielos.",
      "41": "Nosotros nos hemos rebelado, y fuimos desleales; tu no perdonaste.",
      "42": "Desplegaste la ira, y nos perseguiste; mataste, no perdonaste.",
      "43": "Te cubriste de nube, porque no pasase la oracion nuestra.",
      "44": "Raedura y abominacion nos tornaste en medio de los pueblos.",
      "45": "Todos nuestros enemigos abrieron sobre nosotros su boca.",
      "46": "Temor y lazo fue para nosotros, asolamiento y quebrantamiento.",
      "47": "Rios de aguas echan mis ojos, por el quebrantamiento de la hija de mi pueblo.",
      "48": "Mis ojos destilan, y no cesan, porque no hay alivio,",
      "49": "Hasta que Jehova mire y vea desde los cielos.",
      "50": "Mis ojos contristaron mi alma, por todas las hijas de mi ciudad.",
      "51": "Mis enemigos me dieron caza como a ave, sin por que.",
      "52": "Ataron mi vida en mazmorra, pusieron piedra sobre mi.",
      "53": "Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy.",
      "54": "Invoque tu nombre, oh Jehova, desde la carcel profunda.",
      "55": "Oiste mi voz; no escondas tu oido a mi clamor, para mi respiro",
      "56": "Acercastete el dia que te invoque: dijiste: No temas.",
      "57": "Abogaste, Se&ntilde;or, la causa de mi alma; redimiste mi vida.",
      "58": "Tu has visto, oh Jehova, mi agravio; defiende mi causa.",
      "59": "Tu has visto toda su venganza; todos sus pensamientos contra mi.",
      "60": "Tu has oido el oprobio de ellos, oh Jehova, todas sus maquinaciones contra mi;",
      "61": "Los dichos de los que contra mi se levantaron, y su designio contra mi todo el dia.",
      "62": "Su sentarse, y su levantarse mira: yo soy su cancion.",
      "63": "Dales el pago, oh Jehova, segun la obra de sus manos.",
      "64": "Dales ansia de corazon, tu maldicion a ellos.",
      "65": "Persiguelos en tu furor, y quebrantalos de debajo de los cielos, oh Jehova."
    },
    "3": {
      "0": "&iexcl;COMO se ha oscurecido el oro! &iexcl;Como el buen oro se ha demudado! Las piedras del santuario estan esparcidas por las encrucijadas de todas las calles.",
      "1": "Los hijos de Sion, preciados y estimados mas que el oro puro, &iexcl;Como son tenidos por vasos de barro, obra de manos de alfarero!",
      "2": "Aun los monstruos marinos sacan la teta, dan de mamar a sus chiquitos: hija de mi pueblo es cruel, como los avestruces en el desierto.",
      "3": "La lengua del ni&ntilde;o de teta, de sed se pego a su paladar: Los chiquitos pidieron pan, y no hubo quien se lo partiese.",
      "4": "Los que comian delicadamente, asolados fueron en las calles; Los que se criaron en carmesi, abrazaron los estercoleros.",
      "5": "Y aumentose la iniquidad de la hija de mi pueblo mas que el pecado de Sodoma, Que fue trastornada en un momento, y no asentaron sobre ella compa&ntilde;ias.",
      "6": "Sus Nazareos fueron blancos mas que la nieve, mas lustrosos que la leche. Su compostura mas rubicunda que los rubies, mas bellos que el zafiro:",
      "7": "Oscura mas que la negrura es la forma de ellos; no los conocen por las calles: Su piel esta pegada a sus huesos, seca como un palo.",
      "8": "Mas dichosos fueron los muertos a cuchillo que los muertos del hambre; Porque estos murieron poco a poco por falta de los frutos de la tierra.",
      "9": "Las manos de las mujeres piadosas cocieron a sus hijos; Fueronles comida en el quebrantamiento de la hija de mi pueblo.",
      "10": "Cumplio Jehova su enojo, derramo el ardor de su ira; Y encendio fuego en Sion, que consumio sus fundamentos.",
      "11": "Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem.",
      "12": "Es por los pecados de sus profetas, por las maldades de sus sacerdotes, Que derramaron en medio de ella la sangre de los justos.",
      "13": "Titubearon como ciegos en las calles, fueron contaminados en sangre, De modo que no pudiesen tocar a sus vestiduras.",
      "14": "Apartaos &iexcl;inmundos!, les gritaban, Apartaos, apartaos, no toqueis. Cuando huyeron y fueron dispersos, dijeron entre las gentes: Nunca mas moraran aqui",
      "15": "La ira de Jehova los aparto, no los mirara mas: No respetaron la faz de los sacerdotes, ni tuvieron compasion de los viejos.",
      "16": "Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: En nuestra esperanza aguardamos gente que no puede salvar.",
      "17": "Cazaron nuestro pasos, que no anduviesemos por nuestras calles: Acercose nuestro fin, cumplieronse nuestros dias; porque nuestro fin vino.",
      "18": "Ligeros fueron nuestros perseguidores mas que las aguilas del cielo: Sobre los montes nos persiguieron, en el desierto nos pusieron emboscada.",
      "19": "El resuello de nuestras narices, el ungido de Jehova, De quien habiamos dicho: A su sombra tendremos vida entre las gentes: fue preso en sus hoyos.",
      "20": "Gozate y alegrate, hija de Edom, la que habitas en tierra de Hus: Aun hasta ti pasara el caliz; embriagarte has, y vomitaras.",
      "21": "Cumplido es tu castigo, oh hija de Sion: Nunca mas te hara trasportar. Visitara tu iniquidad, oh hija de Edom; Descubrira tus pecados."
    },
    "4": {
      "0": "ACUERDATE, oh Jehova, de lo que nos ha sucedido: Ve y mira nuestro oprobio.",
      "1": "Nuestra heredad se ha vuelto a extra&ntilde;os, Nuestras casas a forasteros.",
      "2": "Huerfanos somos sin padre, Nuestras madres como viudas.",
      "3": "Nuestra agua bebemos por dinero; Nuestra le&ntilde;a por precio compramos.",
      "4": "Persecucion padecemos sobre nuestra cerviz: Nos cansamos, y no hay para nosotros reposo.",
      "5": "Al Egipcio y al Asirio dimos la mano, para saciarnos de pan.",
      "6": "Nuestros padres pecaron, y son muertos; Y nosotros llevamos sus castigos.",
      "7": "Siervos se ense&ntilde;orearon de nosotros; No hubo quien de su mano nos librase.",
      "8": "Con peligro de nuestras vidas traiamos nuestro pan Delante del cuchillo del desierto.",
      "9": "Nuestra piel se ennegrecio como un horno A causa del ardor del hambre.",
      "10": "Violaron a las mujeres en Sion, A las virgenes en las ciudades de Juda.",
      "11": "A los principes colgaron por su mano; No respetaron el rostro de los viejos.",
      "12": "Llevaron los mozos a moler, Y los muchachos desfallecieron en la le&ntilde;a.",
      "13": "Los ancianos cesaron de la puerta, Los mancebos de sus canciones.",
      "14": "Ceso el gozo de nuestro corazon; Nuestro corro se torno en luto.",
      "15": "Cayo la corona de nuestra cabeza: &iexcl;Ay ahora de nosotros! porque pecamos.",
      "16": "Por esto fue entristecido nuestro corazon, Por esto se entenebrecieron nuestro ojos:",
      "17": "Por el monte de Sion que esta asolado; Zorras andan en el.",
      "18": "Mas tu, Jehova, permaneceras para siempre: Tu trono de generacion en generacion.",
      "19": "&iquest;Por que te olvidaras para siempre de nosotros, Y nos dejaras por largos dias?",
      "20": "Vuelvenos, oh Jehova, a ti, y nos volveremos: Renueva nuestros dias como al principio.",
      "21": "Porque repeliendo nos has desechado; Te has airado contra nosotros en gran manera."
    }
  }
}