{
  "raw-name": "<book>Levitico</book>",
  "name": "Levitico",
  "slug": "levitico",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y LLAMO Jehova a Moises, y hablo con el desde el tabernaculo del testimonio, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: Cuando alguno de entre vosotros ofreciere ofrenda a Jehova, de ganado vacuno u ovejuno hareis vuestra ofrenda.",
      "2": "Si su ofrenda fuere holocausto de vacas, macho sin tacha lo ofrecera: de su voluntad lo ofrecera a la puerta del tabernaculo del testimonio delante de Jehova.",
      "3": "Y pondra su mano sobre la cabeza del holocausto; y el lo aceptara para expiarle.",
      "4": "Entonces degollara el becerro en la presencia de Jehova; y los sacerdotes, hijos de Aaron, ofreceran la sangre, y la rociaran alrededor sobre el altar, el cual esta a la puerta del tabernaculo del testimonio.",
      "5": "Y desollara el holocausto, y lo dividira en sus piezas.",
      "6": "Y los hijos de Aaron sacerdote pondran fuego sobre el altar, y compondran la le&ntilde;a sobre el fuego.",
      "7": "Luego los sacerdotes, hijos de Aaron, acomodaran las piezas, la cabeza y el reda&ntilde;o, sobre la le&ntilde;a que esta sobre el fuego, que habra encima del altar:",
      "8": "Y lavara con agua sus intestinos y sus piernas: y el sacerdote hara arder todo sobre el altar: holocausto es, ofrenda encendida de olor suave a Jehova.",
      "9": "Y si su ofrenda para holocausto fuere de ovejas, de los corderos, o de las cabras, macho sin defecto lo ofrecera.",
      "10": "Y ha de degollarlo al lado septentrional del altar delante de Jehova: y los sacerdotes, hijos de Aaron, rociaran su sangre sobre el altar alrededor.",
      "11": "Y lo dividira en sus piezas, con su cabeza y su reda&ntilde;o; y el sacerdote las acomodara sobre la le&ntilde;a que esta sobre el fuego, que habra encima del altar;",
      "12": "Y lavara sus entra&ntilde;as y sus piernas con agua; y el sacerdote lo ofrecera todo, y haralo arder sobre el altar; holocausto es, ofrenda encendida de olor suave a Jehova.",
      "13": "Y si el holocausto se hubiere de ofrecer a Jehova de aves, presentara su ofrenda de tortolas, o de palominos.",
      "14": "Y el sacerdote la ofrecera sobre el altar, y ha de quitarle la cabeza, y hara que arda en el altar; y su sangre sera exprimida sobre la pared del altar.",
      "15": "Y le ha de quitar el buche y las plumas, lo cual echara junto al altar, hacia el oriente, en el lugar de las cenizas.",
      "16": "Y la hendera por sus alas, mas no la dividira en dos: y el sacerdote la hara arder sobre el altar, sobre la le&ntilde;a que estara en el fuego; holocausto es, ofrenda encendida de olor suave a Jehova."
    },
    "1": {
      "0": "Y CUANDO alguna persona ofreciere oblacion de presente a Jehova, su ofrenda sera flor de harina, sobre la cual echara aceite, y pondra sobre ella incienso:",
      "1": "Y la traera a los sacerdotes, hijos de Aaron; y de ello tomara el sacerdote su pu&ntilde;o lleno de su flor de harina y de su aceite, con todo su incienso, y lo hara arder sobre el altar: ofrenda encendida para recuerdo, de olor suave a Jehova.",
      "2": "Y la sobra del presente sera de Aaron y de sus hijos: es cosa santisima de las ofrendas que se queman a Jehova.",
      "3": "Y cuando ofrecieres ofrenda de presente cocida en horno, sera de tortas de flor de harina sin levadura, amasadas con aceite, y hojaldres sin levadura untadas con aceite.",
      "4": "Mas si tu presente fuere ofrenda de sarten, sera de flor de harina sin levadura, amasada con aceite,",
      "5": "La cual partiras en piezas, y echaras sobre ella aceite: es presente.",
      "6": "Y si tu presente fuere ofrenda cocida en cazuela, harase de flor de harina con aceite.",
      "7": "Y traeras a Jehova la ofrenda que se hara de estas cosas, y la presentaras al sacerdote, el cual la llegara al altar.",
      "8": "Y tomara el sacerdote de aquel presente, en memoria del mismo, y haralo arder sobre el altar; ofrenda encendida, de suave olor a Jehova.",
      "9": "Y lo restante del presente sera de Aaron y de sus hijos; es cosa santisima de las ofrendas que se queman a Jehova.",
      "10": "Ningun presente que ofreciereis a Jehova, sera con levadura: porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda a Jehova.",
      "11": "En la ofrenda de las primicias las ofrecereis a Jehova: mas no subiran sobre el altar en olor de suavidad.",
      "12": "Y sazonaras toda ofrenda de tu presente con sal; y no haras que falte jamas de tu presente la sal de la alianza de tu Dios: en toda ofrenda tuya ofreceras sal.",
      "13": "Y si ofrecieres a Jehova presente de primicias, tostaras al fuego las espigas verdes, y el grano desmenuzado ofreceras por ofrenda de tus primicias.",
      "14": "Y pondras sobre ella aceite, y pondras sobre ella incienso: es presente.",
      "15": "Y el sacerdote hara arder, en memoria del don, parte de su grano desmenuzado, y de su aceite con todo su incienso; es ofrenda encendida a Jehova."
    },
    "2": {
      "0": "Y SI su ofrenda fuere sacrificio de paces, si hubiere de ofrecerlo de ganado vacuno, sea macho o hembra, sin defecto lo ofrecera delante de Jehova:",
      "1": "Y pondra su mano sobre la cabeza de su ofrenda, y la degollara a la puerta del tabernaculo del testimonio; y los sacerdotes, hijos de Aaron, rociaran su sangre sobre el altar en derredor.",
      "2": "Luego ofrecera del sacrificio de las paces, por ofrenda encendida a Jehova, el sebo que cubre los intestinos, y todo el sebo que esta sobre las entra&ntilde;as,",
      "3": "Y los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y sobre los ijares, y con los ri&ntilde;ones quitara el reda&ntilde;o que esta sobre el higado.",
      "4": "Y los hijos de Aaron haran arder esto en el altar, sobre el holocausto que estara sobre la le&ntilde;a que habra encima del fuego; es ofrenda de olor suave a Jehova.",
      "5": "Mas si de ovejas fuere su ofrenda para sacrificio de paces a Jehova, sea macho o hembra, ofrecerala sin tacha.",
      "6": "Si ofreciere cordero por su ofrenda, ha de ofrecerlo delante de Jehova:",
      "7": "Y pondra su mano sobre la cabeza de su ofrenda, y despues la degollara delante del tabernaculo del testimonio; y los hijos de Aaron rociaran su sangre sobre el altar en derredor.",
      "8": "Y del sacrificio de las paces ofrecera por ofrenda encendida a Jehova, su sebo, y la cola entera, la cual quitara a raiz del espinazo, y el sebo que cubre los intestinos, y todo el sebo que esta sobre las entra&ntilde;as:",
      "9": "Asimismo los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y el que esta sobre los ijares, y con los ri&ntilde;ones quitara el reda&ntilde;o de sobre el higado.",
      "10": "Y el sacerdote hara arder esto sobre el altar; vianda de ofrenda encendida a Jehova.",
      "11": "Y si fuere cabra su ofrenda ofrecerala delante de Jehova:",
      "12": "Y pondra su mano sobre la cabeza de ella, y la degollara delante del tabernaculo del testimonio; y los hijos de Aaron rociaran su sangre sobre el altar en derredor.",
      "13": "Despues ofrecera de ella su ofrenda encendida a Jehova; el sebo que cubre los intestinos, y todo el sebo que esta sobre las entra&ntilde;as,",
      "14": "Y los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y el que esta sobre los ijares, y con los ri&ntilde;ones quitara el reda&ntilde;o de sobre el higado.",
      "15": "Y el sacerdote hara arder esto sobre el altar; es vianda de ofrenda que se quema en olor de suavidad a Jehova: el sebo todo es de Jehova.",
      "16": "Estatuto perpetuo por vuestras edades; en todas vuestras moradas, ningun sebo ni ninguna sangre comereis."
    },
    "3": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, diciendo: Cuando alguna persona pecare por yerro en alguno de los mandamientos de Jehova sobre cosas que no se han de hacer, y obrare contra alguno de ellos;",
      "2": "Si sacerdote ungido pecare segun el pecado del pueblo, ofrecera a Jehova, por su pecado que habra cometido, un becerro sin tacha para expiacion.",
      "3": "Y traera el becerro a la puerta del tabernaculo del testimonio delante de Jehova, y pondra su mano sobre la cabeza del becerro, y lo degollara delante de Jehova.",
      "4": "Y el sacerdote ungido tomara de la sangre del becerro, y la traera al tabernaculo del testimonio;",
      "5": "Y mojara el sacerdote su dedo en la sangre, y rociara de aquella sangre siete veces delante de Jehova, hacia el velo del santuario.",
      "6": "Y pondra el sacerdote de la sangre sobre los cuernos del altar del perfume aromatico, que esta en el tabernaculo del testimonio delante de Jehova: y echara toda la sangre del becerro al pie del altar del holocausto, que esta a la puerta del tabernaculo del testimonio.",
      "7": "Y tomara del becerro para la expiacion todo su sebo, el sebo que cubre los intestinos, y todo el sebo que esta sobre las entra&ntilde;as,",
      "8": "Y los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y el que esta sobre los ijares, y con los ri&ntilde;ones quitara el reda&ntilde;o de sobre el higado,",
      "9": "De la manera que se quita del buey del sacrificio de las paces: y el sacerdote lo hara arder sobre el altar del holocausto.",
      "10": "Y el cuero del becerro, y toda su carne, con su cabeza, y sus piernas, y sus intestinos, y su estiercol,",
      "11": "En fin, todo el becerro sacara fuera del campo, a un lugar limpio, donde se echan las cenizas, y lo quemara al fuego sobre la le&ntilde;a: en donde se echan las cenizas sera quemado.",
      "12": "Y si toda la congregacion de Israel hubiere errado, y el negocio estuviere oculto a los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de Jehova en cosas que no se han de hacer, y fueren culpables;",
      "13": "Luego que fuere entendido el pecado sobre que delinquieron, la congregacion ofrecera un becerro por expiacion, y lo traeran delante del tabernaculo del testimonio.",
      "14": "Y los ancianos de la congregacion pondran sus manos sobre la cabeza del becerro delante de Jehova; y en presencia de Jehova degollaran aquel becerro.",
      "15": "Y el sacerdote ungido metera de la sangre del becerro en el tabernaculo del testimonio.",
      "16": "Y mojara el sacerdote su dedo en la misma sangre, y rociara siete veces delante de Jehova hacia el velo.",
      "17": "Y de aquella sangre pondra sobre los cuernos del altar que esta delante de Jehova en el tabernaculo del testimonio, y derramara toda la sangre al pie del altar del holocausto, que esta a la puerta del tabernaculo del testimonio.",
      "18": "Y le quitara todo el sebo, y haralo arder sobre el altar.",
      "19": "Y hara de aquel becerro como hizo con el becerro de la expiacion; lo mismo hara de el: asi hara el sacerdote expiacion por ellos, y obtendran perdon.",
      "20": "Y sacara el becerro fuera del campamento, y lo quemara como quemo el primer becerro; expiacion de la congregacion.",
      "21": "Y cuando pecare el principe, e hiciere por yerro algo contra alguno de todos los mandamientos de Jehova su Dios, sobre cosas que no se han de hacer, y pecare;",
      "22": "Luego que le fuere conocido su pecado en que ha delinquido, presentara por su ofrenda un macho cabrio sin defecto.",
      "23": "Y pondra su mano sobre la cabeza del macho cabrio, y lo degollara en el lugar donde se deg&uuml;ella el holocausto delante de Jehova; es expiacion.",
      "24": "Y tomara el sacerdote con su dedo de la sangre de la expiacion, y pondra sobre los cuernos del altar del holocausto, y derramara la sangre al pie del altar del holocausto:",
      "25": "Y quemara todo su sebo sobre el altar, como el sebo del sacrificio de las paces: asi hara el sacerdote por el la expiacion de su pecado, y tendra perdon.",
      "26": "Y si alguna persona del comun del pueblo pecare por yerro, haciendo algo contra alguno de los mandamientos de Jehova en cosas que no se han de hacer, y delinquiere;",
      "27": "Luego que le fuere conocido su pecado que cometio, traera por su ofrenda una hembra de las cabras, una cabra sin defecto, por su pecado que habra cometido:",
      "28": "Y pondra su mano sobre la cabeza de la expiacion, y la degollara en el lugar del holocausto.",
      "29": "Luego tomara el sacerdote en su dedo de su sangre, y pondra sobre los cuernos del altar del holocausto, y derramara toda su sangre al pie del altar.",
      "30": "Y le quitara todo su sebo, de la manera que fue quitado el sebo del sacrificio de las paces; y el sacerdote lo hara arder sobre el altar en olor de suavidad a Jehova: asi hara el sacerdote expiacion por el, y sera perdonado.",
      "31": "Y si trajere cordero para su ofrenda por el pecado, hembra sin defecto traera.",
      "32": "Y pondra su mano sobre la cabeza de la expiacion, y la degollara por expiacion en el lugar donde se deg&uuml;ella el holocausto.",
      "33": "Despues tomara el sacerdote con su dedo de la sangre de la expiacion, y pondra sobre los cuernos del altar del holocausto; y derramara toda la sangre al pie del altar.",
      "34": "Y le quitara todo su sebo, como fue quitado el sebo del sacrificio de las paces, y haralo el sacerdote arder en el altar sobre la ofrenda encendida a Jehova: y le hara el sacerdote expiacion de su pecado que habra cometido, y sera perdonado."
    },
    "4": {
      "0": "Y CUANDO alguna persona pecare, que hubiere oido la voz del que juro, y el fuere testigo que vio, o supo, si no lo denunciare, el llevara su pecado.",
      "1": "Asimismo la persona que hubiere tocado en cualquiera cosa inmunda, sea cuerpo muerto de bestia inmunda, o cuerpo muerto de animal inmundo, o cuerpo muerto de reptil inmundo, bien que no lo supiere, sera inmunda y habra delinquido:",
      "2": "O si tocare a hombre inmundo en cualquiera inmundicia suya de que es inmundo, y no lo echare de ver; si despues llega a saberlo, sera culpable.",
      "3": "Tambien la persona que jurare, pronunciando con sus labios hacer mal o bien, en cualesquiera cosas que el hombre profiere con juramento, y el no lo conociere; si despues lo entiende, sera culpado en una de estas cosas.",
      "4": "Y sera que cuando pecare en alguna de estas cosas, confesara aquello en que peco:",
      "5": "Y para su expiacion traera a Jehova por su pecado que ha cometido, una hembra de los reba&ntilde;os, una cordera o una cabra como ofrenda de expiacion; y el sacerdote hara expiacion por el de su pecado.",
      "6": "Y si no le alcanzare para un cordero, traera en expiacion por su pecado que cometio, dos tortolas o dos palominos a Jehova; el uno para expiacion, y el otro para holocausto.",
      "7": "Y ha de traerlos al sacerdote, el cual ofrecera primero el que es para expiacion, y desunira su cabeza de su cuello, mas no la apartara del todo:",
      "8": "Y rociara de la sangre de la expiacion sobre la pared del altar; y lo que sobrare de la sangre lo exprimira al pie del altar; es expiacion.",
      "9": "Y del otro hara holocausto conforme al rito; y hara por el el sacerdote expiacion de su pecado que cometio, y sera perdonado.",
      "10": "Mas si su posibilidad no alcanzare para dos tortolas, o dos palominos, el que peco traera por su ofrenda la decima parte de un epha de flor de harina por expiacion. No pondra sobre ella aceite, ni sobre ella pondra incienso, porque es expiacion.",
      "11": "Traerala, pues, al sacerdote, y el sacerdote tomara de ella su pu&ntilde;o lleno, en memoria suya, y la hara arder en el altar sobre las ofrendas encendidas a Jehova: es expiacion.",
      "12": "Y hara el sacerdote expiacion por el de su pecado que cometio en alguna de estas cosas, y sera perdonado; y el sobrante sera del sacerdote, como el presente de vianda.",
      "13": "Hablo mas Jehova a Moises, diciendo:",
      "14": "Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas a Jehova, traera su expiacion a Jehova, un carnero sin tacha de los reba&ntilde;os, conforme a tu estimacion, en siclos de plata del siclo del santuario, en ofrenda por el pecado:",
      "15": "Y pagara aquello de las cosas santas en que hubiere pecado, y a&ntilde;adira a ello el quinto, y lo dara al sacerdote: y el sacerdote hara expiacion por el con el carnero del sacrificio por el pecado, y sera perdonado.",
      "16": "Finalmente, si una persona pecare, o hiciere alguna de todas aquellas cosas que por mandamiento de Jehova no se han de hacer, aun sin hacerlo a sabiendas, es culpable, y llevara su pecado.",
      "17": "Traera, pues, al sacerdote por expiacion, segun tu lo estimes, un carnero sin tacha de los reba&ntilde;os: y el sacerdote hara expiacion por el de su yerro que cometio por ignorancia, y sera perdonado.",
      "18": "Es infraccion, y ciertamente delinquio contra Jehova."
    },
    "5": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Cuando una persona pecare, e hiciere prevaricacion contra Jehova, y negare a su projimo lo encomendado o dejado en su mano, o bien robare, o calumniare a su projimo;",
      "2": "O sea que hallando lo perdido, despues lo negare, y jurare en falso, en alguna de todas aquellas cosas en que suele pecar el hombre:",
      "3": "Entonces sera que, puesto habra pecado y ofendido, restituira aquello que robo, o por el da&ntilde;o de la calumnia, o el deposito que se le encomendo, o lo perdido que hallo,",
      "4": "O todo aquello sobre que hubiere jurado falsamente; lo restituira, pues, por entero, y a&ntilde;adira a ello la quinta parte, que ha de pagar a aquel a quien pertenece en el dia de su expiacion.",
      "5": "Y por su expiacion traera a Jehova un carnero sin tacha de los reba&ntilde;os, conforme a tu estimacion, al sacerdote para la expiacion.",
      "6": "Y el sacerdote hara expiacion por el delante de Jehova, y obtendra perdon de cualquiera de todas las cosas en que suele ofender.",
      "7": "Hablo aun Jehova a Moises, diciendo:",
      "8": "Manda a Aaron y a sus hijos diciendo: Esta es la ley del holocausto: (es holocausto, porque se quema sobre el altar toda la noche hasta la ma&ntilde;ana, y el fuego del altar ardera en el:)",
      "9": "El sacerdote se pondra su vestimenta de lino, y se vestira pa&ntilde;etes de lino sobre su carne; y cuando el fuego hubiere consumido el holocausto, apartara el las cenizas de sobre el altar, y pondralas junto al altar.",
      "10": "Despues se desnudara de sus vestimentas, y se pondra otras vestiduras, y sacara las cenizas fuera del real al lugar limpio.",
      "11": "Y el fuego encendido sobre el altar no ha de apagarse, sino que el sacerdote pondra en el le&ntilde;a cada ma&ntilde;ana, y acomodara sobre el el holocausto, y quemara sobre el los sebos de las paces.",
      "12": "El fuego ha de arder continuamente en el altar; no se apagara.",
      "13": "Y esta es la ley del presente: Han de ofrecerlo los hijos de Aaron delante de Jehova, delante del altar.",
      "14": "Y tomara de el un pu&ntilde;ado de la flor de harina del presente, y de su aceite, y todo el incienso que esta sobre el presente, y haralo arder sobre el altar por memoria, en olor suavisimo a Jehova.",
      "15": "Y el sobrante de ella lo comeran Aaron y sus hijos: sin levadura se comera en el lugar santo; en el atrio del tabernaculo del testimonio lo comeran.",
      "16": "No se cocera con levadura: helo dado a ellos por su porcion de mis ofrendas encendidas; es cosa santisima, como la expiacion por el pecado, y como la expiacion por la culpa.",
      "17": "Todos los varones de los hijos de Aaron comeran de ella. Estatuto perpetuo sera para vuestras generaciones tocante a las ofrendas encendidas de Jehova: toda cosa que tocare en ellas sera santificada.",
      "18": "Y hablo Jehova a Moises, diciendo:",
      "19": "Esta es la ofrenda de Aaron y de sus hijos, que ofreceran a Jehova el dia que seran ungidos: la decima parte de un epha de flor de harina, presente perpetuo, la mitad a la ma&ntilde;ana y la mitad a la tarde.",
      "20": "En sarten se aderezara con aceite; frita la traeras, y los pedazos cocidos del presente ofreceras a Jehova en olor de suavidad.",
      "21": "Y el sacerdote que en lugar de Aaron fuere ungido de entre sus hijos, hara la ofrenda; estatuto perpetuo de Jehova: toda ella sera quemada.",
      "22": "Y todo presente de sacerdote sera enteramente quemado; no se comera.",
      "23": "Y hablo Jehova a Moises, diciendo:",
      "24": "Habla a Aaron y a sus hijos, diciendo: Esta es la ley de la expiacion: en el lugar donde sera degollado el holocausto, sera degollada la expiacion por el pecado delante de Jehova: es cosa santisima.",
      "25": "El sacerdote que la ofreciere por expiacion, la comera: en el lugar santo sera comida, en el atrio del tabernaculo del testimonio.",
      "26": "Todo lo que en su carne tocare, sera santificado; y si cayere de su sangre sobre el vestido, lavaras aquello sobre que cayere, en el lugar santo.",
      "27": "Y la vasija de barro en que fuere cocida, sera quebrada: y si fuere cocida en vasija de metal, sera fregada y lavada con agua.",
      "28": "Todo varon de entre los sacerdotes la comera: es cosa santisima.",
      "29": "Mas no se comera de expiacion alguna, de cuya sangre se metiere en el tabernaculo del testimonio para reconciliar en el santuario: al fuego sera quemada."
    },
    "6": {
      "0": "ASIMISMO esta es la ley de la expiacion de la culpa: es cosa muy santa.",
      "1": "En el lugar donde degollaren el holocausto, degollaran la victima por la culpa; y rociara su sangre en derredor sobre el altar:",
      "2": "Y de ella ofrecera todo su sebo, la cola, y el sebo que cubre los intestinos.",
      "3": "Y los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y el que esta sobre los ijares; y con los ri&ntilde;ones quitara el reda&ntilde;o de sobre el higado.",
      "4": "Y el sacerdote lo hara arder sobre el altar; ofrenda encendida a Jehova: es expiacion de la culpa.",
      "5": "Todo varon de entre los sacerdotes la comera: sera comida en el lugar santo: es cosa muy santa.",
      "6": "Como la expiacion por el pecado, asi es la expiacion de la culpa: una misma ley tendran: sera del sacerdote que habra hecho la reconciliacion con ella.",
      "7": "Y el sacerdote que ofreciere holocausto de alguno, el cuero del holocausto que ofreciere, sera para el.",
      "8": "Asimismo todo presente que se cociere en horno, y todo el que fuere aderezado en sarten, o en cazuela, sera del sacerdote que lo ofreciere.",
      "9": "Y todo presente amasado con aceite, y seco, sera de todos los hijos de Aaron, tanto al uno como al otro.",
      "10": "Y esta es la ley del sacrificio de las paces, que se ofrecera a Jehova:",
      "11": "Si se ofreciere en hacimiento de gracias, ofrecera por sacrificio de hacimiento de gracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite.",
      "12": "Con tortas de pan leudo ofrecera su ofrenda en el sacrificio de hacimiento de gracias de sus paces.",
      "13": "Y de toda la ofrenda presentara una parte por ofrenda elevada a Jehova, y sera del sacerdote que rociare la sangre de los pacificos.",
      "14": "Y la carne del sacrificio de sus pacificos en hacimiento de gracias, se comera en el dia que fuere ofrecida: no dejaran de ella nada para otro dia.",
      "15": "Mas si el sacrificio de su ofrenda fuere voto, o voluntario, el dia que ofreciere su sacrificio sera comido; y lo que de el quedare, comerse ha el dia siguiente:",
      "16": "Y lo que quedare para el tercer dia de la carne del sacrificio, sera quemado en el fuego.",
      "17": "Y si se comiere de la carne del sacrificio de sus paces el tercer dia, el que lo ofreciere no sera acepto, ni le sera imputado; abominacion sera, y la persona que de el comiere llevara su pecado.",
      "18": "Y la carne que tocare a alguna cosa inmunda, no se comera; al fuego sera quemada; mas cualquiera limpio comera de aquesta carne.",
      "19": "Y la persona que comiere la carne del sacrificio de paces, el cual es de Jehova, estando inmunda, aquella persona sera cortada de sus pueblos.",
      "20": "Ademas, la persona que tocare alguna cosa inmunda, en inmundicia de hombre, o en animal inmundo, o en cualquiera abominacion inmunda, y comiere la carne del sacrificio de las paces, el cual es de Jehova, aquella persona sera cortada de sus pueblos.",
      "21": "Hablo aun Jehova a Moises, diciendo:",
      "22": "Habla a los hijos de Israel, diciendo: Ningun sebo de buey, ni de cordero, ni de cabra, comereis.",
      "23": "El sebo de animal mortecino, y el sebo del que fue arrebatado de fieras, se aparejara para cualquiera otro uso, mas no lo comereis.",
      "24": "Porque cualquiera que comiere sebo de animal, del cual se ofrece a Jehova ofrenda encendida, la persona que lo comiere, sera cortada de sus pueblos.",
      "25": "Ademas, ninguna sangre comereis en todas vuestras habitaciones, asi de aves como de bestias.",
      "26": "Cualquiera persona que comiere alguna sangre, la tal persona sera cortada de sus pueblos.",
      "27": "Hablo mas Jehova a Moises, diciendo:",
      "28": "Habla a los hijos de Israel, diciendo: El que ofreciere sacrificio de sus paces a Jehova, traera su ofrenda del sacrificio de sus paces a Jehova;",
      "29": "Sus manos traeran las ofrendas que se han de quemar a Jehova: traera el sebo con el pecho: el pecho para que este sea agitado, como sacrificio agitado delante de Jehova;",
      "30": "Y el sebo lo hara arder el sacerdote en el altar, mas el pecho sera de Aaron y de sus hijos.",
      "31": "Y dareis al sacerdote para ser elevada en ofrenda, la espaldilla derecha de los sacrificios de vuestras paces.",
      "32": "El que de los hijos de Aaron ofreciere la sangre de las paces, y el sebo, de el sera en porcion la espaldilla derecha;",
      "33": "Porque he tomado de los hijos de Israel, de los sacrificios de sus paces, el pecho que se agita, y la espaldilla elevada en ofrenda, y lo he dado a Aaron el sacerdote y a sus hijos, por estatuto perpetuo de los hijos de Israel.",
      "34": "Esta es por la uncion de Aaron y la uncion de sus hijos, la parte de ellos en las ofrendas encendidas a Jehova, desde el dia que el los allego para ser sacerdotes de Jehova:",
      "35": "Lo cual mando Jehova que les diesen, desde el dia que el los ungio de entre los hijos de Israel, por estatuto perpetuo en sus generaciones.",
      "36": "Esta es la ley del holocausto, del presente, de la expiacion por el pecado, y de la culpa, y de las consagraciones, y del sacrificio de las paces:",
      "37": "La cual intimo Jehova a Moises, en el monte de Sinai, el dia que mando a los hijos de Israel que ofreciesen sus ofrendas a Jehova en el desierto de Sinai."
    },
    "7": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Toma a Aaron y a sus hijos con el, y las vestimentas, y el aceite de la uncion, y el becerro de la expiacion, y los dos carneros, y el canastillo de los azimos;",
      "2": "Y reune toda la congregacion a la puerta del tabernaculo del testimonio.",
      "3": "Hizo, pues, Moises como Jehova le mando, y juntose la congregacion a la puerta del tabernaculo del testimonio.",
      "4": "Y dijo Moises a la congregacion: Esto es lo que Jehova ha mandado hacer.",
      "5": "Entonces Moises hizo llegar a Aaron y a sus hijos, y lavolos con agua.",
      "6": "Y puso sobre el la tunica, y ci&ntilde;olo con el cinto; vistiole despues el manto, y puso sobre el el ephod, y ci&ntilde;olo con el cinto del ephod, y ajustolo con el.",
      "7": "Pusole luego encima el racional, y en el puso el Urim y Thummim.",
      "8": "Despues puso la mitra sobre su cabeza; y sobre la mitra en su frente delantero puso la plancha de oro, la diadema santa; como Jehova habia mandado a Moises.",
      "9": "Y tomo Moises el aceite de la uncion, y ungio el tabernaculo, y todas las cosas que estaban en el, y santificolas.",
      "10": "Y rocio de el sobre el altar siete veces, y ungio el altar y todos sus vasos, y la fuente y su basa, para santificarlos.",
      "11": "Y derramo del aceite de la uncion sobre la cabeza de Aaron, y ungiolo para santificarlo.",
      "12": "Despues Moises hizo llegar los hijos de Aaron, y vistioles las tunicas, y ci&ntilde;olos con cintos, y ajustoles los chapeos (tiaras), como Jehova lo habia mandado a Moises.",
      "13": "Hizo luego llegar el becerro de la expiacion, y Aaron y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiacion.",
      "14": "Y degollolo; y Moises tomo la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purifico el altar; y echo la demas sangre al pie del altar, y santificolo para reconciliar sobre el.",
      "15": "Despues tomo todo el sebo que estaba sobre los intestinos, y el reda&ntilde;o del higado, y los dos ri&ntilde;ones, y el sebo de ellos, e hizolo Moises arder sobre el altar.",
      "16": "Mas el becerro, y su cuero, y su carne, y su estiercol, quemolo al fuego fuera del real; como Jehova lo habia mandado a Moises.",
      "17": "Despues hizo llegar el carnero del holocausto, y Aaron y sus hijos pusieron sus manos sobre la cabeza del carnero:",
      "18": "Y degollolo; y rocio Moises la sangre sobre el altar en derredor.",
      "19": "Y corto el carnero en trozos; y Moises hizo arder la cabeza, y los trozos, y el sebo.",
      "20": "Lavo luego con agua los intestinos y piernas, y quemo Moises todo el carnero sobre el altar: holocausto en olor de suavidad, ofrenda encendida a Jehova; como lo habia Jehova mandado a Moises.",
      "21": "Despues hizo llegar el otro carnero, el carnero de las consagraciones, y Aaron y sus hijos pusieron sus manos sobre la cabeza del carnero:",
      "22": "Y degollolo; y tomo Moises de su sangre, y puso sobre la ternilla de la oreja derecha de Aaron, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho.",
      "23": "Hizo llegar luego los hijos de Aaron, y puso Moises de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y rocio Moises la sangre sobre el altar en derredor;",
      "24": "Y despues tomo el sebo, y la cola, y todo el sebo que estaba sobre los intestinos, y el reda&ntilde;o del higado, y los dos ri&ntilde;ones, y el sebo de ellos, y la espaldilla derecha;",
      "25": "Y del canastillo de los azimos, que estaba delante de Jehova, tomo una torta sin levadura, y una torta de pan de aceite, y una lasa&ntilde;a, y pusolo con el sebo y con la espaldilla derecha;",
      "26": "Y pusolo todo en las manos de Aaron, y en las manos de sus hijos, e hizolo mecer: ofrenda agitada delante de Jehova.",
      "27": "Despues tomo aquellas cosas Moises de las manos de ellos, e hizolas arder en el altar sobre el holocausto: las consagraciones en olor de suavidad, ofrenda encendida a Jehova.",
      "28": "Y tomo Moises el pecho, y meciolo, ofrenda agitada delante de Jehova: del carnero de las consagraciones aquella fue la parte de Moises; como Jehova lo habia mandado a Moises.",
      "29": "Luego tomo Moises del aceite de la uncion, y de la sangre que estaba sobre el altar, y rocio sobre Aaron, y sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de sus hijos con el; y santifico a Aaron, y sus vestiduras, y a sus hijos, y las vestiduras de sus hijos con el.",
      "30": "Y dijo Moises a Aaron y a sus hijos: Comed la carne a la puerta del tabernaculo del testimonio; y comedla alli con el pan que esta en el canastillo de las consagraciones, segun yo he mandado, diciendo: Aaron y sus hijos la comeran.",
      "31": "Y lo que sobrare de la carne y del pan, habeis de quemarlo al fuego.",
      "32": "De la puerta del tabernaculo del testimonio no saldreis en siete dias, hasta el dia que se cumplieren los dias de vuestras consagraciones: porque por siete dias sereis consagrados.",
      "33": "De la manera que hoy se ha hecho, mando hacer Jehova para expiaros.",
      "34": "A la puerta, pues, del tabernaculo del testimonio estareis dia y noche por siete dias, y guardareis la ordenanza delante de Jehova, para que no murais; porque asi me ha sido mandado.",
      "35": "Y Aaron y sus hijos hicieron todas las cosas que mando Jehova por medio de Moises."
    },
    "8": {
      "0": "Y FUE en el dia octavo, que Moises llamo a Aaron y a sus hijos, y a los ancianos de Israel;",
      "1": "Y dijo a Aaron: Toma de la vacada un becerro para expiacion, y un carnero para holocausto, sin defecto, y ofrecelos delante de Jehova.",
      "2": "Y a los hijos de Israel hablaras, diciendo: Tomad un macho cabrio para expiacion, y un becerro y un cordero de un a&ntilde;o, sin tacha, para holocausto;",
      "3": "Asimismo un buey y un carnero para sacrificio de paces, que inmoleis delante de Jehova; y un presente amasado con aceite: porque Jehova se aparecera hoy a vosotros.",
      "4": "Y llevaron lo que mando Moises delante del tabernaculo del testimonio, y llegose toda la congregacion, y pusieronse delante de Jehova.",
      "5": "Entonces Moises dijo: Esto es lo que mando Jehova; hacedlo, y la gloria de Jehova se os aparecera.",
      "6": "Y dijo Moises a Aaron: Llegate al altar, y haz tu expiacion, y tu holocausto, y haz la reconciliacion por ti y por el pueblo: haz tambien la ofrenda del pueblo, y haz la reconciliacion por ellos; como ha mandado Jehova.",
      "7": "Entonces llegose Aaron al altar; y degollo su becerro de la expiacion que era por el.",
      "8": "Y los hijos de Aaron le trajeron la sangre; y el mojo su dedo en la sangre, y puso sobre los cuernos del altar, y derramo la demas sangre al pie del altar;",
      "9": "Y el sebo y ri&ntilde;ones y reda&ntilde;o del higado, de la expiacion, hizolos arder sobre el altar; como Jehova lo habia mandado a Moises.",
      "10": "Mas la carne y el cuero los quemo al fuego fuera del real.",
      "11": "Degollo asimismo el holocausto, y los hijos de Aaron le presentaron la sangre, la cual rocio el alrededor sobre el altar.",
      "12": "Presentaronle despues el holocausto, a trozos, y la cabeza; e hizolos quemar sobre el altar.",
      "13": "Luego lavo los intestinos y las piernas, y quemolos sobre el holocausto en el altar.",
      "14": "Ofrecio tambien la ofrenda del pueblo, y tomo el macho cabrio que era para la expiacion del pueblo, y degollolo, y lo ofrecio por el pecado como el primero.",
      "15": "Y ofrecio el holocausto, e hizo segun el rito.",
      "16": "Ofrecio asimismo el presente, e hinchio de el su mano, y lo hizo quemar sobre el altar, ademas del holocausto de la ma&ntilde;ana.",
      "17": "Degollo tambien el buey y el carnero en sacrificio de paces, que era del pueblo: y los hijos de Aaron le presentaron la sangre (la cual rocio el sobre el altar alrededor),",
      "18": "Y los sebos del buey; y del carnero la cola con lo que cubre las entra&ntilde;as, y los ri&ntilde;ones, y el reda&ntilde;o del higado:",
      "19": "Y pusieron los sebos sobre los pechos, y el quemo los sebos sobre el altar:",
      "20": "Empero los pechos, con la espaldilla derecha, meciolos Aaron por ofrenda agitada delante de Jehova; como Jehova lo habia mandado a Moises.",
      "21": "Despues alzo Aaron sus manos hacia el pueblo y bendijolos: y descendio de hacer la expiacion, y el holocausto, y el sacrificio de las paces.",
      "22": "Y entraron Moises y Aaron en el tabernaculo del testimonio; y salieron, y bendijeron al pueblo: y la gloria de Jehova se aparecio a todo el pueblo.",
      "23": "Y salio fuego de delante de Jehova, y consumio el holocausto y los sebos sobre el altar; y viendolo todo el pueblo, alabaron, y cayeron sobre sus rostros."
    },
    "9": {
      "0": "Y LOS hijos de Aaron, Nadab y Abiu, tomaron cada uno su incensario, y pusieron fuego en ellos, sobre el cual pusieron perfume, y ofrecieron delante de Jehova fuego extra&ntilde;o, que el nunca les mando.",
      "1": "Y salio fuego de delante de Jehova que los quemo, y murieron delante de Jehova.",
      "2": "Entonces dijo Moises a Aaron: Esto es lo que hablo Jehova, diciendo: En mis allegados me santificare, y en presencia de todo el pueblo sere glorificado. Y Aaron callo.",
      "3": "Y llamo Moises a Misael, y a Elzaphan, hijos de Uzziel, tio de Aaron, y dijoles: Llegaos y sacad a vuestros hermanos de delante del santuario fuera del campo.",
      "4": "Y ellos llegaron, y sacaronlos con sus tunicas fuera del campo, como dijo Moises.",
      "5": "Entonces Moises dijo a Aaron, y a Eleazar y a Ithamar, sus hijos: No descubrais vuestras cabezas, ni rasgueis vuestros vestidos, porque no murais, ni se levante la ira sobre toda la congregacion: empero vuestros hermanos, toda la casa de Israel, lamentaran el incendio que Jehova ha hecho.",
      "6": "Ni saldreis de la puerta del tabernaculo del testimonio, porque morireis; por cuanto el aceite de la uncion de Jehova esta sobre vosotros. Y ellos hicieron conforme al dicho de Moises.",
      "7": "Y Jehova hablo a Aaron, diciendo:",
      "8": "Tu, y tus hijos contigo, no bebereis vino ni sidra, cuando hubiereis de entrar en el tabernaculo del testimonio, porque no murais: estatuto perpetuo por vuestras generaciones;",
      "9": "Y para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio;",
      "10": "Y para ense&ntilde;ar a los hijos de Israel todos los estatutos que Jehova les ha dicho por medio de Moises.",
      "11": "Y Moises dijo a Aaron, y a Eleazar y a Ithamar, sus hijos que habian quedado: Tomad el presente que queda de las ofrendas encendidas a Jehova, y comedlo sin levadura junto al altar, porque es cosa muy santa.",
      "12": "Habeis, pues, de comerlo en el lugar santo: porque esto es fuero para ti, y fuero para tus hijos, de las ofrendas encendidas a Jehova, pues que asi me ha sido mandado.",
      "13": "Comereis asimismo en lugar limpio, tu y tus hijos y tus hijas contigo, el pecho de la mecida, y la espaldilla elevada, porque por fuero para ti, y fuero para tus hijos, son dados de los sacrificios de las paces de los hijos de Israel.",
      "14": "Con las ofrendas de los sebos que se han de encender, traeran la espaldilla que se ha de elevar, y el pecho que sera mecido, para que lo mezas por ofrenda agitada delante de Jehova: y sera por fuero perpetuo tuyo, y de tus hijos contigo, como Jehova lo ha mandado.",
      "15": "Y Moises demando el macho cabrio de la expiacion, y hallose que era quemado: y enojose contra Eleazar e Ithamar, los hijos de Aaron que habian quedado, diciendo:",
      "16": "&iquest;Por que no comisteis la expiacion en el lugar santo? porque es muy santa, y diola el a vosotros para llevar la iniquidad de la congregacion, para que sean reconciliados delante de Jehova.",
      "17": "Veis que su sangre no fue metida dentro del santuario: habiais de comerla en el lugar santo, como yo mande.",
      "18": "Y respondio Aaron a Moises: He aqui hoy han ofrecido su expiacion y su holocausto delante de Jehova: pero me han acontecido estas cosas: pues si comiera yo hoy de la expiacion, &iquest;Hubiera sido acepto a Jehova?",
      "19": "Y cuando Moises oyo esto, diose por satisfecho."
    },
    "10": {
      "0": "Y HABLO Jehova a Moises y a Aaron, diciendoles:",
      "1": "Hablad a los hijos de Israel, diciendo: Estos son los animales que comereis de todos los animales que estan sobre la tierra.",
      "2": "De entre los animales, todo el de pezu&ntilde;a, y que tiene las pezu&ntilde;as hendidas, y que rumia, este comereis.",
      "3": "Estos empero no comereis de los que rumian y de los que tienen pezu&ntilde;a: el camello, porque rumia mas no tiene pezu&ntilde;a hendida, habeis de tenerlo por inmundo;",
      "4": "Tambien el conejo, porque rumia, mas no tiene pezu&ntilde;a, tendreislo por inmundo;",
      "5": "Asimismo la liebre, porque rumia, mas no tiene pezu&ntilde;a, tendreisla por inmunda;",
      "6": "Tambien el puerco, porque tiene pezu&ntilde;as, y es de pezu&ntilde;as hendidas, mas no rumia, tendreislo por inmundo.",
      "7": "De la carne de ellos no comereis, ni tocareis su cuerpo muerto: tendreislos por inmundos.",
      "8": "Esto comereis de todas las cosas que estan en las aguas: todas las cosas que tienen aletas y escamas en las aguas de la mar, y en los rios, aquellas comereis;",
      "9": "Mas todas las cosas que no tienen aletas ni escamas en la mar y en los rios, asi de todo reptil de agua como de toda cosa viviente que esta en las aguas, las tendreis en abominacion.",
      "10": "Os seran, pues, en abominacion: de su carne no comereis, y abominareis sus cuerpos muertos.",
      "11": "Todo lo que no tuviere aletas y escamas en las aguas, tendreislo en abominacion.",
      "12": "Y de las aves, estas tendreis en abominacion; no se comeran, seran abominacion: el aguila, el quebrantahuesos, el esmerejon,",
      "13": "El milano, y el buitre segun su especie;",
      "14": "Todo cuervo segun su especie;",
      "15": "El avestruz, y la lechuza, y el laro, y el gavilan segun su especie;",
      "16": "Y el buho, y el somormujo, y el ibis,",
      "17": "Y el calamon, y el cisne, y el onocrotalo,",
      "18": "Y el herodion, y el caradrion, segun su especie, y la abubilla, y el murcielago.",
      "19": "Todo reptil alado que anduviere sobre cuatro pies, tendreis en abominacion.",
      "20": "Empero esto comereis de todo reptil alado que anda sobre cuatro pies, que tuviere piernas ademas de sus pies para saltar con ellas sobre la tierra;",
      "21": "Estos comereis de ellos: la langosta segun su especie, y el langostin segun su especie, y el aregol segun su especie, y el haghab segun su especie.",
      "22": "Todo reptil alado que tenga cuatro pies, tendreis en abominacion.",
      "23": "Y por estas cosas sereis inmundos: cualquiera que tocare a sus cuerpos muertos, sera inmundo hasta la tarde:",
      "24": "Y cualquiera que llevare de sus cuerpos muertos, lavara sus vestidos, y sera inmundo hasta la tarde.",
      "25": "Todo animal de pezu&ntilde;a, pero que no tiene pezu&ntilde;a hendida, ni rumia, tendreis por inmundo: cualquiera que los tocare sera inmundo.",
      "26": "Y de todos los animales que andan a cuatro pies, tendreis por inmundo cualquiera que ande sobre sus garras: cualquiera que tocare sus cuerpos muertos, sera inmundo hasta la tarde.",
      "27": "Y el que llevare sus cuerpos muertos, lavara sus vestidos, y sera inmundo hasta la tarde: habeis de tenerlos por inmundos.",
      "28": "Y estos tendreis por inmundos de los reptiles que van arrastrando sobre la tierra: la comadreja, y el raton, y la rana segun su especie,",
      "29": "Y el erizo, y el lagarto, y el caracol, y la babosa, y el topo.",
      "30": "Estos tendreis por inmundos de todos los reptiles: cualquiera que los tocare, cuando estuvieren muertos, sera inmundo hasta la tarde.",
      "31": "Y todo aquello sobre que cayere alguno de ellos despues de muertos, sera inmundo; asi vaso de madera, como vestido, o piel, o saco, cualquier instrumento con que se hace obra, sera metido en agua, y sera inmundo hasta la tarde, y asi sera limpio.",
      "32": "Y toda vasija de barro dentro de la cual cayere alguno de ellos, todo lo que estuviere en ella sera inmundo, y quebrareis la vasija:",
      "33": "Toda vianda que se come, sobre la cual viniere el agua de tales vasijas, sera inmunda: y toda bebida que se bebiere, sera en todas esas vasijas inmunda:",
      "34": "Y todo aquello sobre que cayere algo del cuerpo muerto de ellos, sera inmundo: el horno u hornillos se derribaran; son inmundos, y por inmundos los tendreis.",
      "35": "Con todo, la fuente y la cisterna donde se recogen aguas, seran limpias: mas lo que hubiere tocado en sus cuerpos muertos sera inmundo.",
      "36": "Y si cayere de sus cuerpos muertos sobre alguna simiente que se haya de sembrar, sera limpia.",
      "37": "Mas si se hubiere puesto agua en la simiente, y cayere de sus cuerpos muertos sobre ella, tendreisla por inmunda.",
      "38": "Y si algun animal que tuviereis para comer se muriere, el que tocare su cuerpo muerto sera inmundo hasta la tarde:",
      "39": "Y el que comiere de su cuerpo muerto, lavara sus vestidos, y sera inmundo hasta la tarde: asimismo el que sacare su cuerpo muerto, lavara sus vestidos, y sera inmundo hasta la tarde.",
      "40": "Y todo reptil que va arrastrando sobre la tierra, es abominacion; no se comera.",
      "41": "Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro o mas pies, de todo reptil que anda arrastrando sobre la tierra, no lo comereis, porque es abominacion.",
      "42": "No ensucieis vuestras personas con ningun reptil que anda arrastrando, ni os contamineis con ellos, ni seais inmundos por ellos.",
      "43": "Pues que yo soy Jehova vuestro Dios, vosotros por tanto os santificareis, y sereis santos, porque yo soy santo: asi que no ensucieis vuestras personas con ningun reptil que anduviere arrastrando sobre la tierra.",
      "44": "Porque yo soy Jehova, que os hago subir de la tierra de Egipto para seros por Dios: sereis pues santos, porque yo soy santo.",
      "45": "Esta es la ley de los animales y de las aves, y de todo ser viviente que se mueve en las aguas, y de todo animal que anda arrastrando sobre la tierra;",
      "46": "Para hacer diferencia entre inmundo y limpio, y entre los animales que se pueden comer y los animales que no se pueden comer."
    },
    "11": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, diciendo: La mujer cuando concibiere y pariere varon, sera inmunda siete dias; conforme a los dias que esta separada por su menstruo, sera inmunda.",
      "2": "Y al octavo dia circuncidara la carne de su prepucio.",
      "3": "Mas ella permanecera treinta y tres dias en la sangre de su purgacion: ninguna cosa santa tocara, ni vendra al santuario, hasta que sean cumplidos los dias de su purgacion.",
      "4": "Y si pariere hembra sera inmunda dos semanas, conforme a su separacion, y sesenta y seis dias estara purificandose de su sangre.",
      "5": "Y cuando los dias de su purgacion fueren cumplidos, por hijo o por hija, traera un cordero de un a&ntilde;o para holocausto, y un palomino o una tortola para expiacion, a la puerta del tabernaculo del testimonio, al sacerdote:",
      "6": "Y el ofrecera delante de Jehova, y hara expiacion por ella, y sera limpia del flujo de su sangre. Esta es la ley de la que pariere varon o hembra.",
      "7": "Y si no alcanzare su mano lo suficiente para un cordero, tomara entonces dos tortolas o dos palominos, uno para holocausto, y otro para expiacion: y el sacerdote hara expiacion por ella, y sera limpia."
    },
    "12": {
      "0": "Y HABLO Jehova a Moises y a Aaron, diciendo:",
      "1": "Cuando el hombre tuviere en la piel de su carne hinchazon, o postilla, o mancha blanca, y hubiere en la piel de su carne como llaga de lepra, sera traido a Aaron el sacerdote, o a uno de los sacerdotes sus hijos:",
      "2": "Y el sacerdote mirara la llaga en la piel de la carne: si el pelo en la llaga se ha vuelto blanco, y pareciere la llaga mas hundida que la tez de la carne, llaga de lepra es; y el sacerdote le reconocera, y le dara por inmundo.",
      "3": "Y si en la piel de su carne hubiere mancha blanca, pero no pareciere mas hundida que la tez, ni su pelo se hubiere vuelto blanco, entonces el sacerdote encerrara al llagado por siete dias;",
      "4": "Y al septimo dia el sacerdote lo mirara; y si la llaga a su parecer se hubiere estancado, no habiendose extendido en la piel, entonces el sacerdote le volvera a encerrar por otros siete dias.",
      "5": "Y al septimo dia el sacerdote le reconocera de nuevo; y si parece haberse oscurecido la llaga, y que no ha cundido en la piel, entonces el sacerdote lo dara por limpio: era postilla; y lavara sus vestidos, y sera limpio.",
      "6": "Mas si hubiere ido creciendo la postilla en la piel, despues que fue mostrado al sacerdote para ser limpio, sera visto otra vez del sacerdote:",
      "7": "Y si reconociendolo el sacerdote, ve que la postilla ha crecido en la piel, el sacerdote lo dara por inmundo: es lepra.",
      "8": "Cuando hubiere llaga de lepra en el hombre, sera traido al sacerdote;",
      "9": "Y el sacerdote mirara, y si pareciere tumor blanco en la piel, el cual haya mudado el color del pelo, y se descubre asimismo la carne viva,",
      "10": "Lepra es envejecida en la piel de su carne; y le dara por inmundo el sacerdote, y no le encerrara, porque es inmundo.",
      "11": "Mas si brotare la lepra cundiendo por el cutis, y ella cubriere toda la piel del llagado desde su cabeza hasta sus pies, a toda vista de ojos del sacerdote;",
      "12": "Entonces el sacerdote le reconocera; y si la lepra hubiere cubierto toda su carne, dara por limpio al llagado: hase vuelto toda ella blanca; y el es limpio.",
      "13": "Mas el dia que apareciere en el la carne viva, sera inmundo.",
      "14": "Y el sacerdote mirara la carne viva, y lo dara por inmundo. Es inmunda la carne viva: es lepra.",
      "15": "Mas cuando la carne viva se mudare y volviere blanca, entonces vendra al sacerdote;",
      "16": "Y el sacerdote mirara, y si la llaga se hubiere vuelto blanca, el sacerdote dara por limpio al que tenia la llaga, y sera limpio.",
      "17": "Y cuando en la carne, en su piel, hubiere apostema, y se sanare,",
      "18": "Y sucediere en el lugar de la apostema tumor blanco, o mancha blanca embermejecida, sera mostrado al sacerdote:",
      "19": "Y el sacerdote mirara; y si pareciere estar mas baja que su piel, y su pelo se hubiere vuelto blanco, daralo el sacerdote por inmundo: es llaga de lepra que se origino en la apostema.",
      "20": "Y si el sacerdote la considerare, y no pareciere en ella pelo blanco, ni estuviere mas baja que la piel, sino oscura, entonces el sacerdote lo encerrara por siete dias:",
      "21": "Y si se fuere extendiendo por la piel, entonces el sacerdote lo dara por inmundo: es llaga.",
      "22": "Empero si la mancha blanca se estuviere en su lugar, que no haya cundido, es la costra de la apostema; y el sacerdote lo dara por limpio.",
      "23": "Asimismo cuando la carne tuviere en su piel quemadura de fuego, y hubiere en lo sanado del fuego mancha blanquecina, bermejiza o blanca,",
      "24": "El sacerdote la mirara; y si el pelo se hubiere vuelto blanco en la mancha, y pareciere estar mas hundida que la piel, es lepra que salio en la quemadura; y el sacerdote declarara al sujeto inmundo, por ser llaga de lepra.",
      "25": "Mas si el sacerdote la mirare, y no pareciere en la mancha pelo blanco, ni estuviere mas baja que la tez, sino que esta oscura, le encerrara el sacerdote por siete dias;",
      "26": "Y al septimo dia el sacerdote la reconocera: si se hubiere ido extendiendo por la piel, el sacerdote lo dara por inmundo: es llaga de lepra.",
      "27": "Empero si la mancha se estuviere en su lugar, y no se hubiere extendido en la piel, sino que esta oscura, hinchazon es de la quemadura: daralo el sacerdote por limpio; que se&ntilde;al de la quemadura es.",
      "28": "Y al hombre o mujer que le saliere llaga en la cabeza, o en la barba,",
      "29": "El sacerdote mirara la llaga; y si pareciere estar mas profunda que la tez, y el pelo en ella fuera rubio y adelgazado, entonces el sacerdote lo dara por inmundo: es ti&ntilde;a, es lepra de la cabeza o de la barba.",
      "30": "Mas cuando el sacerdote hubiere mirado la llaga de la ti&ntilde;a, y no pareciere estar mas profunda que la tez, ni fuere en ella pelo negro, el sacerdote encerrara al llagado de la ti&ntilde;a por siete dias:",
      "31": "Y al septimo dia el sacerdote mirara la llaga: y si la ti&ntilde;a no pareciere haberse extendido, ni hubiere en ella pelo rubio, ni pareciere la ti&ntilde;a mas profunda que la tez,",
      "32": "Entonces lo trasquilaran, mas no trasquilaran el lugar de la ti&ntilde;a: y encerrara el sacerdote al que tiene la ti&ntilde;a por otros siete dias.",
      "33": "Y al septimo dia mirara el sacerdote la ti&ntilde;a; y si la ti&ntilde;a no hubiere cundido en la piel, ni pareciere estar mas profunda que la tez, el sacerdote lo dara por limpio; y lavara sus vestidos, y sera limpio.",
      "34": "Empero si la ti&ntilde;a se hubiere ido extendiendo en la piel despues de su purificacion,",
      "35": "Entonces el sacerdote la mirara; y si la ti&ntilde;a hubiere cundido en la piel, no busque el sacerdote el pelo rubio, es inmundo.",
      "36": "Mas si le pareciere que la ti&ntilde;a esta detenida, y que ha salido en ella el pelo negro, la ti&ntilde;a esta sanada; el esta limpio, y por limpio lo dara el sacerdote.",
      "37": "Asimismo el hombre o mujer, cuando en la piel de su carne tuviere manchas, manchas blancas,",
      "38": "El sacerdote mirara: y si en la piel de su carne parecieren manchas blancas algo oscurecidas, es empeine que broto en la piel, esta limpia la persona.",
      "39": "Y el hombre, cuando se le pelare la cabeza, es calvo, mas limpio.",
      "40": "Y si a la parte de su rostro se le pelare la cabeza, es calvo por delante, pero limpio.",
      "41": "Mas cuando en la calva o en la antecalva hubiere llaga blanca rojiza, lepra es que brota en su calva o en su antecalva.",
      "42": "Entonces el sacerdote lo mirara, y si pareciere la hinchazon de la llaga blanca rojiza en su calva o en su antecalva, como el parecer de la lepra de la tez de la carne,",
      "43": "Leproso es, es inmundo; el sacerdote lo dara luego por inmundo; en su cabeza tiene su llaga.",
      "44": "Y el leproso en quien hubiere llaga, sus vestidos seran deshechos y su cabeza descubierta, y embozado pregonara: &iexcl;Inmundo! &iexcl;inmundo!",
      "45": "Todo el tiempo que la llaga estuviere en el, sera inmundo; estara impuro: habitara solo; fuera del real sera su morada.",
      "46": "Y cuando en el vestido hubiere plaga de lepra, en vestido de lana, o en vestido de lino;",
      "47": "O en estambre o en trama, de lino o de lana, o en piel, o en cualquiera obra de piel;",
      "48": "Y que la plaga sea verde, o bermeja, en vestido o en piel, o en estambre, o en trama, o en cualquiera obra de piel; plaga es de lepra, y se ha de mostrar al sacerdote.",
      "49": "Y el sacerdote mirara la plaga, y encerrara la cosa plagada por siete dias.",
      "50": "Y al septimo dia mirara la plaga: y si hubiere cundido la plaga en el vestido, o estambre, o en la trama, o en piel, o en cualquiera obra que se hace de pieles, lepra roedora es la plaga; inmunda sera.",
      "51": "Sera quemado el vestido, o estambre o trama, de lana o de lino, o cualquiera obra de pieles en que hubiere tal plaga; porque lepra roedora es; al fuego sera quemada.",
      "52": "Y si el sacerdote mirare, y no pareciere que la plaga se haya extendido en el vestido, o estambre, o en la trama, o en cualquiera obra de pieles;",
      "53": "Entonces el sacerdote mandara que laven donde esta la plaga, y lo encerrara otra vez por siete dias.",
      "54": "Y el sacerdote mirara despues que la plaga fuere lavada; y si pareciere que la plaga no ha mudado su aspecto, bien que no haya cundido la plaga, inmunda es; la quemaras al fuego; corrosion es penetrante, este lo raido en la haz o en el reves de aquella cosa.",
      "55": "Mas si el sacerdote la viere, y pareciere que la plaga se ha oscurecido despues que fue lavada, la cortara del vestido, o de la piel, o del estambre, o de la trama.",
      "56": "Y si apareciere mas en el vestido, o estambre, o trama, o en cualquiera cosa de pieles, reverdeciendo en ella, quemaras al fuego aquello donde estuviere la plaga.",
      "57": "Empero el vestido, o estambre, o trama, o cualquiera cosa de piel que lavares, y que se le quitare la plaga, lavarse ha segunda vez, y entonces sera limpia.",
      "58": "Esta es la ley de la plaga de la lepra del vestido de lana o de lino, o del estambre, o de la trama, o de cualquiera cosa de piel, para que sea dada por limpia o por inmunda."
    },
    "13": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Esta sera la ley del leproso cuando se limpiare: Sera traido al sacerdote:",
      "2": "Y el sacerdote saldra fuera del real; y mirara el sacerdote, y viendo que esta sana la plaga de la lepra del leproso,",
      "3": "El sacerdote mandara luego que se tomen para el que se purifica dos avecillas vivas, limpias, y palo de cedro, y grana, e hisopo;",
      "4": "Y mandara el sacerdote matar la una avecilla en un vaso de barro sobre aguas vivas;",
      "5": "Despues tomara la avecilla viva, y el palo de cedro, y la grana, y el hisopo, y lo mojara con la avecilla viva en la sangre de la avecilla muerta sobre las aguas vivas:",
      "6": "Y rociara siete veces sobre el que se purifica de la lepra, y le dara por limpio; y soltara la avecilla viva sobre la haz del campo.",
      "7": "Y el que se purifica lavara sus vestidos, y raera todos sus pelos, y se ha de lavar con agua, y sera limpio: y despues entrara en el real, y morara fuera de su tienda siete dias.",
      "8": "Y sera, que al septimo dia raera todos sus pelos, su cabeza, y su barba, y las cejas de sus ojos; finalmente, raera todo su pelo, y lavara sus vestidos, y lavara su carne en aguas, y sera limpio.",
      "9": "Y el dia octavo tomara dos corderos sin defecto, y una cordera de un a&ntilde;o sin tacha; y tres decimas de flor de harina para presente amasada con aceite, y un log de aceite.",
      "10": "Y el sacerdote que le purifica presentara con aquellas cosas al que se ha de limpiar delante de Jehova, a la puerta del tabernaculo del testimonio:",
      "11": "Y tomara el sacerdote el un cordero, y ofreceralo por la culpa, con el log de aceite, y lo mecera como ofrenda agitada delante de Jehova:",
      "12": "Y degollara el cordero en el lugar donde deg&uuml;ellan la victima por el pecado y el holocausto, en el lugar del santuario: porque como la victima por el pecado, asi tambien la victima por la culpa es del sacerdote: es cosa muy sagrada.",
      "13": "Y tomara el sacerdote de la sangre de la victima por la culpa, y pondra el sacerdote sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho.",
      "14": "Asimismo tomara el sacerdote del log de aceite, y echara sobre la palma de su mano izquierda:",
      "15": "Y mojara su dedo derecho en el aceite que tiene en su mano izquierda, y esparcira del aceite con su dedo siete veces delante de Jehova:",
      "16": "Y de lo que quedare del aceite que tiene en su mano, pondra el sacerdote sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho, sobre la sangre de la expiacion por la culpa:",
      "17": "Y lo que quedare del aceite que tiene en su mano, pondra sobre la cabeza del que se purifica: y hara el sacerdote expiacion por el delante de Jehova.",
      "18": "Ofrecera luego el sacerdote el sacrificio por el pecado, y hara expiacion por el que se ha de purificar de su inmundicia, y despues degollara el holocausto:",
      "19": "Y hara subir el sacerdote el holocausto y el presente sobre el altar. Asi hara el sacerdote expiacion por el, y sera limpio.",
      "20": "Mas si fuere pobre, que no alcanzare su mano a tanto, entonces tomara un cordero para ser ofrecido como ofrenda agitada por la culpa, para reconciliarse, y una decima de flor de harina amasada con aceite para presente, y un log de aceite;",
      "21": "Y dos tortolas, o dos palominos, lo que alcanzare su mano: y el uno sera para expiacion por el pecado, y el otro para holocausto;",
      "22": "Las cuales cosas traera al octavo dia de su purificacion al sacerdote, a la puerta del tabernaculo del testimonio delante de Jehova.",
      "23": "Y el sacerdote tomara el cordero de la expiacion por la culpa, y el log de aceite, y meceralo el sacerdote como ofrenda agitada delante de Jehova;",
      "24": "Luego degollara el cordero de la culpa, y tomara el sacerdote de la sangre de la culpa, y pondra sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho.",
      "25": "Y el sacerdote echara del aceite sobre la palma de su mano izquierda;",
      "26": "Y con su dedo derecho rociara el sacerdote del aceite que tiene en su mano izquierda, siete veces delante de Jehova.",
      "27": "Tambien pondra el sacerdote del aceite que tiene en su mano sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho, en el lugar de la sangre de la culpa.",
      "28": "Y lo que sobrare del aceite que el sacerdote tiene en su mano, pondralo sobre la cabeza del que se purifica, para reconciliarlo delante de Jehova.",
      "29": "Asimismo ofrecera la una de las tortolas, o de los palominos, lo que alcanzare su mano:",
      "30": "El uno de lo que alcanzare su mano, en expiacion por el pecado, y el otro en holocausto, ademas del presente: y hara el sacerdote expiacion por el que se ha de purificar, delante de Jehova.",
      "31": "Esta es la ley del que hubiere tenido plaga de lepra, cuya mano no alcanzare lo prescrito para purificarse.",
      "32": "Y hablo Jehova a Moises y a Aaron, diciendo:",
      "33": "Cuando hubieres entrado en la tierra de Canaan, la cual yo os doy en posesion, y pusiere yo plaga de lepra en alguna casa de la tierra de vuestra posesion,",
      "34": "Vendra aquel cuya fuere la casa, y dara aviso al sacerdote, diciendo: Como plaga ha aparecido en mi casa.",
      "35": "Entonces mandara el sacerdote, y despejaran la casa antes que el sacerdote entre a mirar la plaga, por que no sea contaminado todo lo que estuviere en la casa: y despues el sacerdote entrara a reconocer la casa:",
      "36": "Y mirara la plaga: y si se vieren manchas en las paredes de la casa, cavernillas verdosas o rojas, las cuales parecieren mas hundidas que la pared,",
      "37": "El sacerdote saldra de la casa a la puerta de ella, y cerrara la casa por siete dias.",
      "38": "Y al septimo dia volvera el sacerdote, y mirara: y si la plaga hubiere crecido en las paredes de la casa,",
      "39": "Entonces mandara el sacerdote, y arrancaran las piedras en que estuviere la plaga, y las echaran fuera de la ciudad, en lugar inmundo:",
      "40": "Y hara descostrar la casa por dentro alrededor, y derramaran el polvo que descostraren fuera de la ciudad en lugar inmundo:",
      "41": "Y tomaran otras piedras, y las pondran en lugar de las piedras quitadas; y tomaran otro barro, y encostraran la casa.",
      "42": "Y si la plaga volviere a reverdecer en aquella casa, despues que hizo arrancar las piedras, y descostrar la casa, y despues que fue encostrada,",
      "43": "Entonces el sacerdote entrara y mirara; y si pareciere haberse extendido la plaga en la casa, lepra roedora esta en la casa: inmunda es.",
      "44": "Derribara, por tanto, la tal casa, sus piedras, y sus maderos, y toda la mezcla de la casa; y lo sacara fuera de la ciudad a lugar inmundo.",
      "45": "Y cualquiera que entrare en aquella casa todos los dias que la mando cerrar, sera inmundo hasta la tarde.",
      "46": "Y el que durmiere en aquella casa, lavara sus vestidos; tambien el que comiere en la casa, lavara sus vestidos.",
      "47": "Mas si entrare el sacerdote y mirare, y viere que la plaga no se ha extendido en la casa despues que fue encostrada, el sacerdote dara la casa por limpia, porque la plaga ha sanado.",
      "48": "Entonces tomara para limpiar la casa dos avecillas, y palo de cedro, y grana, e hisopo:",
      "49": "Y degollara la una avecilla en una vasija de barro sobre aguas vivas:",
      "50": "Y tomara el palo de cedro, y el hisopo, y la grana, y la avecilla viva, y mojaralo en la sangre de la avecilla muerta y en las aguas vivas, y rociara la casa siete veces:",
      "51": "Y purificara la casa con la sangre de la avecilla, y con las aguas vivas, y con la avecilla viva, y el palo de cedro, y el hisopo, y la grana:",
      "52": "Luego soltara la avecilla viva fuera de la ciudad sobre la haz del campo: Asi hara expiacion por la casa, y sera limpia.",
      "53": "Esta es la ley acerca de toda plaga de lepra, y de ti&ntilde;a;",
      "54": "Y de la lepra del vestido, y de la casa;",
      "55": "Y acerca de la hinchazon, y de la postilla, y de la mancha blanca:",
      "56": "Para ense&ntilde;ar cuando es inmundo, y cuando limpio. Aquesta es la ley tocante a la lepra."
    },
    "14": {
      "0": "Y HABLO Jehova a Moises y a Aaron, diciendo:",
      "1": "Hablad a los hijos de Israel, y decidles: Cualquier varon, cuando su simiente manare de su carne, sera inmundo.",
      "2": "Y esta sera su inmundicia en su flujo; sea que su carne destilo por causa de su flujo, o que su carne se obstruyo a causa de su flujo, el sera inmundo.",
      "3": "Toda cama en que se acostare el que tuviere flujo, sera inmunda; y toda cosa sobre que se sentare, inmunda sera.",
      "4": "Y cualquiera que tocare a su cama, lavara sus vestidos; lavarase tambien a si mismo con agua, y sera inmundo hasta la tarde.",
      "5": "Y el que se sentare sobre aquello en que se hubiere sentado el que tiene flujo, lavara sus vestidos, se lavara tambien a si mismo con agua, y sera inmundo hasta la tarde.",
      "6": "Asimismo el que tocare la carne del que tiene flujo, lavara sus vestidos, y a si mismo se lavara con agua, y sera inmundo hasta la tarde.",
      "7": "Y si el que tiene flujo escupiere sobre el limpio, este lavara sus vestidos, y despues de haberse lavado con agua, sera inmundo hasta la tarde.",
      "8": "Y toda aparejo sobre que cabalgare el que tuviere flujo, sera inmundo.",
      "9": "Y cualquiera que tocare cualquiera cosa que haya estado debajo de el, sera inmundo hasta la tarde; y el que la llevare, lavara sus vestidos, y despues de lavarse con agua, sera inmundo hasta la tarde.",
      "10": "Y todo aquel a quien tocare el que tiene flujo, y no lavare con agua sus manos, lavara sus vestidos, y a si mismo se lavara con agua, y sera inmundo hasta la tarde.",
      "11": "Y la vasija de barro en que tocare el que tiene flujo, sera quebrada; y toda vasija de madera sera lavada con agua.",
      "12": "Y cuando se hubiere limpiado de su flujo el que tiene flujo, se ha de contar siete dias desde su purificacion, y lavara sus vestidos, y lavara su carne en aguas vivas, y sera limpio.",
      "13": "Y el octavo dia tomara dos tortolas, o dos palominos, y vendra delante de Jehova a la puerta del tabernaculo del testimonio, y los dara al sacerdote:",
      "14": "Y haralos el sacerdote, el uno ofrenda por el pecado, y el otro holocausto: y le purificara el sacerdote de su flujo delante de Jehova.",
      "15": "Y el hombre, cuando de el saliere derramamiento de semen, lavara en aguas toda su carne, y sera inmundo hasta la tarde.",
      "16": "Y toda vestimenta, o toda piel sobre la cual hubiere el derramamiento del semen, lavarase con agua, y sera inmunda hasta la tarde.",
      "17": "Y la mujer con quien el varon tuviera ayuntamiento de semen, ambos se lavaran con agua, y seran inmundos hasta la tarde.",
      "18": "Y cuando la mujer tuviere flujo de sangre, y su flujo fuere en su carne, siete dias estara apartada; y cualquiera que tocare en ella, sera inmundo hasta la tarde.",
      "19": "Y todo aquello sobre que ella se acostare mientras su separacion, sera inmundo: tambien todo aquello sobre que se sentare, sera inmundo.",
      "20": "Y cualquiera que tocare a su cama, lavara sus vestidos, y despues de lavarse con agua, sera inmundo hasta la tarde.",
      "21": "Tambien cualquiera que tocare cualquier mueble sobre que ella se hubiere sentado, lavara sus vestidos; lavarase luego a si mismo con agua, y sera inmundo hasta la tarde.",
      "22": "Y si estuviere sobre la cama, o sobre la silla en que ella se hubiere sentado, el que tocare en ella sera inmundo hasta la tarde.",
      "23": "Y si alguno durmiere con ella, y su menstruo fuere sobre el, sera inmundo por siete dias; y toda cama sobre que durmiere, sera inmunda.",
      "24": "Y la mujer, cuando siguiere el flujo de su sangre por muchos dias fuera del tiempo de su costumbre, o cuando tuviere flujo de sangre mas de su costumbre; todo el tiempo del flujo de su inmundicia, sera inmunda como en los dias de su costumbre.",
      "25": "Toda cama en que durmiere todo el tiempo de su flujo, le sera como la cama de su costumbre; y todo mueble sobre que se sentare, sera inmundo, como la inmundicia de su costumbre.",
      "26": "Cualquiera que tocare en esas cosas sera inmundo; y lavara sus vestidos, y a si mismo se lavara con agua, y sera inmundo hasta la tarde.",
      "27": "Y cuando fuere libre de su flujo, se ha de contar siete dias, y despues sera limpia.",
      "28": "Y el octavo dia tomara consigo dos tortolas, o dos palominos, y los traera al sacerdote, a la puerta del tabernaculo del testimonio:",
      "29": "Y el sacerdote hara el uno ofrenda por el pecado, y el otro holocausto; y la purificara el sacerdote delante de Jehova del flujo de su inmundicia.",
      "30": "Asi apartareis los hijos de Israel de sus inmundicias, a fin de que no mueran por sus inmundicias, ensuciando mi tabernaculo que esta entre ellos.",
      "31": "Esta es la ley del que tiene flujo, y del que sale derramamiento de semen, viniendo a ser inmundo a causa de ello;",
      "32": "Y de la que padece su costumbre, y acerca del que tuviere flujo, sea varon o hembra, y del hombre que durmiere con mujer inmunda."
    },
    "15": {
      "0": "Y HABLO Jehova a Moises, despues que murieron los dos hijos de Aaron, cuando se llegaron delante de Jehova, y murieron;",
      "1": "Y Jehova dijo a Moises: Di a Aaron tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que esta sobre el arca, para que no muera: porque yo aparecere en la nube sobre la cubierta.",
      "2": "Con esto entrara Aaron en el santuario: con un becerro por expiacion, y un carnero en holocausto.",
      "3": "La tunica santa de lino se vestira, y sobre su carne tendra pa&ntilde;etes de lino, y ce&ntilde;irase el cinto de lino; y con la mitra de lino se cubrira: son las santas vestiduras: con ellas, despues de lavar su carne con agua, se ha de vestir.",
      "4": "Y de la congregacion de los hijos de Israel tomara dos machos de cabrio para expiacion, y un carnero para holocausto.",
      "5": "Y hara allegar Aaron el becerro de la expiacion, que es suyo, y hara la reconciliacion por si y por su casa.",
      "6": "Despues tomara los dos machos de cabrio, y los presentara delante de Jehova a la puerta del tabernaculo del testimonio.",
      "7": "Y echara suertes Aaron sobre los dos machos de cabrio; la una suerte por Jehova, y la otra suerte por Azazel.",
      "8": "Y hara allegar Aaron el macho cabrio sobre el cual cayere la suerte por Jehova, y ofreceralo en expiacion.",
      "9": "Mas el macho cabrio, sobre el cual cayere la suerte por Azazel, lo presentara vivo delante de Jehova, para hacer la reconciliacion sobre el, para enviarlo a Azazel al desierto.",
      "10": "Y hara llegar Aaron el becerro que era suyo para expiacion, y hara la reconciliacion por si y por su casa, y degollara en expiacion el becerro que es suyo.",
      "11": "Despues tomara el incensario lleno de brasas de fuego, del altar de delante de Jehova, y sus pu&ntilde;os llenos del perfume aromatico molido, y meteralo del velo adentro:",
      "12": "Y pondra el perfume sobre el fuego delante de Jehova, y la nube del perfume cubrira la cubierta que esta sobre el testimonio, y no morira.",
      "13": "Tomara luego de la sangre del becerro, y rociara con su dedo hacia la cubierta al lado oriental: hacia la cubierta esparcira siete veces de aquella sangre con su dedo.",
      "14": "Despues degollara en expiacion el macho cabrio, que era del pueblo, y metera la sangre de el del velo adentro; y hara de su sangre como hizo de la sangre del becerro, y esparcira sobre la cubierta y delante de la cubierta:",
      "15": "Y limpiara el santuario, de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hara tambien al tabernaculo del testimonio, el cual reside entre ellos en medio de sus inmundicias.",
      "16": "Y ningun hombre estara en el tabernaculo del testimonio cuando el entrare a hacer la reconciliacion en el santuario, hasta que el salga, y haya hecho la reconciliacion por si, y por su casa, y por toda la congregacion de Israel.",
      "17": "Y saldra al altar que esta delante de Jehova, y lo expiara; y tomara de la sangre del becerro, y de la sangre del macho cabrio, y pondra sobre los cuernos del altar alrededor.",
      "18": "Y esparcira sobre el de la sangre con su dedo siete veces, y lo limpiara, y lo santificara de las inmundicias de los hijos de Israel.",
      "19": "Y cuando hubiere acabado de expiar el santuario, y el tabernaculo del testimonio, y el altar, hara llegar el macho cabrio vivo:",
      "20": "Y pondra Aaron ambas manos suyas sobre la cabeza del macho cabrio vivo, y confesara sobre el todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, poniendolos asi sobre la cabeza del macho cabrio, y lo enviara al desierto por mano de un hombre destinado para esto.",
      "21": "Y aquel macho cabrio llevara sobre si todas las iniquidades de ellos a tierra inhabitada: y dejara ir el macho cabrio por el desierto.",
      "22": "Despues vendra Aaron al tabernaculo del testimonio, y se desnudara las vestimentas de lino, que habia vestido para entrar en el santuario, y pondralas alli.",
      "23": "Lavara luego su carne con agua en el lugar del santuario, y despues de ponerse sus vestidos saldra, y hara su holocausto, y el holocausto del pueblo, y hara la reconciliacion por si y por el pueblo.",
      "24": "Y quemara el sebo de la expiacion sobre el altar.",
      "25": "Y el que hubiere llevado el macho cabrio a Azazel, lavara sus vestidos, lavara tambien con agua su carne, y despues entrara en el real.",
      "26": "Y sacara fuera del real el becerro del pecado, y el macho cabrio de la culpa, la sangre de los cuales fue metida para hacer la expiacion en el santuario; y quemaran en el fuego sus pellejos, y sus carnes, y su estiercol.",
      "27": "Y el que los quemare, lavara sus vestidos, lavara tambien su carne con agua, y despues entrara en el real.",
      "28": "Y esto tendreis por estatuto perpetuo: En el mes septimo, a los diez del mes, afligireis vuestras almas, y ninguna obra hareis, ni el natural ni el extranjero que peregrina entre vosotros:",
      "29": "Porque en este dia se os reconciliara para limpiaros; y sereis limpios de todos vuestros pecados delante de Jehova.",
      "30": "Sabado de reposo es para vosotros, y afligireis vuestras almas, por estatuto perpetuo.",
      "31": "Y hara la reconciliacion el sacerdote que fuere ungido, y cuya mano hubiere sido llena para ser sacerdote en lugar de su padre; y se vestira las vestimentas de lino, las vestiduras sagradas:",
      "32": "Y expiara el santuario santo, y el tabernaculo del testimonio; expiara tambien el altar, y a los sacerdotes, y a todo el pueblo de la congregacion.",
      "33": "Y esto tendreis por estatuto perpetuo, para expiar a los hijos de Israel de todos sus pecados una vez en el a&ntilde;o. Y Moises lo hizo como Jehova le mando."
    },
    "16": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a Aaron y a sus hijos, y a todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehova, diciendo:",
      "2": "Cualquier varon de la casa de Israel que degollare buey, o cordero, o cabra, en el real, o fuera del real,",
      "3": "Y no lo trajere a la puerta del tabernaculo del testimonio, para ofrecer ofrenda a Jehova delante del tabernaculo de Jehova, sangre sera imputada al tal varon: sangre derramo; cortado sera el tal varon de entre su pueblo:",
      "4": "A fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican sobre la haz del campo, para que los traigan a Jehova a la puerta del tabernaculo del testimonio al sacerdote, y sacrifiquen ellos sacrificios de paces a Jehova.",
      "5": "Y el sacerdote esparcira la sangre sobre el altar de Jehova, a la puerta del tabernaculo del testimonio, y quemara el sebo en olor de suavidad a Jehova.",
      "6": "Y nunca mas sacrificaran sus sacrificios a los demonios, tras de los cuales han fornicado: tendran esto por estatuto perpetuo por sus edades.",
      "7": "Les diras tambien: Cualquier varon de la casa de Israel, o de los extranjeros que peregrinan entre vosotros, que ofreciere holocausto o sacrificio,",
      "8": "Y no lo trajere a la puerta del tabernaculo del testimonio, para hacerlo a Jehova, el tal varon sera igualmente cortado de sus pueblos.",
      "9": "Y cualquier varon de la casa de Israel, o de los extranjeros que peregrinan entre ellos, que comiere alguna sangre, yo pondre mi rostro contra la persona que comiere sangre, y le cortare de entre su pueblo.",
      "10": "Porque la vida de la carne en la sangre esta: y yo os la he dado para expiar vuestras personas sobre el altar: por lo cual la misma sangre expiara la persona.",
      "11": "Por tanto, he dicho a los hijos de Israel: Ninguna persona de vosotros comera sangre, ni el extranjero que peregrina entre vosotros comera sangre.",
      "12": "Y cualquier varon de los hijos de Israel, o de los extranjeros que peregrinan entre ellos, que cogiere caza de animal o de ave que sea de comer, derramara su sangre y cubrirala con tierra:",
      "13": "Porque el alma de toda carne, su vida, esta en su sangre: por tanto he dicho a los hijos de Israel: No comereis la sangre de ninguna carne, porque la vida de toda carne es su sangre; cualquiera que la comiere sera cortado.",
      "14": "Y cualquiera persona que comiere cosa mortecina o despedazada por fiera, asi de los naturales como de los extranjeros, lavara sus vestidos y a si mismo se lavara con agua, y sera inmundo hasta la tarde; y se limpiara.",
      "15": "Y si no los lavare, ni lavare su carne, llevara su iniquidad."
    },
    "17": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: Yo soy Jehova vuestro Dios.",
      "2": "No hareis como hacen en la tierra de Egipto, en la cual morasteis; ni hareis como hacen en la tierra de Canaan, a la cual yo os conduzco; ni andareis en sus estatutos.",
      "3": "Mis derechos pondreis por obra, y mis estatutos guardareis, andando en ellos: Yo Jehova vuestro Dios.",
      "4": "Por tanto mis estatutos y mis derechos guardareis, los cuales haciendo el hombre, vivira en ellos: Yo Jehova.",
      "5": "Ningun varon se allegue a ninguna cercana de su carne, para descubrir su desnudez: Yo Jehova.",
      "6": "La desnudez de tu padre, o la desnudez de tu madre, no descubriras: tu madre es, no descubriras su desnudez.",
      "7": "La desnudez de la mujer de tu padre no descubriras; es la desnudez de tu padre.",
      "8": "La desnudez de tu hermana, hija de tu padre, o hija de tu madre, nacida en casa o nacida fuera, su desnudez no descubriras.",
      "9": "La desnudez de la hija de tu hijo, o de la hija de tu hija, su desnudez no descubiras, porque es la desnudez tuya.",
      "10": "La desnudez de la hija de la mujer de tu padre, engendrada de tu padre, tu hermana es, su desnudez no descubriras.",
      "11": "La desnudez de la hermana de tu padre no descubriras: es parienta de tu padre.",
      "12": "La desnudez de la hermana de tu madre no descubriras: porque parienta de tu madre es.",
      "13": "La desnudez del hermano de tu padre no descubriras: no llegaras a su mujer: es mujer del hermano de tu padre.",
      "14": "La desnudez de tu nuera no descubriras: mujer es de tu hijo, no descubriras su desnudez.",
      "15": "La desnudez de la mujer de tu hermano no descubriras: es la desnudez de tu hermano.",
      "16": "La desnudez de la mujer y de su hija no descubriras: no tomaras la hija de su hijo, ni la hija de su hija, para descubrir su desnudez: son parientas, es maldad.",
      "17": "No tomaras mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida.",
      "18": "Y no llegaras a la mujer en el apartamiento de su inmundicia, para descubrir su desnudez.",
      "19": "Ademas, no tendras acto carnal con la mujer de tu projimo, contaminandote en ella.",
      "20": "Y no des de tu simiente para hacerla pasar por el fuego a Moloch; no contamines el nombre de tu Dios: Yo Jehova.",
      "21": "No te echaras con varon como con mujer: es abominacion.",
      "22": "Ni con ningun animal tendras ayuntamiento amancillandote con el; ni mujer alguna se pondra delante de animal para ayuntarse con el: es confusion.",
      "23": "En ninguna de estas cosas os amancillareis; porque en todas estas cosas se han ensuciado las gentes que yo echo de delante de vosotros:",
      "24": "Y la tierra fue contaminada; y yo visite su maldad sobre ella, y la tierra vomito sus moradores.",
      "25": "Guardad, pues, vosotros mis estatutos y mis derechos, y no hagais ninguna de todas estas abominaciones: ni el natural ni el extranjero que peregrina entre vosotros.",
      "26": "(Porque todas estas abominaciones hicieron los hombres de la tierra, que fueron antes de vosotros, y la tierra fue contaminada:)",
      "27": "Y la tierra no os vomitara, por haberla contaminado, como vomito a la gente que fue antes de vosotros.",
      "28": "Porque cualquiera que hiciere alguna de todas estas abominaciones, las personas que las hicieren, seran cortadas de entre su pueblo.",
      "29": "Guardad, pues, mi ordenanza, no haciendo de las practicas abominables que tuvieron lugar antes de vosotros, y no os ensucieis en ellas: Yo Jehova vuestro Dios."
    },
    "18": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a toda la congregacion de los hijos de Israel, y diles: Santos sereis, porque santo soy yo Jehova vuestro Dios.",
      "2": "Cada uno temera a su madre y a su padre, y mis sabados guardareis: Yo Jehova vuestro Dios.",
      "3": "No os volvereis a los idolos, ni hareis para vosotros dioses de fundicion: Yo Jehova vuestro Dios.",
      "4": "Y cuando sacrificareis sacrificio de paces a Jehova, de vuestra voluntad lo sacrificareis.",
      "5": "Sera comido el dia que lo sacrificareis, y el siguiente dia: y lo que quedare para el tercer dia, sera quemado en el fuego.",
      "6": "Y si se comiere el dia tercero, sera abominacion; no sera acepto:",
      "7": "Y el que lo comiere, llevara su delito, por cuanto profano lo santo de Jehova; y la tal persona sera cortada de sus pueblos.",
      "8": "Cuando segareis la mies de vuestra tierra, no acabaras de segar el rincon de tu haza, ni espigaras tu tierra segada.",
      "9": "Y no rebuscaras tu vi&ntilde;a, ni recogeras los granos caidos de tu vi&ntilde;a; para el pobre y para el extranjero los dejaras: Yo Jehova vuestro Dios.",
      "10": "No hurtareis, y no enga&ntilde;areis, ni mentireis ninguno a su projimo.",
      "11": "Y no jurareis en mi nombre con mentira, ni profanaras el nombre de tu Dios: Yo Jehova.",
      "12": "No oprimiras a tu projimo, ni le robaras. No se detendra el trabajo del jornalero en tu casa hasta la ma&ntilde;ana.",
      "13": "No maldigas al sordo, y delante del ciego no pongas tropiezo, mas tendras temor de tu Dios: Yo Jehova.",
      "14": "No haras agravio en el juicio: no tendras respeto al pobre, ni honraras la cara del grande: con justicia juzgaras a tu projimo.",
      "15": "No andaras chismeando en tus pueblos. No te pondras contra la sangre de tu projimo: Yo Jehova.",
      "16": "No aborreceras a tu hermano en tu corazon: ingenuamente reprenderas a tu projimo, y no consentiras sobre el pecado.",
      "17": "No te vengaras, ni guardaras rencor a los hijos de tu pueblo: mas amaras a tu projimo como a ti mismo: Yo Jehova.",
      "18": "Mis estatutos guardareis. A tu animal no haras ayuntar para misturas; tu haza no sembraras con mistura de semillas, y no te pondras vestidos con mezcla de diversas cosas.",
      "19": "Y cuando un hombre tuviere copula con mujer, y ella fuere sierva desposada con alguno, y no estuviere rescatada, ni le hubiere sido dada libertad, ambos seran azotados: no moriran, por cuanto ella no es libre.",
      "20": "Y el traera a Jehova, a la puerta del tabernaculo del testimonio, un carnero en expiacion por su culpa.",
      "21": "Y con el carnero de la expiacion lo reconciliara el sacerdote delante de Jehova, por su pecado que cometio: y se le perdonara su pecado que ha cometido.",
      "22": "Y cuando hubiereis entrado en la tierra, y plantareis todo arbol de comer, quitareis su prepucio, lo primero de su fruto: tres a&ntilde;os os sera incircunciso: su fruto no se comera.",
      "23": "Y el cuarto a&ntilde;o todo su fruto sera santidad de loores a Jehova.",
      "24": "Mas al quinto a&ntilde;o comereis el fruto de el, para que os haga crecer su fruto: Yo Jehova vuestro Dios.",
      "25": "No comereis cosa alguna con sangre. No sereis agoreros, ni adivinareis.",
      "26": "No cortareis en redondo las extremidades de vuestras cabezas, ni da&ntilde;aras la punta de tu barba.",
      "27": "Y no hareis rasgu&ntilde;os en vuestra carne por un muerto, ni imprimireis en vosotros se&ntilde;al alguna: Yo Jehova.",
      "28": "No contaminaras tu hija haciendola fornicar: porque no se prostituya la tierra, y se hincha de maldad.",
      "29": "Mis sabados guardareis, y mi santuario tendreis en reverencia: Yo Jehova.",
      "30": "No os volvais a los encantadores y a los adivinos: no los consulteis ensuciandoos con ellos: Yo Jehova vuestro Dios.",
      "31": "Delante de las canas te levantaras, y honraras el rostro del anciano, y de tu Dios tendras temor: Yo Jehova.",
      "32": "Y cuando el extranjero morare contigo en vuestra tierra, no le oprimireis.",
      "33": "Como a un natural de vosotros tendreis al extranjero que peregrinare entre vosotros; y amalo como a ti mismo; porque peregrinos fuisteis en la tierra de Egipto: Yo Jehova vuestro Dios.",
      "34": "No hagais agravio en juicio, en medida de tierra, ni en peso, ni en otra medida.",
      "35": "Balanzas justas, pesas justas, epha justo, e hin justo tendreis: Yo Jehova vuestro Dios, que os saque de la tierra de Egipto.",
      "36": "Guardad pues todos mis estatutos, y todos mis derechos, y ponedlos por obra: Yo Jehova."
    },
    "19": {
      "0": "Y HABLO Jehova a Moises diciendo:",
      "1": "Diras asimismo a los hijos de Israel: Cualquier varon de los hijos de Israel, o de los extranjeros que peregrinan en Israel, que diere de su simiente a Moloch, de seguro morira: el pueblo de la tierra lo apedreara con piedras.",
      "2": "Y yo pondre mi rostro contra el tal varon, y lo cortare de entre su pueblo; por cuanto dio de su simiente a Moloch, contaminando mi santuario, y amancillando mi santo nombre.",
      "3": "Que si escondiere el pueblo de la tierra sus ojos de aquel varon que hubiere dado de su simiente a Moloch, para no matarle,",
      "4": "Entonces yo pondre mi rostro contra aquel varon, y contra su familia, y le cortare de entre su pueblo, con todos los que fornicaron en pos de el, prostituyendose con Moloch.",
      "5": "Y la persona que atendiere a encantadores o adivinos, para prostituirse tras de ellos, yo pondre mi rostro contra la tal persona, y cortarela de entre su pueblo.",
      "6": "Santificaos, pues, y sed santos, porque yo Jehova soy vuestro Dios.",
      "7": "Y guardad mis estatutos, y ponedlos por obra: Yo Jehova que os santifico.",
      "8": "Porque varon que maldijere a su padre o a su madre, de cierto morira: a su padre o a su madre maldijo; su sangre sera sobre el.",
      "9": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su projimo, indefectiblemente se hara morir al adultero y a la adultera.",
      "10": "Y cualquiera que se echare con la mujer de su padre, la desnudez de su padre descubrio; ambos han de ser muertos; su sangre sera sobre ellos.",
      "11": "Y cualquiera que durmiere con su nuera, ambos han de morir: hicieron confusion; su sangre sera sobre ellos.",
      "12": "Y cualquiera que tuviere ayuntamiento con varon como con mujer, abominacion hicieron: entrambos han de ser muertos; sobre ellos sera su sangre.",
      "13": "Y el que tomare mujer y a la madre de ella, comete vileza: quemaran en fuego a el y a ellas, porque no haya vileza entre vosotros.",
      "14": "Y cualquiera que tuviere copula con bestia, ha de ser muerto; y matareis a la bestia.",
      "15": "Y la mujer que se allegare a algun animal, para tener ayuntamiento con el, a la mujer y al animal mataras: moriran infaliblemente; sera su sangre sobre ellos.",
      "16": "Y cualquiera que tomare a su hermana, hija de su padre o hija de su madre, y viere su desnudez, y ella viere la suya, cosa es execrable; por tanto seran muertos a ojos de los hijos de su pueblo: descubrio la desnudez de su hermana; su pecado llevara.",
      "17": "Y cualquiera que durmiere con mujer menstruosa, y descubriere su desnudez, su fuente descubrio, y ella descubrio la fuente de su sangre: ambos seran cortados de entre su pueblo.",
      "18": "La desnudez de la hermana de tu madre, o de la hermana de tu padre, no descubriras: por cuanto descubrio su parienta, su iniquidad llevaran.",
      "19": "Y cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrio; su pecado llevaran; moriran sin hijos.",
      "20": "Y el que tomare la mujer de su hermano, es suciedad; la desnudez de su hermano descubrio; sin hijos seran.",
      "21": "Guardad, pues, todos mis estatutos y todos mis derechos, y ponedlos por obra: y no os vomitara la tierra, en la cual yo os introduzco para que habiteis en ella.",
      "22": "Y no andeis en las practicas de la gente que yo echare de delante de vosotros: porque ellos hicieron todas estas cosas, y los tuve en abominacion.",
      "23": "Empero a vosotros os he dicho: Vosotros poseereis la tierra de ellos, y yo os la dare para que la poseais por heredad, tierra que fluye leche y miel: Yo Jehova vuestro Dios, que os he apartado de los pueblos.",
      "24": "Por tanto, vosotros hareis diferencia entre animal limpio e inmundo, y entre ave inmunda y limpia: y no ensucieis vuestras personas en los animales, ni en las aves, ni en ninguna cosa que va arrastrando por la tierra, las cuales os he apartado por inmundas.",
      "25": "Habeis, pues, de serme santos, porque yo Jehova soy santo, y os he apartado de los pueblos, para que seais mios.",
      "26": "Y el hombre o la mujer en quienes hubiere espiritu phitonico o de adivinacion, han de ser muertos: los apedrearan con piedras; su sangre sobre ellos."
    },
    "20": {
      "0": "Y JEHOVA dijo a Moises: Habla a los sacerdotes hijos de Aaron, y diles que no se contaminen por un muerto en sus pueblos.",
      "1": "Mas por su pariente cercano a si, por su madre, o por su padre, o por su hijo, o por su hermano,",
      "2": "O por su hermana virgen, a el cercana, la cual no haya tenido marido, por ella se contaminara.",
      "3": "No se contaminara, porque es principe en sus pueblos, haciendose inmundo.",
      "4": "No haran calva en su cabeza, ni raeran la punta de su barba, ni en su carne haran rasgu&ntilde;os.",
      "5": "Santos seran a su Dios, y no profanaran el nombre de su Dios; porque los fuegos de Jehova y el pan de su Dios ofrecen: por tanto seran santos.",
      "6": "Mujer ramera o infame no tomaran: ni tomaran mujer repudiada de su marido: porque es santo a su Dios.",
      "7": "Lo santificaras por tanto, pues el pan de tu Dios ofrece: santo sera para ti, porque santo soy yo Jehova vuestro santificador.",
      "8": "Y la hija del varon sacerdote, si comenzare a fornicar, a su padre amancilla: quemada sera al fuego.",
      "9": "Y el sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la uncion, y que hinchio su mano para vestir las vestimentas, no descubrira su cabeza, ni rompera sus vestidos:",
      "10": "Ni entrara donde haya alguna persona muerta, ni por su padre, o por su madre se contaminara.",
      "11": "Ni saldra del santuario, ni contaminara el santuario de su Dios; porque la corona del aceite de la uncion de su Dios esta sobre el: Yo Jehova.",
      "12": "Y tomara el mujer con su virginidad.",
      "13": "Viuda, o repudiada, o infame, o ramera, estas no tomara: mas tomara virgen de sus pueblos por mujer.",
      "14": "Y no amancillara su simiente en sus pueblos; porque yo Jehova soy el que los santifico.",
      "15": "Y Jehova hablo a Moises, diciendo:",
      "16": "Habla a Aaron, y dile: El varon de tu simiente en sus generaciones, en el cual hubiere falta, no se allegara para ofrecer el pan de su Dios.",
      "17": "Porque ningun varon en el cual hubiere falta, se allegara: varon ciego, o cojo, o falto, o sobrado,",
      "18": "O varon en el cual hubiere quebradura de pie o rotura de mano,",
      "19": "O corcobado, o laga&ntilde;oso, o que tuviere nube en el ojo, o que tenga sarna, o empeine, o compa&ntilde;on relajado;",
      "20": "Ningun varon de la simiente de Aaron sacerdote, en el cual hubiere falta, se allegara para ofrecer las ofrendas encendidas de Jehova. Hay falta en el; no se allegara a ofrecer el pan de su Dios.",
      "21": "El pan de su Dios, de lo muy santo y las cosas santificadas, comera.",
      "22": "Empero no entrara del velo adentro, ni se allegara al altar, por cuanto hay falta en el: y no profanara mi santuario, porque yo Jehova soy el que los santifico.",
      "23": "Y Moises hablo esto a Aaron, y a sus hijos, y a todos los hijos de Israel."
    },
    "21": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Di a Aaron y a sus hijos, que se abstengan de las santificaciones de los hijos de Israel, y que no profanen mi santo nombre en lo que ellos me santifican: Yo Jehova.",
      "2": "Diles: Todo varon de toda vuestra simiente en vuestras generaciones que llegare a las cosas sagradas, que los hijos de Israel consagran a Jehova, teniendo inmundicia sobre si, de delante de mi sera cortada su alma: Yo Jehova.",
      "3": "Cualquier varon de la simiente de Aaron que fuere leproso, o padeciere flujo, no comera de las cosas sagradas hasta que este limpio: y el que tocare cualquiera cosa inmunda de mortecino, o el varon del cual hubiere salido derramamiento de semen;",
      "4": "O el varon que hubiere tocado cualquier reptil, por el cual sera inmundo, u hombre por el cual venga a ser inmundo, conforme a cualquiera inmundicia suya;",
      "5": "La persona que lo tocare, sera inmunda hasta la tarde, y no comera de las cosas sagradas antes que haya lavado su carne con agua.",
      "6": "Y cuando el sol se pusiere, sera limpio; y despues comera las cosas sagradas, porque su pan es.",
      "7": "Mortecino ni despedazado por fiera no comera, para contaminarse en ello: Yo Jehova.",
      "8": "Guarden, pues, mi ordenanza, y no lleven pecado por ello, no sea que asi mueran cuando la profanaren: Yo Jehova que los santifico.",
      "9": "Ningun extra&ntilde;o comera cosa sagrada; el huesped del sacerdote, ni el jornalero, no comera cosa sagrada.",
      "10": "Mas el sacerdote, cuando comprare persona de su dinero, esta comera de ella, y el nacido en su casa: estos comeran de su pan.",
      "11": "Empero la hija del sacerdote, cuando se casare con varon extra&ntilde;o, ella no comera de la ofrenda de las cosas sagradas.",
      "12": "Pero si la hija del sacerdote fuere viuda, o repudiada, y no tuviere prole, y se hubiere vuelto a la casa de su padre, como en su mocedad, comera del pan de su padre; mas ningun extra&ntilde;o coma de el.",
      "13": "Y el que por yerro comiere cosa sagrada, a&ntilde;adira a ella su quinto, y daralo al sacerdote con la cosa sagrada.",
      "14": "No profanaran, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehova:",
      "15": "Y no les haran llevar la iniquidad del pecado, comiendo las cosas santas de ellos: porque yo Jehova soy el que los santifico.",
      "16": "Y hablo Jehova a Moises, diciendo:",
      "17": "Habla a Aaron y a sus hijos, y a todos los hijos de Israel, y diles: Cualquier varon de la casa de Israel, o de los extranjeros en Israel, que ofreciere su ofrenda por todos sus votos, y por todas sus voluntarias oblaciones que ofrecieren a Jehova en holocausto;",
      "18": "De vuestra voluntad ofrecereis macho sin defecto de entre las vacas, de entre los corderos, o de entre las cabras.",
      "19": "Ninguna cosa en que haya falta ofrecereis, porque no sera acepto por vosotros.",
      "20": "Asimismo, cuando alguno ofreciere sacrificio de paces a Jehova para presentar voto, u ofreciendo voluntariamente, sea de vacas o de ovejas, sin tacha sera acepto; no ha de haber en el falta.",
      "21": "Ciego, o perniquebrado, o mutilado, o verrugoso, o sarnoso o ro&ntilde;oso, no ofrecereis estos a Jehova, ni de ellos pondreis ofrenda encendida sobre el altar de Jehova.",
      "22": "Buey o carnero que tenga de mas o de menos, podras ofrecer por ofrenda voluntaria; mas por voto no sera acepto.",
      "23": "Herido o magullado, rompido o cortado, no ofrecereis a Jehova, ni en vuestra tierra lo hareis.",
      "24": "Y de mano de hijo de extranjero no ofrecereis el pan de vuestro Dios de todas estas cosas; porque su corrupcion esta en ellas: hay en ellas falta, no se os aceptaran.",
      "25": "Y hablo Jehova a Moises, diciendo:",
      "26": "El buey, o el cordero, o la cabra, cuando naciere, siete dias estara mamando de su madre: mas desde el octavo dia en adelante sera acepto para ofrenda de sacrificio encendido a Jehova.",
      "27": "Y sea buey o carnero, no degollareis en un dia a el y a su hijo.",
      "28": "Y cuando sacrificareis sacrificio de hacimiento de gracias a Jehova, de vuestra voluntad lo sacrificareis.",
      "29": "En el mismo dia se comera; no dejareis de el para otro dia: Yo Jehova.",
      "30": "Guardad pues mis mandamientos, y ejecutadlos: Yo Jehova.",
      "31": "Y no amancilleis mi santo nombre, y yo me santificare en medio de los hijos de Israel: Yo Jehova que os santifico;",
      "32": "Que os saque de la tierra de Egipto, para ser vuestro Dios: Yo Jehova."
    },
    "22": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: Las solemnidades de Jehova, las cuales proclamareis santas convocaciones, aquestas seran mis solemnidades.",
      "2": "Seis dias se trabajara, y el septimo dia sabado de reposo sera, convocacion santa: ninguna obra hareis; sabado es de Jehova en todas vuestras habitaciones.",
      "3": "Estas son las solemnidades de Jehova, las convocaciones santas, a las cuales convocareis en sus tiempos.",
      "4": "En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehova.",
      "5": "Y a los quince dias de este mes es la solemnidad de los azimos a Jehova: siete dias comereis azimos.",
      "6": "El primer dia tendreis santa convocacion: ninguna obra servil hareis.",
      "7": "Y ofrecereis a Jehova siete dias ofrenda encendida: el septimo dia sera santa convocacion; ninguna obra servil hareis.",
      "8": "Y hablo Jehova a Moises, diciendo:",
      "9": "Habla a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra que yo os doy, y segareis su mies, traereis al sacerdote un omer por primicia de los primeros frutos de vuestra siega;",
      "10": "El cual mecera el omer delante de Jehova, para que seais aceptos: el siguiente dia del sabado lo mecera el sacerdote.",
      "11": "Y el dia que ofrezcais el omer, ofrecereis un cordero de un a&ntilde;o, sin defecto, en holocausto a Jehova.",
      "12": "Y su presente sera dos decimas de flor de harina amasada con aceite, ofrenda encendida a Jehova en olor suavisimo; y su libacion de vino, la cuarta parte de un hin.",
      "13": "Y no comereis pan, ni grano tostado, ni espiga fresca, hasta este mismo dia, hasta que hayais ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por vuestras edades en todas vuestras habitaciones.",
      "14": "Y os habeis de contar desde el siguiente dia del sabado, desde el dia en que ofrecisteis el omer de la ofrenda mecida; siete semanas cumplidas seran:",
      "15": "Hasta el siguiente dia del sabado septimo contareis cincuenta dias; entonces ofrecereis nuevo presente a Jehova.",
      "16": "De vuestras habitaciones traereis dos panes para ofrenda mecida, que seran de dos decimas de flor de harina, cocidos con levadura, por primicias a Jehova.",
      "17": "Y ofrecereis con el pan siete corderos de un a&ntilde;o sin defecto, y un becerro de la vacada y dos carneros: seran holocausto a Jehova, con su presente y sus libaciones; ofrenda encendida de suave olor a Jehova.",
      "18": "Ofrecereis ademas un macho de cabrio por expiacion; y dos corderos de un a&ntilde;o en sacrificio de paces.",
      "19": "Y el sacerdote los mecera en ofrenda agitada delante de Jehova, con el pan de las primicias, y los dos corderos: seran cosa sagrada de Jehova para el sacerdote.",
      "20": "Y convocareis en este mismo dia; os sera santa convocacion: ninguna obra servil hareis: estatuto perpetuo en todas vuestras habitaciones por vuestras edades.",
      "21": "Y cuando segareis la mies de vuestra tierra, no acabaras de segar el rincon de tu haza, ni espigaras tu siega; para el pobre, y para el extranjero la dejaras: Yo Jehova vuestro Dios.",
      "22": "Y hablo Jehova a Moises, diciendo:",
      "23": "Habla a los hijos de Israel, y diles: En el mes septimo, al primero del mes tendreis sabado, una conmemoracion al son de trompetas, y una santa convocacion.",
      "24": "Ninguna obra servil hareis; y ofrecereis ofrenda encendida a Jehova.",
      "25": "Y hablo Jehova a Moises, diciendo:",
      "26": "Empero a los diez de este mes septimo sera el dia de las expiaciones: tendreis santa convocacion, y afligireis vuestras almas, y ofrecereis ofrenda encendida a Jehova.",
      "27": "Ninguna obra hareis en este mismo dia; porque es dia de expiaciones, para reconciliaros delante de Jehova vuestro Dios.",
      "28": "Porque toda persona que no se afligiere en este mismo dia, sera cortada de sus pueblos.",
      "29": "Y cualquiera persona que hiciere obra alguna en este mismo dia, yo destruire la tal persona de entre su pueblo.",
      "30": "Ninguna obra hareis: estatuto perpetuo es por vuestras edades en todas vuestras habitaciones.",
      "31": "Sabado de reposo sera a vosotros, y afligireis vuestras almas, comenzando a los nueve del mes en la tarde: de tarde a tarde holgareis vuestro sabado.",
      "32": "Y hablo Jehova a Moises, diciendo:",
      "33": "Habla a los hijos de Israel, y diles: A los quince dias de este mes septimo sera la solemnidad de las caba&ntilde;as a Jehova por siete dias.",
      "34": "El primer dia habra santa convocacion: ninguna obra servil hareis.",
      "35": "Siete dias ofrecereis ofrenda encendida a Jehova: el octavo dia tendreis santa convocacion, y ofrecereis ofrenda encendida a Jehova: es fiesta: ninguna obra servil hareis.",
      "36": "Estas son las solemnidades de Jehova, a las que convocareis santas reuniones, para ofrecer ofrenda encendida a Jehova, holocausto y presente, sacrificio y libaciones, cada cosa en su tiempo:",
      "37": "Ademas de los sabados de Jehova y ademas de vuestros dones, y a mas de todos vuestros votos, y ademas de todas vuestras ofrendas voluntarias, que dareis a Jehova.",
      "38": "Empero a los quince del mes septimo, cuando hubiereis allegado el fruto de la tierra, hareis fiesta a Jehova por siete dias: el primer dia sera sabado; sabado sera tambien el octavo dia.",
      "39": "Y tomareis el primer dia gajos con fruto de arbol hermoso, ramos de palmas, y ramas de arboles espesos, y sauces de los arroyos; y os regocijareis delante de Jehova vuestro Dios por siete dias.",
      "40": "Y le hareis fiesta a Jehova por siete dias cada un a&ntilde;o; sera estatuto perpetuo por vuestras edades; en el mes septimo la hareis.",
      "41": "En caba&ntilde;as habitareis siete dias: todo natural de Israel habitara en caba&ntilde;as;",
      "42": "Para que sepan vuestros descendientes que en caba&ntilde;as hice yo habitar a los hijos de Israel, cuando los saque de la tierra de Egipto: Yo Jehova vuestro Dios.",
      "43": "Asi hablo Moises a los hijos de Israel sobre las solemnidades de Jehova."
    },
    "23": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Manda a los hijos de Israel que te traigan aceite de olivas claro, molido, para la luminaria, para hacer arder las lamparas de continuo.",
      "2": "Fuera del velo del testimonio, en el tabernaculo del testimonio, las aderezara Aaron desde la tarde hasta la ma&ntilde;ana delante de Jehova, de continuo: estatuto perpetuo por vuestras edades.",
      "3": "Sobre el candelero limpio pondra siempre en orden las lamparas delante de Jehova.",
      "4": "Y tomaras flor de harina, y coceras de ella doce tortas: cada torta sera de dos decimas.",
      "5": "Y has de ponerlas en dos ordenes, seis en cada orden, sobre la mesa limpia delante de Jehova.",
      "6": "Pondras tambien sobre cada orden incienso limpio, y sera para el pan por perfume, ofrenda encendida a Jehova.",
      "7": "Cada dia de sabado lo pondra de continuo en orden delante de Jehova, de los hijos de Israel por pacto sempiterno.",
      "8": "Y sera de Aaron y de sus hijos, los cuales lo comeran en el lugar santo; porque es cosa muy santa para el, de las ofrendas encendidas a Jehova, por fuero perpetuo.",
      "9": "En aquella sazon el hijo de una mujer Israelita, el cual era hijo de un Egipcio, salio entre los hijos de Israel; y el hijo de la Israelita y un hombre de Israel ri&ntilde;eron en el real:",
      "10": "Y el hijo de la mujer Israelita pronuncio el Nombre, y maldijo: entonces le llevaron a Moises. Y su madre se llamaba Selomith, hija de Dribi, de la tribu de Dan.",
      "11": "Y pusieronlo en la carcel, hasta que les fuese declarado por palabra de Jehova.",
      "12": "Y Jehova hablo a Moises, diciendo:",
      "13": "Saca al blasfemo fuera del real, y todos los que le oyeron pongan sus manos sobre la cabeza de el, y apedreelo toda la congregacion.",
      "14": "Y a los hijos de Israel hablaras, diciendo: Cualquiera que maldijere a su Dios, llevara su iniquidad.",
      "15": "Y el que blasfemare el nombre de Jehova, ha de ser muerto; toda la congregacion lo apedreara: asi el extranjero como el natural, si blasfemare el Nombre, que muera.",
      "16": "Asimismo el hombre que hiere de muerte a cualquiera persona, que sufra la muerte.",
      "17": "Y el que hiere a algun animal ha de restituirlo: animal por animal.",
      "18": "Y el que causare lesion en su projimo, segun hizo, asi le sea hecho:",
      "19": "Rotura por rotura, ojo por ojo, diente por diente: segun la lesion que habra hecho a otro, tal se hara a el.",
      "20": "El que hiere algun animal, ha de restituirlo; mas el que hiere de muerte a un hombre, que muera.",
      "21": "Un mismo derecho tendreis: como el extranjero, asi sera el natural: porque yo soy Jehova vuestro Dios.",
      "22": "Y hablo Moises a los hijos de Israel, y ellos sacaron al blasfemo fuera del real, y apedrearonlo con piedras. Y los hijos de Israel hicieron segun que Jehova habia mandado a Moises."
    },
    "24": {
      "0": "Y JEHOVA hablo a Moises en el monte de Sinai, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra que yo os doy, la tierra hara sabado a Jehova.",
      "2": "Seis a&ntilde;os sembraras tu tierra, y seis a&ntilde;os podaras tu vi&ntilde;a, y cogeras sus frutos;",
      "3": "Y el septimo a&ntilde;o la tierra tendra sabado de holganza, sabado a Jehova: no sembraras tu tierra, ni podaras tu vi&ntilde;a.",
      "4": "Lo que de suyo se naciere en tu tierra segada, no lo segaras; y las uvas de tu vi&ntilde;edo no vendimiaras: a&ntilde;o de holganza sera a la tierra.",
      "5": "Mas el sabado de la tierra os sera para comer a ti, y a tu siervo, y a tu sierva, y a tu criado, y a tu extranjero que morare contigo:",
      "6": "Y a tu animal, y a la bestia que hubiere en tu tierra, sera todo el fruto de ella para comer.",
      "7": "Y te has de contar siete semanas de a&ntilde;os, siete veces siete a&ntilde;os; de modo que los dias de las siete semanas de a&ntilde;os vendran a serte cuarenta y nueve a&ntilde;os.",
      "8": "Entonces haras pasar la trompeta de jubilacion en el mes septimo a los diez del mes; el dia de la expiacion hareis pasar la trompeta por toda vuestra tierra.",
      "9": "Y santificareis el a&ntilde;o cincuenta, y pregonareis libertad en la tierra a todos sus moradores: este os sera jubileo; y volvereis cada uno a su posesion, y cada cual volvera a su familia.",
      "10": "El a&ntilde;o de los cincuenta a&ntilde;os os sera jubileo: no sembrareis, ni segareis lo que naciere de suyo en la tierra, ni vendimiareis sus vi&ntilde;edos:",
      "11": "Porque es jubileo: santo sera a vosotros; el producto de la tierra comereis.",
      "12": "En este a&ntilde;o de jubileo volvereis cada uno a su posesion.",
      "13": "Y cuando vendiereis algo a vuestro projimo, o comprareis de mano de vuestro projimo, no enga&ntilde;e ninguno a su hermano:",
      "14": "Conforme al numero de los a&ntilde;os despues del jubileo compraras de tu projimo; conforme al numero de los a&ntilde;os de los frutos te vendera el a ti.",
      "15": "Conforme a la multitud de los a&ntilde;os aumentaras el precio, y conforme a la disminucion de los a&ntilde;os disminuiras el precio; porque segun el numero de los rendimientos te ha de vender el.",
      "16": "Y no enga&ntilde;e ninguno a su projimo; mas tendras temor de tu Dios: porque yo soy Jehova vuestro Dios.",
      "17": "Ejecutad, pues, mis estatutos, y guardad mis derechos, y ponedlos por obra, y habitareis en la tierra seguros;",
      "18": "Y la tierra dara su fruto, y comereis hasta hartura, y habitareis en ella con seguridad.",
      "19": "Y si dijereis: &iquest;Que comeremos el septimo a&ntilde;o? he aqui no hemos de sembrar, ni hemos de coger nuestros frutos:",
      "20": "Entonces yo os enviare mi bendicion el sexto a&ntilde;o, y hara fruto por tres a&ntilde;os.",
      "21": "Y sembrareis el a&ntilde;o octavo, y comereis del fruto a&ntilde;ejo; hasta el a&ntilde;o noveno, hasta que venga su fruto comereis del a&ntilde;ejo.",
      "22": "Y la tierra no se vendera rematadamente, porque la tierra mia es; que vosotros peregrinos y extranjeros sois para conmigo.",
      "23": "Por tanto, en toda la tierra de vuestra posesion, otorgareis redencion a la tierra.",
      "24": "Cuando tu hermano empobreciere, y vendiere algo de su posesion, vendra el rescatador, su cercano, y rescatara lo que su hermano hubiere vendido.",
      "25": "Y cuando el hombre no tuviere rescatador, si alcanzare su mano, y hallare lo que basta para su rescate;",
      "26": "Entonces contara los a&ntilde;os de su venta, y pagara lo que quedare al varon a quien vendio, y volvera a su posesion.",
      "27": "Mas si no alcanzare su mano lo que basta para que vuelva a el, lo que vendio estara en poder del que lo compro hasta el a&ntilde;o del jubileo; y al jubileo saldra, y el volvera a su posesion.",
      "28": "Y el varon que vendiere casa de morada en ciudad cercada, tendra facultad de redimirla hasta acabarse el a&ntilde;o de su venta: un a&ntilde;o sera el termino de poderse redimir.",
      "29": "Y si no fuere redimida dentro de un a&ntilde;o entero, la casa que estuviere en la ciudad murada quedara para siempre por de aquel que la compro, y para sus descendientes: no saldra en el jubileo.",
      "30": "Mas las casas de las aldeas que no tienen muro alrededor, seran estimadas como una haza de tierra: tendran redencion, y saldran en el jubileo.",
      "31": "Pero en cuanto a las ciudades de los Levitas, siempre podran redimir los Levitas las casas de las ciudades que poseyeren.",
      "32": "Y el que comprare de los Levitas, saldra de la casa vendida, o de la ciudad de su posesion, en el jubileo: por cuanto las casas de las ciudades de los Levitas es la posesion de ellos entre los hijos de Israel.",
      "33": "Mas la tierra del ejido de sus ciudades no se vendera, porque es perpetua posesion de ellos.",
      "34": "Y cuando tu hermano empobreciere, y se acogiere a ti, tu lo ampararas: como peregrino y extranjero vivira contigo.",
      "35": "No tomaras usura de el, ni aumento; mas tendras temor de tu Dios, y tu hermano vivira contigo.",
      "36": "No le daras tu dinero a usura, ni tu vitualla a ganancia:",
      "37": "Yo Jehova vuestro Dios, que os saque de la tierra de Egipto, para daros la tierra de Canaan, para ser vuestro Dios.",
      "38": "Y cuando tu hermano empobreciere, estando contigo, y se vendiere a ti, no le haras servir como siervo:",
      "39": "Como criado, como extranjero estara contigo; hasta el a&ntilde;o del jubileo te servira.",
      "40": "Entonces saldra de contigo, el y sus hijos consigo, y volvera a su familia, y a la posesion de sus padres se restituira.",
      "41": "Porque son mis siervos, los cuales saque yo de la tierra de Egipto: no seran vendidos a manera de siervos.",
      "42": "No te ense&ntilde;orearas de el con dureza, mas tendras temor de tu Dios.",
      "43": "Asi tu siervo como tu sierva que tuvieres, seran de las gentes que estan en vuestro alrededor: de ellos comprareis siervos y siervas.",
      "44": "Tambien comprareis de los hijos de los forasteros que viven entre vosotros, y de los que del linaje de ellos son nacidos en vuestra tierra, que estan con vosotros; los cuales tendreis por posesion:",
      "45": "Y los poseereis por juro de heredad para vuestros hijos despues de vosotros, como posesion hereditaria; para siempre os servireis de ellos; empero en vuestros hermanos los hijos de Israel, no os ense&ntilde;oreareis cada uno sobre su hermano con dureza.",
      "46": "Y si el peregrino o extranjero que esta contigo, adquiriese medios, y tu hermano que esta con el empobreciere, y se vendiere al peregrino o extranjero que esta contigo, o a la raza de la familia del extranjero;",
      "47": "Despues que se hubiere vendido, podra ser rescatado: uno de sus hermanos lo rescatara;",
      "48": "O su tio, o el hijo de su tio lo rescatara, o el cercano de su carne, de su linaje, lo rescatara; o si sus medios alcanzaren, el mismo se redimira.",
      "49": "Y contara con el que lo compro, desde el a&ntilde;o que se vendio a el hasta el a&ntilde;o del jubileo: y ha de apreciarse el dinero de su venta conforme al numero de los a&ntilde;os, y se hara con el conforme al tiempo de un criado asalariado.",
      "50": "Si aun fueren muchos a&ntilde;os, conforme a ellos volvera para su rescate del dinero por el cual se vendio.",
      "51": "Y si quedare poco tiempo hasta el a&ntilde;o del jubileo, entonces contara con el, y devolvera su rescate conforme a sus a&ntilde;os.",
      "52": "Como con tomado a salario anualmente hara con el: no se ense&ntilde;oreara en el con aspereza delante de tus ojos.",
      "53": "Mas si no se redimiere en esos a&ntilde;os, en el a&ntilde;o del jubileo saldra, el, y sus hijos con el.",
      "54": "Porque mis siervos son los hijos de Israel; son siervos mios, a los cuales saque de la tierra de Egipto: Yo Jehova vuestro Dios."
    },
    "25": {
      "0": "NO hareis para vosotros idolos, ni escultura, ni os levantareis estatua, ni pondreis en vuestra tierra piedra pintada para inclinaros a ella: porque yo soy Jehova vuestro Dios.",
      "1": "Guardad mis sabados, y tened en reverencia mi santuario: Yo Jehova.",
      "2": "Si anduviereis en mis decretos, y guardareis mis mandamientos, y los pusiereis por obra;",
      "3": "Yo dare vuestra lluvia en su tiempo, cy la tierra rendira sus producciones, y el arbol del campo dara su fruto;",
      "4": "Y la trilla os alcanzara a la vendimia, y la vendimia alcanzara a la sementera, y comereis vuestro pan en hartura y habitareis seguros en vuestra tierra:",
      "5": "Y yo dare paz en la tierra, y dormireis, y no habra quien os espante: y hare quitar las malas bestias de vuestra tierra, y no pasara por vuestro pais la espada:",
      "6": "Y perseguireis a vuestros enemigos, y caeran a cuchillo delante de vosotros:",
      "7": "Y cinco de vosotros perseguiran a ciento, y ciento de vosotros perseguiran a diez mil, y vuestros enemigos caeran a cuchillo delante de vosotros.",
      "8": "Porque yo me volvere a vosotros, y os hare crecer, y os multiplicare, y afirmare mi pacto con vosotros:",
      "9": "Y comereis lo a&ntilde;ejo de mucho tiempo, y sacareis fuera lo a&ntilde;ejo a causa de lo nuevo:",
      "10": "Y pondre mi morada en medio de vosotros, y mi alma no os abominara:",
      "11": "Y andare entre vosotros, y yo sere vuestro Dios, y vosotros sereis mi pueblo.",
      "12": "Yo Jehova vuestro Dios, que os saque de la tierra de Egipto, para que no fueseis sus siervos; y rompi las coyundas de vuestro yugo, y os he hecho andar el rostro alto.",
      "13": "Empero si no me oyereis, ni hiciereis todos estos mis mandamientos,",
      "14": "Y si abominareis mis decretos, y vuestra alma menospreciare mis derechos, no ejecutando todos mis mandamientos, e invalidando mi pacto;",
      "15": "Yo tambien hare con vosotros esto: enviare sobre vosotros terror, extenuacion y calentura, que consuman los ojos y atormenten el alma: y sembrareis en balde vuestra simiente, porque vuestros enemigos la comeran:",
      "16": "Y pondre mi ira sobre vosotros, y sereis heridos delante de vuestros enemigos; y los que os aborrecen se ense&ntilde;orearan de vosotros, y huireis sin que haya quien os persiga.",
      "17": "Y si aun con estas cosas no me oyereis, yo tornare a castigaros siete veces mas por vuestros pecados.",
      "18": "Y quebrantare la soberbia de vuestra fortaleza, y tornare vuestro cielo como hierro, y vuestra tierra como metal:",
      "19": "Y vuestra fuerza se consumira en vano; que vuestra tierra no dara su esquilmo, y los arboles de la tierra no daran su fruto.",
      "20": "Y si anduviereis conmigo en oposicion, y no me quisiereis oir, yo a&ntilde;adire sobre vosotros siete veces mas plagas segun vuestros pecados.",
      "21": "Enviare tambien contra vosotros bestias fieras que os arrebaten los hijos, y destruyan vuestros animales, y os apoquen, y vuestros caminos sean desiertos.",
      "22": "Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposicion,",
      "23": "Yo tambien procedere con vosotros, en oposicion y os herire aun siete veces por vuestros pecados:",
      "24": "Y traere sobre vosotros espada vengadora, en vindicacion del pacto; y os recogereis a vuestras ciudades; mas yo enviare pestilencia entre vosotros, y sereis entregados en mano del enemigo.",
      "25": "Cuando yo os quebrantare el arrimo del pan, coceran diez mujeres vuestro pan en un horno, y os devolveran vuestro pan por peso; y comereis, y no os hartareis.",
      "26": "Y si con esto no me oyereis, mas procediereis conmigo en oposicion,",
      "27": "Yo procedere con vosotros en contra y con ira, y os catigare aun siete veces por vuestros pecados.",
      "28": "Y comereis las carnes de vuestros hijos, y comereis las carnes de vuestras hijas:",
      "29": "Y destruire vuestros altos, y talare vuestras imagenes, y pondre vuestros cuerpos muertos sobre los cuerpos muertos de vuestros idolos, y mi alma os abominara:",
      "30": "Y pondre vuestras ciudades en desierto, y asolare vuestros santuarios, y no olere la fragancia de vuestro suave perfume.",
      "31": "Yo asolare tambien la tierra, y se pasmaran de ella vuestros enemigos que en ella moran:",
      "32": "Y a vosotros os esparcire por las gentes, y desenvainare espada en pos de vosotros: y vuestra tierra estara asolada, y yermas vuestras ciudades.",
      "33": "Entonces la tierra holgara sus sabados todos los dias que estuviere asolada, y vosotros en la tierra de vuestros enemigos: la tierra descansara entonces y gozara sus sabados.",
      "34": "Todo el tiempo que estara asolada, holgara lo que no holgo en vuestros sabados mientras habitabais en ella.",
      "35": "Y a los que quedaren de vosotros infundire en sus corazones tal cobardia, en la tierra de sus enemigos, que el sonido de una hoja movida los perseguira, y huiran como de cuchillo, y caeran sin que nadie los persiga:",
      "36": "Y tropezaran los unos en los otros, como si huyeran delante de cuchillo, aunque nadie los persiga; y no podreis resistir delante de vuestros enemigos.",
      "37": "Y perecereis entre las gentes, y la tierra de vuestros enemigos os consumira.",
      "38": "Y los que quedaren de vosotros decaeran en las tierras de vuestros enemigos por su iniquidad; y por la iniquidad de sus padres decaeran con ellos:",
      "39": "Y confesaran su iniquidad, y la iniquidad de sus padres, por su prevaricacion con que prevaricaron contra mi: y tambien porque anduvieron conmigo en oposicion,",
      "40": "Yo tambien habre andado con ellos en contra, y los habre metido en la tierra de sus enemigos: y entonces se humillara su corazon incircunciso, y reconoceran su pecado;",
      "41": "Y yo me acordare de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y tambien de mi pacto con Abraham me acordare; y hare memoria de la tierra.",
      "42": "Que la tierra estara desamparada de ellos, y holgara sus sabados, estando yerma a causa de ellos; mas entretanto se someteran al castigo de sus iniquidades: por cuanto menospreciaron mis derechos, y tuvo el alma de ellos fastidio de mis estatutos.",
      "43": "Y aun con todo esto, estando ellos en tierra de sus enemigos, yo no los desechare, ni los abominare para consumirlos, invalidando mi pacto con ellos: porque yo Jehova soy su Dios:",
      "44": "Antes me acordare de ellos por el pacto antiguo, cuando los saque de la tierra de Egipto a los ojos de las gentes, para ser su Dios: Yo Jehova.",
      "45": "Estos son los decretos, derechos y leyes que establecio Jehova entre si y los hijos de Israel en el monte de Sinai por mano de Moises."
    },
    "26": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: Cuando alguno hiciere especial voto a Jehova, segun la estimacion de las personas que se hayan de redimir, asi sera tu estimacion:",
      "2": "En cuanto al varon de veinte a&ntilde;os hasta sesenta, tu estimacion sera cincuenta siclos de plata, segun el siclo del santuario.",
      "3": "Y si fuere hembra, la estimacion sera treinta siclos.",
      "4": "Y si fuere de cinco a&ntilde;os hasta veinte, tu estimacion sera respecto al varon veinte siclos, y a la hembra diez siclos.",
      "5": "Y si fuere de un mes hasta cinco a&ntilde;os, tu estimacion sera en orden al varon, cinco siclos de plata; y por la hembra sera tu estimacion tres siclos de plata.",
      "6": "Mas si fuere de sesenta a&ntilde;os arriba, por el varon tu estimacion sera quince siclos, y por la hembra diez siclos.",
      "7": "Pero si fuere mas pobre que tu estimacion, entonces comparecera ante el sacerdote, y el sacerdote le pondra tasa: conforme a la facultad del votante le impondra tasa el sacerdote.",
      "8": "Y si fuere animal de que se ofrece ofrenda a Jehova, todo lo que se diere de el a Jehova sera santo.",
      "9": "No sera mudado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un animal por otro, el y el dado por el en cambio seran sagrados.",
      "10": "Y si fuere algun animal inmundo, de que no se ofrece ofrenda a Jehova, entonces el animal sera puesto delante del sacerdote:",
      "11": "Y el sacerdote lo apreciara, sea bueno o sea malo; conforme a la estimacion del sacerdote, asi sera.",
      "12": "Y si lo hubieren de redimir, a&ntilde;adiran su quinto sobre tu valuacion.",
      "13": "Y cuando alguno santificare su casa consagrandola a Jehova, la apreciara el sacerdote, sea buena o sea mala: segun la apreciare el sacerdote, asi quedara.",
      "14": "Mas si el santificante redimiere su casa, a&ntilde;adira a tu valuacion el quinto del dinero de ella, y sera suya.",
      "15": "Y si alguno santificare de la tierra de su posesion a Jehova, tu estimacion sera conforme a su sembradura: un omer de sembradura de cebada se apreciara en cincuenta siclos de plata.",
      "16": "Y si santificare su tierra desde el a&ntilde;o del jubileo, conforme a tu estimacion quedara.",
      "17": "Mas si despues del jubileo santificare su tierra, entonces el sacerdote hara la cuenta del dinero conforme a los a&ntilde;os que quedaren hasta el a&ntilde;o del jubileo, y se rebajara de tu estimacion.",
      "18": "Y si el que santifico la tierra quisiere redimirla, a&ntilde;adira a tu estimacion el quinto del dinero de ella, y quedarase para el.",
      "19": "Mas si el no redimiere la tierra, y la tierra se vendiere a otro, no la redimira mas;",
      "20": "Sino que cuando saliere en el jubileo, la tierra sera santa a Jehova, como tierra consagrada: la posesion de ella sera del sacerdote.",
      "21": "Y si santificare alguno a Jehova la tierra que el compro, que no era de la tierra de su herencia,",
      "22": "Entonces el sacerdote calculara con el la suma de tu estimacion hasta el a&ntilde;o del jubileo, y aquel dia dara tu se&ntilde;alado precio, cosa consagrada a Jehova.",
      "23": "En el a&ntilde;o del jubileo, volvera la tierra a aquel de quien el la compro, cuya es la herencia de la tierra.",
      "24": "Y todo lo que apreciares sera conforme al siclo del santuario: el siclo tiene veinte obolos.",
      "25": "Empero el primogenito de los animales, que por la primogenitura es de Jehova, nadie lo santificara; sea buey u oveja, de Jehova es.",
      "26": "Mas si fuere de los animales inmundos, lo redimiran conforme a tu estimacion, y a&ntilde;adiran sobre ella su quinto: y si no lo redimieren, se vendera conforme a tu estimacion.",
      "27": "Pero ninguna cosa consagrada, que alguno hubiere santificado a Jehova de todo lo que tuviere, de hombres y animales, y de las tierras de su posesion, no se vendera, ni se redimira: todo lo consagrado sera cosa santisima a Jehova.",
      "28": "Cualquier anatema (cosa consagrada) de hombres que se consagrare no sera redimido: indefectiblemente ha de ser muerto.",
      "29": "Y todas las decimas de la tierra, asi de la simiente de la tierra como del fruto de los arboles, de Jehova son: es cosa consagrada a Jehova.",
      "30": "Y si alguno quisiere redimir algo de sus decimas, a&ntilde;adira su quinto a ello.",
      "31": "Y toda decima de vacas o de ovejas, de todo lo que pasa bajo la vara, la decima sera consagrada a Jehova.",
      "32": "No mirara si es bueno o malo, ni lo trocara: y si lo trocare, ello y su trueque seran cosas sagradas; no se redimira.",
      "33": "Estos son los mandamientos que ordeno Jehova a Moises, para los hijos de Israel, en el monte de Sinai."
    }
  }
}