{
  "raw-name": "<book>Libro de Abdias</book>",
  "name": "Libro de Abdias",
  "slug": "libro-de-abdias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "VISION de Abdias. El Se&ntilde;or Jehova ha dicho asi cuanto a Edom: Oido hemos el pregon de Jehova, y mensajero es enviado a las gentes. Levantaos, y levantemonos contra ella en batalla.",
      "1": "He aqui, peque&ntilde;o te he hecho entre las gentes; abatido eres tu en gran manera.",
      "2": "La soberbia de tu corazon te ha enga&ntilde;ado, tu que moras en las hendiduras de las pe&ntilde;as, en tu altisima morada; que dices en tu corazon: &iquest;Quien me derribara a tierra?",
      "3": "Si te encaramares como aguila, y si entre las estrellas pusieres tu nido, de ahi te derribare, dice Jehova.",
      "4": "Si ladrones vinieran a ti, o robadores de noche (&iexcl;como has sido destruido!) &iquest;no hurtaran lo que les bastase? Pues si entraran a ti vendimiadores, aun dejaran algun rebusco.",
      "5": "&iexcl;Como fueron escudri&ntilde;adas las cosas de Esau! sus cosas escondidas fueron buscadas.",
      "6": "Hasta el termino te hicieron llegar todos tus aliados; te han enga&ntilde;ado tus pacificos, prevalecieron contra ti; los que comian tu pan, pusieron el lazo debajo de ti: no hay en el entendimiento.",
      "7": "&iquest;No hare que perezcan en aquel dia, dice Jehova, los sabios de Edom, y la prudencia del monte de Esau?",
      "8": "Y tus valientes, oh Teman, seran quebrantados; porque todo hombre sera talado del monte de Esau por el estrago.",
      "9": "Por la injuria de tu hermano Jacob te cubrira verg&uuml;enza, y seras talado para siempre.",
      "10": "El dia que estando tu delante, llevaban extra&ntilde;os cautivo su ejercito, y los extra&ntilde;os entraban por sus puertas, y echaban suertes sobre Jerusalem, tu tambien eras como uno de ellos.",
      "11": "Pues no debiste tu estar mirando en el dia de tu hermano, el dia en que fue extra&ntilde;ado: no te habias de haber alegrado de los hijos de Juda en el dia que se perdieron, ni habias de ensanchar tu boca en el dia de la angustia:",
      "12": "No habias de haber entrado por la puerta de mi pueblo en el dia de su quebrantamiento; no, no habias tu de haber mirado su mal el dia de su quebranto, ni haber echado mano a sus bienes el dia de su calamidad.",
      "13": "Tampoco habias de haberte parado en las encrucijadas, para matar los que de ellos escapasen; ni habias tu de haber entregado los que quedaban en el dia de angustia.",
      "14": "Porque cercano esta el dia de Jehova sobre todas las gentes: como tu hiciste se hara contigo: tu galardon volvera sobre tu cabeza.",
      "15": "De la manera que vosotros bebisteis en mi santo monte, beberan, todas las gentes de continuo: beberan, y engulliran, y seran como si no hubieran sido.",
      "16": "Mas en el monte de Sion habra salvamento, y sera santidad, y la casa de Jacob, poseera sus posesiones.",
      "17": "Y la casa de Jacob sera fuego, y la casa de Jose sera llama, y la casa de Esau estopa, y los quemaran, y los consumiran; ni aun reliquia quedara en la casa de Esau, porque Jehova lo hablo.",
      "18": "Y los del mediodia poseeran el monte de Esau, y los llanos de los Palestinos; poseeran tambien los campos de Ephraim, y los campos de Samaria; y Benjamin a Galaad.",
      "19": "Y los cautivos de aqueste ejercito de los hijos de Israel poseeran lo de los Cananeos hasta Sarepta; y los cautivos de Jerusalem, que estan en Sepharad, poseeran las ciudades del mediodia.",
      "20": "Y vendran salvadores al monte de Sion para juzgar al monte de Esau; y el reino sera de Jehova."
    }
  }
}