{
  "raw-name": "<book>Libro de Zacarias</book>",
  "name": "Libro de Zacarias",
  "slug": "libro-de-zacarias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "EN el mes octavo, en el a&ntilde;o segundo de Dario, fue palabra de Jehova a Zacarias profeta, hijo de Berech&icirc;as, hijo de Iddo, diciendo:",
      "1": "Enojose Jehova con ira contra vuestros padres.",
      "2": "Les diras pues: Asi ha dicho Jehova de los ejercitos: Volveos a mi, dice Jehova de los ejercitos, y yo me volvere a vosotros, ha dicho Jehova de los ejercitos.",
      "3": "No seais como vuestros padres, a los cuales dieron voces los primeros profetas, diciendo: Asi ha dicho Jehova de los ejercitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice Jehova.",
      "4": "Vuestros padres, &iquest;donde estan? y los profetas &iquest;han de vivir para siempre?",
      "5": "Empero mis palabras y mis ordenanzas que mande a mis siervos los profetas, &iquest;no alcanzaron a vuestros padres? Por eso se volvieron ellos y dijeron: Como Jehova de los ejercitos penso tratarnos conforme a nuestros caminos, y conforme a nuestras obras, asi lo hizo con nosotros.",
      "6": "A los veinticuatro del mes undecimo, que es el mes de Sebath, en el a&ntilde;o segundo de Dario, fue palabra de Jehova a Zacarias profeta, hijo de Berech&icirc;as, hijo de Iddo, diciendo:",
      "7": "Vi de noche, y he aqui un varon que cabalgaba sobre un caballo bermejo, el cual estaba entre los mirtos que habia en la hondura; y detras de el habia caballos bermejos, overos, y blancos.",
      "8": "Entonces dije: &iquest;Que son estos, se&ntilde;or mio? Y dijome el angel que hablaba conmigo: Yo te ense&ntilde;are que son estos.",
      "9": "Y aquel varon que estaba entre los mirtos respondio, y dijo: Estos son los que Jehova ha enviado a recorrer la tierra.",
      "10": "Y ellos hablaron a aquel angel de Jehova que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aqui toda la tierra esta reposada y quieta.",
      "11": "Y respondio el angel de Jehova, y dijo: Oh Jehova de los ejercitos, &iquest;hasta cuando no tendras piedad de Jerusalem, y de las ciudades de Juda, con las cuales has estado airado por espacio de setenta a&ntilde;os?",
      "12": "Y Jehova respondio buenas palabras, palabras consolatorias a aquel angel que hablaba conmigo.",
      "13": "Y dijome el angel que hablaba conmigo: Clama diciendo: Asi ha dicho Jehova de los ejercitos: Cele a Jerusalem y a Sion con gran celo:",
      "14": "Y con grande enojo estoy airado contra las gentes que estan reposadas; porque yo estaba enojado un poco, y ellos ayudaron para el mal.",
      "15": "Por tanto, asi ha dicho Jehova: Yo me he tornado a Jerusalem con miseraciones; en ella sera edificada mi casa, dice Jehova de los ejercitos, y la plomada sera tendida sobre Jerusalem.",
      "16": "Clama aun, diciendo: Asi dice Jehova de los ejercitos: Aun seran ensanchadas mis ciudades por la abundancia del bien; y aun consolara Jehova a Sion, y escogera todavia a Jerusalem.",
      "17": "Despues alce mis ojos, y mire, y he aqui cuatro cuernos.",
      "18": "Y dije al angel que hablaba conmigo: &iquest;Que son estos? Y respondiome: Estos son los cuernos que aventaron a Juda, a Israel, y a Jerusalem.",
      "19": "Mostrome luego Jehova cuatro carpinteros.",
      "20": "Y yo dije: &iquest;Que vienen estos a hacer? Y respondiome, diciendo: Estos son los cuernos que aventaron a Juda, tanto que ninguno alzo su cabeza; mas estos han venido para hacerlos temblar, para derribar los cuernos de las gentes, que alzaron el cuerno sobre la tierra de Juda para aventarla."
    },
    "1": {
      "0": "ALCE despues mis ojos, y mire y he aqui un varon que tenia en su mano un cordel de medir.",
      "1": "Y dijele: &iquest;A donde vas? Y el me respondio: A medir a Jerusalem, para ver cuanta es su anchura, y cuanta su longitud.",
      "2": "Y he aqui, salia aquel angel que hablaba conmigo, y otro angel le salio al encuentro,",
      "3": "Y dijole: Corre, habla a este mozo, diciendo: Sin muros sera habitada Jerusalem a causa de la multitud de los hombres, y de las bestias en medio de ella.",
      "4": "Yo sere para ella, dice Jehova, muro de fuego en derredor, y sere por gloria en medio de ella.",
      "5": "Eh, eh, huid de la tierra del aquilon, dice Jehova, pues por los cuatro vientos de los cielos os esparci, dice Jehova.",
      "6": "Oh Sion, la que moras con la hija de Babilonia, escapate.",
      "7": "Porque asi ha dicho Jehova de los ejercitos: Despues de la gloria me enviara el a las gentes que os despojaron: porque el que os toca, toca a la ni&ntilde;a de su ojo.",
      "8": "Porque he aqui yo alzo mi mano sobre ellos, y seran despojo a sus siervos, y sabreis que Jehova de los ejercitos me envio.",
      "9": "Canta y alegrate, hija de Sion: porque he aqui vengo, y morare en medio de ti, ha dicho Jehova.",
      "10": "Y uniranse muchas gentes a Jehova en aquel dia, y me seran por pueblo, y morare en medio de ti; y entonces conoceras que Jehova de los ejercitos me ha enviado a ti.",
      "11": "Y Jehova poseera a Juda su heredad en la tierra santa, y escogera aun a Jerusalem.",
      "12": "Calle toda carne delante de Jehova, porque el se ha despertado de su santa morada."
    },
    "2": {
      "0": "Y MOSTROME a Josue, el gran sacerdote, el cual estaba delante del angel de Jehova; y Satan estaba a su mano derecha para serle adversario.",
      "1": "Y dijo Jehova a Satan: Jehova te reprenda, oh Satan; Jehova, que ha escogido a Jerusalem, te reprenda. &iquest;No es este tizon arrebatado del incendio?",
      "2": "Y Josue estaba vestido de vestimentas viles, y estaba delante del angel.",
      "3": "Y hablo el angel, e intimo a los que estaban delante de si, diciendo: Quitadle esas vestimentas viles. Y a el dijo: Mira que he hecho pasar tu pecado de ti, y te he hecho vestir de ropas de gala.",
      "4": "Despues dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y vistieronle de ropas. Y el angel de Jehova estaba en pie.",
      "5": "Y el angel de Jehova protesto al mismo Josue, diciendo:",
      "6": "Asi dice Jehova de los ejercitos: Si anduvieres por mis caminos, y si guardares mi ordenanza, tambien tu gobernaras mi casa, tambien tu guardaras mis atrios, y entre estos que aqui estan te dare plaza.",
      "7": "Escucha pues ahora, Josue gran sacerdote, tu, y tus amigos que se sientan delante de ti; porque son varones simbolicos: He aqui, yo traigo a mi siervo, el Pimpollo.",
      "8": "Porque he aqui aquella piedra que puse delante de Josue; sobre esta unica piedra hay siete ojos: he aqui, yo grabare su escultura, dice Jehova de los ejercitos, y quitare el pecado de la tierra en un dia.",
      "9": "En aquel dia, dice Jehova de los ejercitos, cada uno de vosotros llamara a su compa&ntilde;ero debajo de la vid, y debajo de la higuera."
    },
    "3": {
      "0": "Y VOLVIO el angel que hablaba conmigo, y despertome como un hombre que es despertado de su sue&ntilde;o.",
      "1": "Y dijome: &iquest;Que ves? Y respondi: He mirado, y he aqui un candelero todo de oro, con su vaso sobre su cabeza, y sus siete lamparas encima del candelero; y siete canales para las lamparas que estan encima de el;",
      "2": "Y sobre el dos olivas, la una a la derecha del vaso, y la otra a su izquierda.",
      "3": "Prosegui, y hable a aquel angel que hablaba conmigo, diciendo: &iquest;Que es esto, se&ntilde;or mio?",
      "4": "Y el angel que hablaba conmigo respondio, y dijome: &iquest;No sabes que es esto? Y dije: No, se&ntilde;or mio.",
      "5": "Entonces respondio y hablome, diciendo: Esta es palabra de Jehova a Zorobabel, en que se dice: No con ejercito, ni con fuerza, sino con mi espiritu, ha dicho Jehova de los ejercitos.",
      "6": "&iquest;Quien eres tu, oh gran monte? Delante de Zorobabel seras reducido a llanura: el sacara la primera piedra con aclamaciones de Gracia, gracia a ella.",
      "7": "Y fue palabra de Jehova a mi, diciendo:",
      "8": "Las manos de Zorobabel echaran el fundamento a esta casa, y sus manos la acabaran; y conoceras que Jehova de los ejercitos me envio a vosotros.",
      "9": "Porque los que menospreciaron el dia de las peque&ntilde;eces se alergraran, y veran la plomada en la mano de Zorobabel. Aquellas siete son los ojos de Jehova que recorren por toda la tierra.",
      "10": "Hable mas, y dijele: &iquest;Que significan estas dos olivas a la derecha del candelero, y a su izquieda?",
      "11": "Hable aun de nuevo, y dijele: &iquest;Que significan las dos ramas de olivas que por medio de dos tubos de oro vierten de si aceite como oro?",
      "12": "Y respondiome, diciendo: &iquest;No sabes que es esto? Y dije: Se&ntilde;or mio, no.",
      "13": "Y el dijo: Estos dos hijos de aceite son los que estan delante del Se&ntilde;or de toda la tierra."
    },
    "4": {
      "0": "Y TORNEME, y alce mis ojos, y mire, y he aqui un rollo que volaba.",
      "1": "Y dijome: &iquest;Que ves? Y respondi: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho.",
      "2": "Dijome entonces: Esta es la maldicion que sale sobre la haz de toda la tierra; porque todo aquel que hurta, (como esta de la una parte del rollo) sera destruido; y todo aquel que jura, (como esta de la otra parte del rollo) sera destruido.",
      "3": "Yo la saque, dice Jehova de los ejercitos, y vendra a la casa del ladron, y a la casa del que jura falsamente en mi nombre; y permanecera en medio de su casa, y consumirala, con sus enmaderamientos y sus piedras.",
      "4": "Y salio aquel angel que hablaba conmigo, y dijome: Alza ahora tus ojos, y mira que es esto que sale.",
      "5": "Y dije: &iquest;Que es? Y el dijo: Este es un epha que sale. Ademas dijo: Este es el ojo de ellos en toda la tierra.",
      "6": "Y he aqui, traian un talento de plomo, y una mujer estaba asentada en medio de aquel epha.",
      "7": "Y el dijo: Esta es la Maldad; y echola dentro del epha, y echo la masa de plomo en su boca.",
      "8": "Alce luego mis ojos, y mire, y he aqui dos mujeres que salian, y traian viento en sus alas, y tenian alas como de cig&uuml;e&ntilde;a, y alzaron el epha entre la tierra y los cielos.",
      "9": "Y dije al angel que hablaba conmigo: &iquest;A donde llevan el epha?",
      "10": "Y el me respondio: Para que le sea edificada casa en tierra de Shinar: y sera asentado y puesto alla sobre su asiento."
    },
    "5": {
      "0": "Y TORNEME, y alce mis ojos y mire, y he aqui cuatro carros que salian de entre dos montes; y aquellos montes eran de metal.",
      "1": "En el primer carro habia caballos bermejos, y el segundo carro caballos negros,",
      "2": "Y en el tercer carro caballos blancos, y en el cuarto carro caballos overos ruciorodados.",
      "3": "Respondi entonces, y dije al angel que conmigo hablaba: Se&ntilde;or mio, &iquest;que es esto?",
      "4": "Y el angel me respondio, y dijome: Estos son los cuatro vientos de los cielos, que salen de donde estan delante del Se&ntilde;or de toda la tierra.",
      "5": "En el que estaban los caballos negros, salieron hacia la tierra del aquilon; y los blancos salieron tras ellos; y lo overos salieron hacia la tierra del mediodia.",
      "6": "Y los rucios salieron, y se afanaron por ir a recorrer la tierra. Y dijo: Id, recorred la tierra. Y recorrieron la tierra.",
      "7": "Luego me llamo, y hablome diciendo: Mira, los que salieron hacia la tierra del aquilon hicieron reposar mi espiritu en la tierra del aquilon.",
      "8": "Y fue a mi palabra de Jehova, diciendo:",
      "9": "Toma de los del cautiverio, de Heldai, y de Tobias, y de Jedaia, los cuales volvieron de Babilonia; y vendras tu en aquel dia, y entraras en casa de Josias hijo de Sefanias;",
      "10": "Tomaras pues plata y oro, y haras coronas, y las pondras en la cabeza del gran sacerdote Josue, hijo de Josadac;",
      "11": "Y le hablaras, diciendo: Asi ha hablado Jehova de los ejercitos, diciendo: He aqui el varon cuyo nombre es Pimpollo, el cual germinara de su lugar, y edificara el templo de Jehova:",
      "12": "El edificara el templo de Jehova, y el llevara gloria, y se sentara y dominara en su trono, y sera sacerdote en su solio; y consejo de paz sera entre ambos a dos.",
      "13": "Y Helem, y Tobias, y Jedaia, y Hen, hijo de Sefanias, tendran coronas por memorial en el templo de Jehova.",
      "14": "Y los que estan lejos vendran y edificaran en el templo de Jehova, y conocereis que Jehova de los ejercitos me ha enviado a vosotros. Y sera esto, si oyereis obedientes la voz de Jehova vuestro Dios."
    },
    "6": {
      "0": "Y ACONTECIO en el a&ntilde;o cuarto del rey Dario, que fue palabra de Jehova a Zacarias a los cuatro del mes noveno, que es Chisleu;",
      "1": "Cuando fue enviado a la casa de Dios, Saraser, con Regem-melech y sus hombres, a implorar el favor de Jehova,",
      "2": "Y a hablar a los sacerdotes que estaban en la casa de Jehova de los ejercitos, y a los profetas, diciendo: &iquest;Lloraremos en el mes quinto? &iquest;haremos abstinencia como hemos hecho ya algunos a&ntilde;os?",
      "3": "Fue pues a mi palabra de Jehova de los ejercitos, diciendo:",
      "4": "Habla a todo el pueblo del pais, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el septimo mes estos setenta a&ntilde;os, &iquest;habeis ayunado para mi?",
      "5": "Y cuando comeis y bebeis, &iquest;no comeis y bebeis para vosotros?",
      "6": "&iquest;No son estas las palabras que publico Jehova por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y sus ciudades en sus alrededores, y el mediodia y la campi&ntilde;a se habitaban?",
      "7": "Y fue palabra de Jehova a Zacarias, diciendo:",
      "8": "Asi hablo Jehova de los ejercitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su hermano:",
      "9": "No agravieis a la viuda, ni al huerfano, ni al extranjero, ni al pobre; ni ninguno piense mal en su corazon contra su hermano.",
      "10": "Empero no quisieron escuchar, antes dieron hombro rebelado, y agravaron sus oidos para no oir:",
      "11": "Y pusieron su corazon como diamante, para no oir la ley ni las palabras que Jehova de los ejercitos enviaba por su espiritu, por mano de los profetas primeros: fue, por tanto, hecho grande castigo por Jehova de los ejercitos.",
      "12": "Y acontecio que como el clamo, y no escucharon, asi ellos clamaron, y yo no escuche, dice Jehova de los ejercitos;",
      "13": "Antes los esparci con torbellino por todas las gentes que ellos no conocian, y la tierra fue desolada tras de ellos, sin quedar quien fuese ni viniese; pues tornaron en asolamiento el pais deseable."
    },
    "7": {
      "0": "Y FUE a mi palabra de Jehova de los ejercitos, diciendo:",
      "1": "Asi ha dicho Jehova de los ejercitos: Yo he celado a Sion con grande celo, y con grande ira la cele.",
      "2": "Asi dice Jehova: Yo he restituido a Sion, y morare en medio de Jerusalem: y Jerusalem se llamara Ciudad de Verdad, y el monte de Jehova de los ejercitos, Monte de Santidad.",
      "3": "Asi ha dicho Jehova de los ejercitos: Aun han de morar viejos y viejas en las plazas de Jerusalem, y cada cual con bordon en su mano por la multitud de los dias.",
      "4": "Y las calles de la ciudad seran llenas de muchachos y muchachas, que jugaran en las calles.",
      "5": "Asi dice Jehova de los ejercitos: Si esto parecera dificultoso a los ojos del resto de este pueblo en aquellos dias, &iquest;tambien sera dificultoso delante de mis ojos? dice Jehova de los ejercitos.",
      "6": "Asi ha dicho Jehova de los ejercitos: He aqui, yo salvo mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol;",
      "7": "Y traerelos, y habitaran en medio de Jerusalem; y me seran por pueblo, y yo sere a ellos por Dios con verdad y con justicia.",
      "8": "Asi ha dicho Jehova de los ejercitos: Esfuercense vuestras manos, de vosotros los que ois en estos dias estas palabras de la boca de los profetas, desde el dia que se echo el cimiento a la casa de Jehova de los ejercitos, para edificar el templo.",
      "9": "Porque antes de estos dias no ha habido paga de hombre, ni paga de bestia, ni hubo paz alguna para entrante ni para saliente, a causa del enemigo: y yo deje todos los hombres, cada cual contra su compa&ntilde;ero.",
      "10": "Mas ahora no lo hare con el resto de este pueblo como en aquellos dias pasados, dice Jehova de los ejercitos.",
      "11": "Porque habra simiente de paz; la vid dara su fruto, y dara su producto la tierra, y los cielos daran su rocio; y hare que el resto de este pueblo posea todo esto.",
      "12": "Y sera que como fuisteis maldicion entre las gentes, oh casa de Juda y casa de Israel, asi os salvare, y sereis bendicion. No temais, mas esfuercense vuestras manos.",
      "13": "Porque asi ha dicho Jehova de los ejercitos: Como pense haceros mal cuando vuestros padres me provocaron a ira, dice Jehova de los ejercitos, y no me arrepenti;",
      "14": "Asi tornando he pensado de hacer bien a Jerusalem y a la casa de Juda en estos dias: no temais.",
      "15": "Estas son las cosas que habeis de hacer: Hablad verdad cada cual con su projimo; juzgad en vuestras puertas verdad y juicio de paz:",
      "16": "Y ninguno de vosotros piense mal en su corazon contra su projimo, ni ameis juramento falso: porque todas estas son cosas que aborrezco, dice Jehova",
      "17": "Y fue a mi palabra de Jehova de los ejercitos, diciendo:",
      "18": "Asi ha dicho Jehova de los ejercitos: El ayuno del cuarto mes, y el ayuno del quinto, y el ayuno del septimo, y el ayuno del decimo, se tornaran a la casa de Juda en gozo y alegria, y en festivas solemnidades. Amad pues verdad y paz.",
      "19": "Asi ha dicho Jehova de los ejercitos: Aun vendran pueblos, y moradores de muchas ciudades;",
      "20": "Y vendran los moradores de la una a la otra, y diran: Vamos a implorar el favor de Jehova, y a buscar a Jehova de los ejercitos. Yo tambien ire.",
      "21": "Y vendran muchos pueblos y fuertes naciones a buscar a Jehova de los ejercitos en Jerusalem, y a implorar el favor de Jehova.",
      "22": "Asi ha dicho Jehova de los ejercitos: En aquellos dias acontecera que diez hombres de todas las lenguas de las gentes, trabaran de la falda de un Judio, diciendo: Iremos con vosotros, porque hemos oido que Dios esta con vosotros."
    },
    "8": {
      "0": "CARGA de la palabra de Jehova contra tierra de Hadrach, y de Damasco su reposo: porque a Jehova estan vueltos los ojos de los hombres, y de todas las tribus de Israel.",
      "1": "Y tambien Hamath tendra termino en ella; Tiro y Sidon, aunque muy sabia sea.",
      "2": "Bien que Tiro se edifico fortaleza, y amontono plata como polvo, y oro como lodo de las calles,",
      "3": "He aqui, el Se&ntilde;or la empobrecera, y herira en la mar su fortaleza, y ella sera consumida de fuego.",
      "4": "Ascalon vera, y temera; Gaza tambien, y se dolera en gran manera: asimismo Ecron, porque su esperanza sera confundida; y de Gaza perecera el rey, y Ascalon no sera habitada.",
      "5": "Y habitara en Asdod un extranjero, y yo talare la soberbia de los Palestinos:",
      "6": "Y quitare sus sangres de su boca, y sus abominaciones de sus dientes, y quedaran ellos tambien para nuestro Dios, y seran como capitanes en Juda, y Ecron como el Jebuseo.",
      "7": "Y sere real de ejercito a mi casa, a causa del que va y del que viene: y no pasara mas sobre ellos angustiador; porque ahora mire con mis ojos.",
      "8": "Alegrate mucho, hija de Sion; da voces de jubilo, hija de Jerusalem: he aqui, tu rey vendra a ti, justo y salvador, humilde, y cabalgando sobre un asno, asi sobre un pollino hijo de asna.",
      "9": "Y de Ephraim destruire los carros, y los caballo de Jerusalem; y los arcos de guerra seran quebrados: y hablara paz a las gentes; y su se&ntilde;orio sera de mar a mar, y desde el rio hasta los fines de la tierra.",
      "10": "Y tu tambien por la sangre de tu pacto seras salva; yo he sacado tus presos del aljibe en que no hay agua.",
      "11": "Tornaos a la fortaleza, oh presos de esperanza: hoy tambien os anuncio que os dare doblado.",
      "12": "Porque entesado he para mi a Juda como arco, henchi a Ephraim; y despertare tus hijos, oh Sion, contra tus hijos, oh Grecia, y te pondre como espada de valiente.",
      "13": "Y Jehova sera visto sobre ellos, y su dardo saldra como relampago: y el Se&ntilde;or Jehova tocara trompeta, e ira como torbellinos del austro.",
      "14": "Jehova de los ejercitos los amparara, y ellos devoraran, y sujetaran a las piedras de la honda, y beberan y haran estrepito como tomados del vino; y se llenaran como cuenco, o como los lados del altar.",
      "15": "Y los salvara en aquel dia Jehova su Dios como a reba&ntilde;o de su pueblo: porque seran engrandecidos en su tierra como piedras de corona.",
      "16": "Porque &iexcl;cuanta es su bondad, y cuanta su hermosura! El trigo alegrara a los mancebos, y el vino a las doncellas."
    },
    "9": {
      "0": "PEDID a Jehova lluvia en la sazon tardia: Jehova hara relampagos, y os dara lluvia abundante, y hierba en el campo a cada uno.",
      "1": "Porque las imagenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sue&ntilde;os vanos, en vano consuelan: por lo cual se fueron ellos como ovejas, fueron humillados porque no tuvieron pastor.",
      "2": "Contra los pastores se ha encendido mi enojo, y castigare los machos de cabrio: mas Jehova de los ejercitos visitara su reba&ntilde;o, la casa de Juda, y tornaralos como su caballo de honor en la guerra.",
      "3": "De el saldra el angulo, de el la clavija, de el el arco de la guerra, de el tambien todo apremiador.",
      "4": "Y seran como valientes, que en la batalla pisan al enemigo en el lodo de las calles; y pelearan, porque Jehova sera con ellos; y los que cabalgan en caballos seran avergonzados.",
      "5": "Porque yo fortificare la casa de Juda, y guardare la casa de Jose; y harelos volver, porque de ellos tendre piedad; y seran como si no los hubiera desechado; porque yo soy Jehova su Dios, que los oire.",
      "6": "Y sera Ephraim como valiente, y alegrarase su corazon como de vino: sus hijos tambien veran y se alegraran; su corazon se gozara en Jehova.",
      "7": "Yo les silbare y los juntare, porque los he redimido; y seran multiplicados como fueron multiplicados.",
      "8": "Bien que los sembrare entre los pueblos, aun en lejanos paises se acordaran de mi; y viviran con sus hijos, y tornaran.",
      "9": "Porque yo los tornare de la tierra de Egipto, y los recogere de la Asiria; y traerelos a la tierra de Galaad y del Libano, y no les bastara.",
      "10": "Y la tribulacion pasara por la mar, y en la mar herira las ondas, y se secaran todas las honduras del rio: y la soberbia de Assur sera derribada, y se perdera el cetro de Egipto.",
      "11": "Y yo los fortificare en Jehova, y caminaran en su nombre, dice Jehova."
    },
    "10": {
      "0": "OH Libano, abre tus puertas, y queme fuego tus cedros.",
      "1": "Aulla, oh haya, porque el cedro cayo, porque los magnificos son talados. Aullad, alcornoques de Basan, porque el fuerte monte es derribado.",
      "2": "Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de bramidos de cachorros de leones, porque la soberbia del Jordan es destruida.",
      "3": "Asi ha dicho Jehova mi Dios: Apacienta las ovejas de la matanza;",
      "4": "A las cuales mataban sus compradores, y no se tenian por culpables; y el que las vendia, decia: Bendito sea Jehova, que he enriquecido; ni sus pastores tenian piedad de ellas.",
      "5": "Por tanto, no mas tendre piedad de los moradores de la tierra, dice Jehova: porque he aqui, yo entregare los hombres, cada cual en mano de su compa&ntilde;ero, y en mano de su rey; y quebrantaran la tierra, y yo no librare de sus manos.",
      "6": "Apacente pues las ovejas de la matanza, es a saber, los pobres del reba&ntilde;o. Y me tome dos cayados; al uno puse por nombre Suavidad, y al otro Ataduras; y apacente las ovejas.",
      "7": "E hice matar tres pastores en un mes, y mi alma se angustio por ellos, y tambien el alma de ellos me aborrecio a mi.",
      "8": "Y dije: No os apacentare; la que muriere, muera; y la que se perdiere, se pierda; y las que quedaren, que cada una coma la carne de su compa&ntilde;era.",
      "9": "Tome luego mi cayado Suavidad, y quebrelo, para deshacer mi pacto que concerte con todos los pueblos.",
      "10": "Y fue deshecho en ese dia, y asi conocieron los pobres del reba&ntilde;o que miran a mi, que era palabra de Jehova.",
      "11": "Y dijeles: Si os parece bien, dadme mi salario; y si no, dejadlo. Y pesaron para mi salario treinta piezas de plata.",
      "12": "Y dijome Jehova: Echalo al tesorero, hermoso precio con que me han apreciado. Y tome las treinta piezas de plata, y echelas en la casa de Jehova al tesorero.",
      "13": "Quebre luego el otro mi cayado Ataduras, para romper la hermandad entre Juda e Israel.",
      "14": "Y dijome Jehova: Toma aun el hato de un pastor insensato;",
      "15": "(11-15) porque he aqui, yo levanto pastor en la tierra, que no visitara las perdidas, no buscara la peque&ntilde;a, no curara la perniquebrada, ni llevara la cansada a cuestas; sino que se comera la carne de la gruesa, y rompera sus u&ntilde;as.",
      "16": "(11-16) Mal haya el pastor de nada, que deja el ganado. Espada sobre su brazo, y sobre su ojo derecho: del todo se secara su brazo, y enteramente sera su ojo derecho oscurecido."
    },
    "11": {
      "0": "CARGA de la palabra de Jehova acerca de Israel. Jehova, que extiende los cielos, y funda la tierra, y forma el espiritu del hombre dentro de el, ha dicho:",
      "1": "He aqui, yo pongo a Jerusalem por vaso de temblor a todos los pueblos de alrededor cuando esten en el sitio contra Juda y contra Jerusalem.",
      "2": "Y sera en aquel dia, que yo pondre a Jerusalem por piedra pesada a todos los pueblos: todos los que se la cargaren, seran despedazados, bien que todas las gentes de la tierra se juntaran contra ella.",
      "3": "En aquel dia, dice Jehova, herire con aturdimiento a todo caballo, y con locura al que en el sube; mas sobre la casa de Juda abrire mis ojos, y a todo caballo de los pueblos herire con ceguera.",
      "4": "Y los capitanes de Juda diran en su corazon: Mi fuerza son los moradores de Jerusalem en Jehova de los ejercitos su Dios.",
      "5": "En aquel dia pondre los capitanes de Juda como un brasero de fuego en le&ntilde;a, y como una hacha de fuego en gavillas; y consumiran a diestra y a siniestra todos los pueblos alrededor: y Jerusalem sera otra vez habitada en su lugar, en Jerusalem.",
      "6": "Y librara Jehova las tiendas de Juda primero, porque la gloria de la casa de David y del morador de Jerusalem no se engrandezca sobre Juda.",
      "7": "En aquel dia Jehova defendera al morador de Jerusalem: y el que entre ellos fuere flaco, en aquel tiempo sera como David; y la casa de David como angeles, como el angel de Jehova delante de ellos.",
      "8": "Y sera que en aquel dia yo procurare quebrantar todas las gentes que vinieren contra Jerusalem.",
      "9": "Y derramare sobre la casa de David, y sobre los moradores de Jerusalem, espiritu de gracia y de oracion; y miraran a mi, a quien traspasaron, y haran llanto sobre el, como llanto sobre unigenito, afligiendose sobre el como quien se aflige sobre primogenito.",
      "10": "En aquel dia habra gran llanto en Jerusalem, como el llanto de Adadrimon en el valle de Megiddo.",
      "11": "Y la tierra lamentara, cada linaje de por si; el linaje de la casa de David por si, y sus mujeres por si; el linaje de la casa de Nathan por si, y sus mujeres por si;",
      "12": "El linaje de la casa de Levi por si, y sus mujeres por si; el linaje de Simei por si, y sus mujeres por si;",
      "13": "Todos los otros linajes, los linajes por si, y sus mujeres por si."
    },
    "12": {
      "0": "EN aquel tiempo habra manantial abierto para la casa de David y para los moradores de Jerusalem, para el pecado y la inmundicia.",
      "1": "Y sera en aquel dia, dice Jehova de los ejercitos, que talare de la tierra los nombres de las imagenes, y nunca mas vendran en memoria: y tambien hare talar de la tierra los profetas, y espiritu de inmundicia.",
      "2": "Y sera que cuando alguno mas profetizare, diranle su padre y su madre que lo engendraron: No viviras, porque has hablado mentira en el nombre de Jehova: y su padre y su madre que lo engendraron, le alancearan cuando profetizare.",
      "3": "Y sera en aquel tiempo, que todos los profetas se avergonzaran de su vision cuando profetizaren; ni nunca mas se vestiran de manto velloso para mentir",
      "4": "Y dira: No soy profeta; labrador soy de la tierra: porque esto aprendi del hombre desde mi juventud.",
      "5": "Y le preguntaran: &iquest;Que heridas son estas en tus manos? Y el respondera: Con ellas fui herido en casa de mis amigos.",
      "6": "Levantate, oh espada, sobre el pastor, y sobre el hombre compa&ntilde;ero mio, dice Jehova de los ejercitos. Hiere al pastor, y se derramaran las ovejas: mas tornare mi mano sobre los chiquitos.",
      "7": "Y acontecera en toda la tierra, dice Jehova, que las dos partes seran taladas en ella, y se perderan; mas la tercera quedara en ella.",
      "8": "Y metere en el fuego la tercera parte, y los fundire como se funde la plata, y probarelos como se prueba el oro. El invocara mi nombre, y yo le oire, y dire: Pueblo mio: y el dira: Jehova es mi Dios."
    },
    "13": {
      "0": "HE aqui, el dia de Jehova viene, y tus despojos seran repartidos en medio de ti.",
      "1": "Porque yo reunire todas las gentes en batalla contra Jerusalem; y la ciudad sera tomada, y saqueadas seran las casas, y forzadas las mujeres: y la mitad de la ciudad ira en cautiverio, mas el resto del pueblo no sera talado de la ciudad.",
      "2": "Despues saldra Jehova, y peleara con aquellas gentes, como peleo el dia de la batalla.",
      "3": "Y afirmaranse sus pies en aquel dia sobre el monte de las Olivas, que esta en frente de Jerusalem a la parte de oriente: y el monte de las Olivas, se partira por medio de si hacia el oriente y hacia el occidente haciendo un muy grande valle; y la mitad del monte se apartara hacia el norte, y la otra mitad hacia el mediodia.",
      "4": "Y huireis al valle de los montes; porque el valle de los montes llegara hasta Hasal; y huireis de la manera que huisteis por causa del terremoto en los dias de Uzzias, rey de Juda: y vendra Jehova mi Dios, y con el todos los santos.",
      "5": "Y acontecera que en ese dia no habra luz clara, ni oscura.",
      "6": "Y sera un dia, el cual es conocido de Jehova, que ni sera dia ni noche; mas acontecera que al tiempo de la tarde habra luz.",
      "7": "Acontecera tambien en aquel dia, que saldran de Jerusalem aguas vivas; la mitad de ellas hacia la mar oriental, y la otra mitad hacia la mar occidental, en verano y en invierno.",
      "8": "Y Jehova sera rey sobre toda la tierra. En aquel dia Jehova sera uno, y uno su nombre.",
      "9": "Y toda la tierra se tornara como llanura desde Gabaa hasta Rimmon al mediodia de Jerusalem: y esta sera enaltecida, y habitarse ha en su lugar desde la puerta de Benjamin hasta el lugar de la puerta primera, hasta la puerta de los rincones; y desde la torre de Hananeel hasta los lagares del rey.",
      "10": "Y moraran en ella, y nunca mas sera anatema: sino que sera Jerusalem habitada confiadamente.",
      "11": "Y esta sera la plaga con que herira Jehova a todos los pueblos que pelearon contra Jerusalem: la carne de ellos se disolvera estando ellos sobre sus pies, y se consumiran sus ojos en sus cuencas, y su lengua se les deshara en su boca.",
      "12": "Y acontecera en aquel dia que habra en ellos gran quebrantamiento de Jehova; porque trabara cada uno de la mano de su compa&ntilde;ero, y su mano echara contra la mano de su compa&ntilde;ero.",
      "13": "Y Juda tambien peleara en Jerusalem. Y seran reunidas las riquezas de todas las gentes de alrededor: oro, y plata, y ropas de vestir, en grande abundancia.",
      "14": "Y tal como esto sera la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos.",
      "15": "Y todos los que quedaren de las gentes que vinieron contra Jerusalem subiran de a&ntilde;o en a&ntilde;o a adorar al Rey, Jehova de los ejercitos, y a celebrar la fiesta de las Caba&ntilde;as.",
      "16": "Y acontecera, que los de las familias de la tierra que no subieren a Jerusalem a adorar al Rey, Jehova de los ejercitos, no vendra sobre ellos lluvia.",
      "17": "Y si la familia de Egipto no subiere, y no viniere, sobre ellos no habra lluvia; vendra la plaga con que Jehova herira las gentes que no subieren a celebrar la fiesta de las Caba&ntilde;as.",
      "18": "Esta sera la pena del pecado de Egipto, y del pecado de todas las gentes que no subieran a celebrar la fiesta de las Caba&ntilde;as.",
      "19": "En aquel tiempo estara sobre las campanillas de los caballos: SANTIDAD A JEHOVA; y las ollas en la casa de Jehova seran como los tazones delante del altar.",
      "20": "Y sera toda olla en Jerusalem y en Juda santidad a Jehova de los ejercitos: y todos los que sacrificaren, vendran y tomaran de ellas, y coceran en ellas: y no habra mas Cananeo alguno en la casa de Jehova de los ejercitos en aquel tiempo."
    }
  }
}