{
  "raw-name": "<book>Libro de Malaquias</book>",
  "name": "Libro de Malaquias",
  "slug": "libro-de-malaquias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "CARGA de la palabra de Jehova contra Israel, por mano de Malaquias.",
      "1": "Yo os he amado, dice Jehova: y dijisteis: &iquest;En que nos amaste? &iquest;No era Esau hermano de Jacob, dice Jehova, y ame a Jacob,",
      "2": "Y a Esau aborreci, y torne sus montes en asolamiento, y su posesion para los chacales del desierto?",
      "3": "Cuando Edom dijere: Nos hemos empobrecido, mas tornemos a edificar lo arruinado; asi ha dicho Jehova de los ejercitos: Ellos edificaran, y yo destruire: y les llamaran Provincia de impiedad, y, Pueblo contra quien Jehova se airo para siempre.",
      "4": "Y vuestros ojos lo veran, y direis: Sea Jehova engrandecido sobre la provincia de Israel.",
      "5": "El hijo honra al padre, y el siervo a su se&ntilde;or: si pues soy yo padre, &iquest;que es de mi honra? y si soy se&ntilde;or, &iquest;que es de mi temor?, dice Jehova de los ejercitos a vosotros, oh sacerdotes, que menospreciais mi nombre. Y decis: &iquest;En que hemos menospreciado tu nombre?",
      "6": "Que ofreceis sobre mi altar pan inmundo. Y dijisteis: &iquest;En que te hemos amancillado? En que decis: La mesa de Jehova es despreciable.",
      "7": "Y cuando ofreceis el animal ciego para sacrificar, &iquest;no es malo? asimismo cuando ofreceis el cojo o el enfermo, &iquest;no es malo? Presentalo pues a tu principe: &iquest;acaso se agradara de ti, o le seras acepto? dice Jehova de los ejercitos.",
      "8": "Ahora pues, orad a la faz de Dios que tenga piedad de nosotros: esto de vuestra mano vino: &iquest;le sereis agradables? dice Jehova de los ejercitos.",
      "9": "&iquest;Quien tambien hay de vosotros que cierre las puertas o alumbre mi altar de balde? Yo no recibo contentamiento en vosotros, dice Jehova de los ejercitos, ni de vuestra mano me sera agradable el presente.",
      "10": "Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las gentes; y en todo lugar se ofrece a mi nombre perfume, y presente limpio: porque grande es mi nombre entre las gentes, dice Jehova de los ejercitos.",
      "11": "Y vosotros lo habeis profanado cuando decis: Inmunda es la mesa de Jehova; y cuando hablan que su alimento es despreciable.",
      "12": "Habeis ademas dicho: &iexcl;Oh que trabajo! y lo desechasteis, dice Jehova de los ejercitos; y trajisteis lo hurtado, o cojo, o enfermo, y presentasteis ofrenda. &iquest;Serame acepto eso de vuesta mano? dice Jehova.",
      "13": "Maldito el enga&ntilde;oso, que tiene macho en su reba&ntilde;o, y promete, y sacrifica lo da&ntilde;ado a Jehova: porque yo soy Gran Rey, dice Jehova de los ejercitos, y mi nombre es formidable entre las gentes."
    },
    "1": {
      "0": "AHORA pues, oh sacerdotes, a vosotros es este mandamiento.",
      "1": "Si no oyereis, y si no acordareis dar gloria a mi nombre, ha dicho Jehova de los ejercitos, enviare maldicion sobre vosotros, y maldecire vuestras bendiciones; y aun las he maldecido, porque no lo poneis en vuestro corazon.",
      "2": "He aqui, yo os da&ntilde;o la sementera, y esparcire el estiercol sobre vuestros rostros, el estiercol de vuestras solemnidades, y con el sereis removidos.",
      "3": "Y sabreis que yo os envie este mandamiento, para que fuese mi pacto con Levi, ha dicho Jehova de los ejercitos.",
      "4": "Mi pacto fue con el de vida y de paz, las cuales cosas yo le di por el temor; porque me temio, y delante de mi nombre estuvo humillado.",
      "5": "La Ley de verdad estuvo en su boca, e iniquidad no fue hallada en sus labios: en paz y en justicia anduvo conmigo, y a muchos hizo apartar de la iniquidad.",
      "6": "Porque los labios de los sacerdotes han de guardar la sabiduria, y de su boca buscaran la ley; porque mensajero es de Jehova de los ejercitos.",
      "7": "Mas vosotros os habeis apartado del camino; habeis hecho tropezar a muchos en la ley; habeis corrompido el pacto de Levi, dice Jehova de los ejercitos.",
      "8": "Por tanto, yo tambien os torne viles y bajos a todo el pueblo, segun que vosotros no habeis guardado mis caminos, y en la ley teneis acepcion de personas.",
      "9": "&iquest;No tenemos todos un mismo padre? &iquest;No nos ha criado un mismo Dios? &iquest;Por que menospreciaremos cada uno a su hermano, quebrantando el pacto de nuestros padres?",
      "10": "Prevarico Juda, y en Israel y en Jerusalem ha sido cometida abominacion; porque Juda ha profanado la santidad de Jehova que amo, y casadose con hija de dios extra&ntilde;o.",
      "11": "Jehova talara de las tiendas de Jacob al hombre que hiciere esto, al que vela, y al que responde, y al que ofrece presente a Jehova de los ejercitos.",
      "12": "Y esta otra vez hareis cubrir el altar de Jehova de lagrimas, de llanto, y de clamor; asi que no mirare mas a presente, para aceptarlo con gusto de vuestra mano.",
      "13": "Mas direis: &iquest;Por que? Porque Jehova ha atestiguado entre ti y la mujer de tu mocedad, contra la cual tu has sido desleal, siendo ella tu compa&ntilde;era, y la mujer de tu pacto.",
      "14": "Pues que &iquest;no hizo el uno solo aunque tenia la abundancia del espiritu? &iquest;Y por que uno? Para que procurara una simiente de Dios. Guardaos pues en vuestros espiritus, y contra la mujer de vuestra mocedad no seais desleales.",
      "15": "Porque Jehova Dios de Israel ha dicho que el aborrece que sea repudiada; y cubra la iniquidad con su vestido, dijo Jehova de los ejercitos. Guardaos pues en vuestros espiritus, y no seais desleales.",
      "16": "Habeis hecho cansar a Jehova con vuestras palabras. Y direis: &iquest;En que le hemos cansado? Cuando decis: Cualquiera que mal hace agrada a Jehova, y en los tales toma contentamiento: de otra manera, &iquest;donde esta el Dios de juicio?"
    },
    "2": {
      "0": "HE aqui, yo envio mi mensajero, el cual preparara el camino delante de mi: y luego vendra a su templo el Se&ntilde;or a quien vosotros buscais, y el angel del pacto, a quien deseais vosotros. He aqui viene, ha dicho Jehova de los ejercitos.",
      "1": "&iquest;Y quien podra sufrir el tiempo de su venida? o &iquest;quien podra estar cuando el se mostrara? Porque el es como fuego purificador, y como jabon de lavadores.",
      "2": "Y sentarse ha para afinar y limpiar la plata: porque limpiara los hijos de Levi, los afinara como a oro y como a plata; y ofreceran a Jehova ofrenda con justicia.",
      "3": "Y sera suave a Jehova la ofrenda de Juda y de Jerusalem, como en los dias pasados, y como en los a&ntilde;os antiguos.",
      "4": "Y llegarme he a vosotros a juicio; y sere pronto testigo contra los hechiceros y adulteros; y contra los que juran mentira, y los que detienen el salario del jornalero, de la viuda, y del huerfano, y los que hacen agravio al extranjero, no teniendo temor de mi, dice Jehova de los ejercitos.",
      "5": "Porque yo Jehova, no me mudo; y asi vosotros, hijos de Jacob, no habeis sido consumidos.",
      "6": "Desde los dias de vuestros padres os habeis apartado de mis leyes, y no las guardasteis. Tornaos a mi, y yo me tornare a vosotros, ha dicho Jehova de los ejercitos. Mas dijisteis: &iquest;En que hemos de tornar?",
      "7": "&iquest;Robara el hombre a Dios? Pues vosotros me habeis robado. Y dijisteis: &iquest;En que te hemos robado? Los diezmos y las primicias.",
      "8": "Malditos sois con maldicion, porque vosotros, la nacion toda, me habeis robado.",
      "9": "Traed todos los diezmos al alfoli, y haya alimento en mi casa; y probadme ahora en esto, dice Jehova de los ejercitos, si no os abrire las ventanas de los cielos, y vaciare sobre vosotros bendicion hasta que sobreabunde.",
      "10": "Increpare tambien por vosotros al devorador, y no os corrompera el fruto de la tierra; ni vuestra vid en el campo abortara, dice Jehova de los ejercitos.",
      "11": "Y todas las gentes os diran bienaventurados; porque sereis tierra deseable, dice Jehova de los ejercitos.",
      "12": "Vuestras palabras han prevalecido contra mi, dice Jehova. Y dijisteis: &iquest;Que hemos hablado contra ti?",
      "13": "Habeis dicho: Por demas es servir a Dios; &iquest;y que aprovecha que guardemos su ley, y que andemos tristes delante de Jehova de los ejercitos?",
      "14": "Decimos pues ahora, que bienaventurados los soberbios, y tambien que los que hacen impiedad son los prosperados: bien que tentaron a Dios, escaparon.",
      "15": "Entonces los que temen a Jehova hablaron cada uno a su compa&ntilde;ero; y Jehova escucho y oyo, y fue escrito libro de memoria delante de el para los que temen a Jehova, y para los que piensan en su nombre.",
      "16": "Y seran para mi especial tesoro, ha dicho Jehova de los ejercitos, en el dia que yo tengo de hacer: y perdonarelos como el hombre que perdona a su hijo que le sirve.",
      "17": "Entonces os tornareis, y echareis de ver la diferencia entre el justo y el malo, entre el que sirve a Dios y el que no le sirve."
    },
    "3": {
      "0": "PORQUE he aqui, viene el dia ardiente como un horno; y todos los soberbios, y todos los que hacen maldad, seran estopa; y aquel dia que vendra, los abrasara, ha dicho Jehova de los ejercitos, el cual no les dejara ni raiz ni rama.",
      "1": "Mas a vosotros los que temeis mi nombre, nacera el Sol de justicia, y en sus alas traera salud: y saldreis, y saltareis como becerros de la manada.",
      "2": "Y hollareis a los malos, los cuales seran ceniza bajo las plantas de vuestros pies, en el dia que yo hago, ha dicho Jehova de los ejercitos.",
      "3": "Acordaos de la ley de Moises mi siervo, al cual encargue en Horeb ordenanzas y leyes para todo Israel.",
      "4": "He aqui, yo os envio a Elias el profeta, antes que venga el dia de Jehova grande y terrible.",
      "5": "El convertira el corazon de los padres a los hijos, y el corazon de los hijos a los padres: no sea que yo venga, y con destruccion hiera la tierra."
    }
  }
}