{
  "raw-name": "<book>Libro de Haggeo</book>",
  "name": "Libro de Haggeo",
  "slug": "libro-de-haggeo",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "EN el a&ntilde;o segundo del rey Dario en el mes sexto, en el primer dia del mes, fue palabra de Jehova, por mano del profeta Haggeo, a Zorobabel hijo de Sealtiel, gobernador de Juda, y a Josue hijo de Josadac, gran sacerdote, diciendo:",
      "1": "Jehova de los ejercitos habla asi, diciendo: Este pueblo dice: No es aun venido el tiempo, el tiempo de que la casa de Jehova sea reedificada.",
      "2": "Fue pues palabra de Jehova por mano del profeta Haggeo, diciendo:",
      "3": "&iquest;Es para vosotros tiempo, para vosotros, de morar en vuestras casas enmaderadas, y esta casa esta desierta?",
      "4": "Pues asi ha dicho Jehova de los ejercitos: Pensad bien sobre vuestros caminos.",
      "5": "Sembrais mucho, y encerrais poco; comeis, y no os hartais; bebeis, y no os saciais; os vestis, y no os calentais; y el que anda a jornal recibe su jornal en trapo horadado.",
      "6": "Asi ha dicho Jehova de los ejercitos: Meditad sobre vuestros caminos.",
      "7": "Subid al monte, y traed madera, y reedificad la casa; y pondre en ella, mi voluntad, y sere honrado, ha dicho Jehova.",
      "8": "Buscais mucho, y hallais poco; y encerrais en casa, y soplo en ello. &iquest;Por que? dice Jehova de los ejercitos. Por cuanto mi casa esta desierta, y cada uno de vosotros corre a su propia casa.",
      "9": "Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos.",
      "10": "Y llame la sequedad sobre esta tierra, y sobre los montes, y sobre el trigo, y sobre el vino, y sobre el aceite, y sobre todo lo que la tierra produce, y sobre los hombres sobre y las bestias, y sobre todo trabajo de manos.",
      "11": "Y oyo Zorobabel hijo de Sealtiel, y Josue hijo de Josadac, gran sacerdote, y todo el demas pueblo, la voz de Jehova su Dios, y las palabras del profeta Haggeo, como lo habia enviado Jehova el Dios de ellos; y temio el pueblo delante de Jehova.",
      "12": "Entonces Haggeo, enviado de Jehova, hablo por mandado de Jehova, al pueblo, diciendo: Yo soy con vosotros, dice Jehova.",
      "13": "Y desperto Jehova el espiritu de Zorobabel hijo de Sealtiel, gobernador de Juda, y el espiritu de Josue hijo de Josadac, gran sacerdote, y el espiritu de todo el resto del pueblo; y vinieron e hicieron obra en la casa de Jehova de los ejercitos, su Dios.",
      "14": "En el dia veinte y cuatro del mes sexto, en el segundo a&ntilde;o del rey Dario."
    },
    "1": {
      "0": "EN el mes septimo, a los veinte y uno del mes, fue palabra de Jehova por mano del profeta Haggeo, diciendo:",
      "1": "Habla ahora a Zorobabel hijo de Sealtiel, gobernador de Juda, y a Josue hijo de Josadac, gran sacerdote, y al resto del pueblo, diciendo:",
      "2": "&iquest;Quien ha quedado entre vosotros que haya visto esta casa en su primera gloria, y cual ahora la veis? &iquest;No es ella como nada delante de vuestros ojos?",
      "3": "Pues ahora, Zorobabel, esfuerzate, dice Jehova; esfuerzate tambien Josue, hijo de Josadac, gran sacerdote; y cobra animo, pueblo todo de la tierra, dice Jehova, y obrad: porque yo soy con vosotros, dice Jehova de los ejercitos.",
      "4": "Segun el pacto que concerte con vosotros a vuestra salida de Egipto, asi mi espiritu estara en medio de vosotros: no temais.",
      "5": "Porque asi dice Jehova de los ejercitos: De aqui a poco aun hare yo temblar los cielos y la tierra, y la mar y la seca:",
      "6": "Y hare temblar a todas las gentes, y vendra el Deseado de todas las gentes; y henchire esta casa de gloria, ha dicho Jehova de los ejercitos.",
      "7": "Mia es la plata, y mio el oro, dice Jehova de los ejercitos.",
      "8": "La gloria de aquesta casa postrera sera mayor que la de la primera, ha dicho Jehova de los ejercitos; y dare paz en este lugar, dice Jehova de los ejercitos.",
      "9": "A veinticuatro del noveno mes, en el segundo a&ntilde;o de Dario, fue palabra de Jehova por mano del profeta Haggeo, diciendo:",
      "10": "Asi ha dicho Jehova de los ejercitos: Pregunta ahora a los sacerdotes acerca de la ley, diciendo:",
      "11": "Si llevare alguno las carnes sagradas en la falda de su ropa, y con el vuelo de ella tocare el pan, o la vianda, o el vino, o el aceite, u otra cualquier comida, &iquest;sera santificado? Y respondieron los sacerdotes, y dijeron: No.",
      "12": "Y dijo Haggeo: Si un inmundo a causa de cuerpo muerto tocare alguna cosa de estas, &iquest;sera inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda sera.",
      "13": "Y respondio Haggeo y dijo: Asi es este pueblo, y esta gente, delante de mi, dice Jehova; y asimismo toda obra de sus manos; y todo lo que aqui ofrecen es inmundo.",
      "14": "Ahora pues, poned vuestro corazon desde este dia en adelante, antes que pusiesen piedra sobre piedra en el templo de Jehova,",
      "15": "Antes que fuesen estas cosas, venian al monton de veinte hanegas, y habia diez; venian al lagar para sacar cincuenta cantaros del lagar, y habia veinte.",
      "16": "Os heri con viento solano, y con tizoncillo, y con granizo en toda obra de vuestras manos; mas no os convertisteis a mi, dice Jehova.",
      "17": "Pues poned ahora vuestro corazon desde este dia en adelante, desde el dia veinticuatro del noveno mes, desde el dia que se echo el cimiento al templo de Jehova; poned vuestro corazon.",
      "18": "&iquest;Aun no esta la simiente en el granero? ni la vid, ni la higuera, ni el granado, ni el arbol de la oliva ha todavia florecido: mas desde aqueste dia dare bendicion.",
      "19": "Y fue segunda vez palabra de Jehova a Haggeo, a los veinticuatro del mismo mes, diciendo:",
      "20": "Habla a Zorobabel, gobernador de Juda, diciendo: Yo hare temblar los cielos y la tierra;",
      "21": "Y trastornare el trono de los reinos, y destruire la fuerza del reino de las gentes; y trastornare el carro, y los que en el suben; y vendran abajo los caballos, y los que en ellos montan, cada cual por la espada de su hermano.",
      "22": "En aquel dia, dice Jehova de los ejercitos, te tomare, oh Zorobabel, hijo de Sealtiel, siervo mio, dice Jehova, y ponerte he como anillo de sellar: porque yo te escogi, dice Jehova de los ejercitos."
    }
  }
}