{
  "raw-name": "<book>Libro del Profeta Ezequiel</book>",
  "name": "Libro del Profeta Ezequiel",
  "slug": "libro-del-profeta-ezequiel",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y FUE que a los treinta a&ntilde;os, en el mes cuarto, a cinco del mes, estando yo en medio de los trasportados junto al rio de Chebar, los cielos se abrieron, y vi visiones de Dios.",
      "1": "A los cinco del mes, que fue en el quinto a&ntilde;o de la transmigracion del rey Joach&icirc;n,",
      "2": "Fue palabra de Jehova a Ezequiel sacerdote, hijo de Buzi, en la tierra de los Caldeos, junto al rio de Chebar; fue alli sobre el la mano de Jehova.",
      "3": "Y mire, y he aqui un viento tempestuoso venia del aquilon, una gran nube, con un fuego envolvente, y en derredor suyo un resplandor, y en medio del fuego una cosa que parecia como de ambar,",
      "4": "Y en medio de ella, figura de cuatro animales. Y este era su parecer; habia en ellos semejanza de hombre.",
      "5": "Y cada uno tenia cuatro rostros, y cuatro alas.",
      "6": "Y los pies de ellos eran derechos, y la planta de sus pies como la planta de pie de becerro; y centelleaban a manera de bronce muy bru&ntilde;ido.",
      "7": "Y debajo de sus alas, a sus cuatro lados, tenian manos de hombre; y sus rostros y sus alas por los cuatro lados.",
      "8": "Con las alas se juntaban el uno al otro. No se volvian cuando andaban; cada uno caminaba en derecho de su rostro.",
      "9": "Y la figura de sus rostros era rostro de hombre; y rostro de leon a la parte derecha en los cuatro; y a la izquierda rostro de buey en los cuatro; asimismo habia en los cuatro rostro de aguila.",
      "10": "Tales eran sus rostros; y tenian sus alas extendidas por encima, cada uno dos, las cuales se juntaban; y las otras dos cubrian sus cuerpos.",
      "11": "Y cada uno caminaba en derecho de su rostro: hacia donde el espiritu era que anduviesen, andaban; cuando andaban, no se volvian.",
      "12": "Cuanto a la semejanza de los animales, su parecer era como de carbones de fuego encendidos, como parecer de hachones encendidos: discurria entre los animales; y el fuego resplandecia, y del fuego salian relampagos.",
      "13": "Y los animales corrian y tornaban a semejanza de relampagos.",
      "14": "Y estando yo mirando los animales, he aqui una rueda en la tierra junto a los animales, a sus cuatro caras.",
      "15": "Y el parecer de las ruedas y su obra semejabase al color del topacio. Y las cuatro tenian una misma semejanza: su apariencia y su obra como rueda en medio de rueda.",
      "16": "Cuando andaban, se movian sobre sus cuatro costados: no se volvian cuando andaban.",
      "17": "Y sus cercos eran altos y espantosos, y llenos de ojos alrededor en las cuatro.",
      "18": "Y cuando los animales andaban, las ruedas andaban junto a ellos: y cuando los animales se levantaban de la tierra, las ruedas se levantaban.",
      "19": "Hacia donde el espiritu era que anduviesen, andaban; hacia donde era el espiritu que anduviesen, las ruedas tambien se levantaban tras ellos; porque el espiritu de los animales estaba en las ruedas.",
      "20": "Cuando ellos andaban, andaban ellas; y cuando ellos se paraban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el espiritu de los animales estaba en las ruedas.",
      "21": "Y sobre las cabezas de cada animal aparecia expansion a manera de cristal maravilloso, extendido encima sobre sus cabezas.",
      "22": "Y debajo de la expansion estaban las alas de ellos derechas la una a la otra; a cada uno dos, y otras dos con que se cubrian sus cuerpos.",
      "23": "Y oi el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como ruido de muchedumbre, como la voz de un ejercito. Cuando se paraban, aflojaban sus alas.",
      "24": "Y cuando se paraban y aflojaban sus alas, oiase voz de arriba de la expansion que habia sobre sus cabezas.",
      "25": "Y sobre la expansion que habia sobre sus cabezas, veiase la figura de un trono y que parecia de piedra de zafiro; y sobre la figura del trono habia una semejanza que parecia de hombre sentado sobre el.",
      "26": "Y vi apariencia como de ambar, como apariencia de fuego dentro de ella en contorno, por el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parecia como fuego, y que tenia resplandor alrededor.",
      "27": "Cual parece el arco del cielo que esta en las nubes el dia que llueve, asi era el parecer del resplandor alrededor. Esta fue la vision de la semejanza de la gloria de Jehova. Y luego que yo la hube visto, cai sobre mi rostro, y oi voz de uno que hablaba."
    },
    "1": {
      "0": "Y DIJOME: Hijo del hombre, esta sobre tus pies, y hablare contigo.",
      "1": "Y entro espiritu en mi luego que me hablo, y afirmome sobre mis pies, y oia al que me hablaba.",
      "2": "Y dijome: Hijo del hombre, yo te envio a los hijos de Israel, a gentes rebeldes que se rebelaron contra mi: ellos y sus padres se han rebelado contra mi hasta este mismo dia.",
      "3": "Yo pues te envio a hijos de duro rostro y de empedernido corazon; y les diras: Asi ha dicho el Se&ntilde;or Jehova.",
      "4": "Acaso ellos escuchen; y si no escucharen, (porque son una rebelde familia,) siempre conoceran que hubo profeta entre ellos.",
      "5": "Y tu, hijo del hombre, no temas de ellos, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinas, y tu moras con escorpiones: no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde.",
      "6": "Les hablaras pues mis palabras, escuchen o dejen de escuchar; porque son muy rebeldes.",
      "7": "Mas tu, hijo del hombre, oye lo que yo te hablo; no seas tu rebelde como la casa rebelde: abre tu boca, y come lo que yo te doy.",
      "8": "Y mire, y he aqui una mano me fue enviada, y en ella habia un rollo de libro.",
      "9": "Y extendiolo delante de mi, y estaba escrito delante y detras: y habia escritas en el endechas, y lamentacion, y ayes."
    },
    "2": {
      "0": "Y DIJOME: Hijo del hombre, come lo que hallares; come este rollo, y ve y habla a la casa de Israel.",
      "1": "Y abri mi boca, e hizome comer aquel rollo.",
      "2": "Y dijome: Hijo del hombre, haz a tu vientre que coma, e hinche tus entra&ntilde;as de este rollo que yo te doy. Y comilo, y fue en mi boca dulce como miel.",
      "3": "Dijome luego: Hijo del hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras.",
      "4": "Porque no eres enviado a pueblo de habla profunda ni de lengua dificil, sino a la casa de Israel.",
      "5": "No a muchos pueblos de profunda habla ni de lengua dificil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran.",
      "6": "Mas la casa de Israel no te querran oir, porque no me quieren oir a mi: porque toda la casa de Israel son tiesos de frente, y duros de corazon.",
      "7": "He aqui he hecho yo tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra su frente.",
      "8": "Como diamante, mas fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.",
      "9": "Y dijome: Hijo del hombre, toma en tu corazon todas mis palabras que yo te hablare, y oye con tus oidos.",
      "10": "Y ve, y entra a los trasportados, a los hijos de tu pueblo, y les hablaras y les diras: Asi ha dicho el Se&ntilde;or Jehova; escuchen, o dejen de escuchar.",
      "11": "Y levantome el espiritu, y oi detras de mi una voz de grande estruendo, que decia: Bendita sea la gloria de Jehova desde su lugar.",
      "12": "Oi tambien el sonido de las alas de los animales que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de grande estruendo.",
      "13": "Levantome pues el espiritu, y me tomo; y fui en amargura, en la indignacion de mi espiritu: mas la mano de Jehova era fuerte sobre mi.",
      "14": "Y vine a los trasportados en Telabib, que moraban junto al rio de Chebar, y asente donde ellos estaban asentados, y alli permaneci siete dias atonito entre ellos.",
      "15": "Y acontecio que al cabo de los siete dias fue a mi palabra de Jehova, diciendo:",
      "16": "Hijo del hombre, yo te he puesto por atalaya a la casa de Israel: oiras pues tu la palabra de mi boca, y amonestarlos has de mi parte.",
      "17": "Cuando yo dijere al impio: De cierto moriras: y tu no le amonestares, ni le hablares, para que el impio sea apercibido de su mal camino, a fin de que viva, el impio morira por su maldad, mas su sangre demandare de tu mano.",
      "18": "Y si tu amonestares al impio, y el no se convirtiere de su impiedad, y de su mal camino, el morira por su maldad, y tu habras librado tu alma.",
      "19": "Y cuando el justo se apartare de su justicia, e hiciere maldad, y pusiere yo tropiezo delante de el, el morira, porque tu no le amonestaste; en su pecado morira, y sus justicias que habia hecho no vendran en memoria; mas su sangre demandare de tu mano.",
      "20": "Y si al justo amonestares para que el justo no peque, y no pecare, de cierto vivira, porque fue amonestado; y tu habras librado tu alma.",
      "21": "Y fue alli la mano de Jehova sobre mi, y dijome: Levantate, y sal al campo, y alli hablare contigo.",
      "22": "Y levanteme, y sali al campo: y he aqui que alli estaba la gloria de Jehova, como la gloria que habia visto junto al rio de Chebar: y cai sobre mi rostro.",
      "23": "Entonces entro espiritu en mi, y afirmome sobre mis pies, y hablome, y dijome: Entra, y encierrate dentro de tu casa.",
      "24": "Y tu, oh hijo del hombre, he aqui que pondran sobre ti cuerdas, y con ellas te ligaran, y no saldras entre ellos.",
      "25": "Y hare se pegue tu lengua a tu paladar, y estaras mudo, y no seras a ellos varon que reprende: porque son casa rebelde.",
      "26": "Mas cuando yo te hubiere hablado, abrire tu boca, y les diras: Asi ha dicho el Se&ntilde;or Jehova: El que oye, oiga; y el que cesa, cese: porque casa rebelde son."
    },
    "3": {
      "0": "Y TU, hijo del hombre, tomate un adobe, y ponlo delante de ti, y dise&ntilde;a sobre el la ciudad de Jerusalem:",
      "1": "Y pondras contra ella cerco, y edificaras contra ella fortaleza, y sacaras contra ella baluarte, y asentaras delante de ella campo, y pondras contra ella arietes alrededor.",
      "2": "Tomate tambien una plancha de hierro, y ponla en lugar de muro de hierro entre ti y la ciudad: afirmaras luego tu rostro contra ella, y sera en lugar de cerco, y la sitiaras. Es se&ntilde;al a la casa de Israel.",
      "3": "Y tu dormiras sobre tu lado izquierdo, y pondras sobre el la maldad de la casa de Israel: el numero de los dias que dormiras sobre el, llevaras sobre ti la maldad de ellos.",
      "4": "Yo te he dado los a&ntilde;os de su maldad por el numero de los dias, trescientos y noventa dias: y llevaras la maldad de la casa de Israel.",
      "5": "Y cumplidos estos, dormiras sobre tu lado derecho segunda vez, y llevaras la maldad de la casa de Juda cuarenta dias: dia por a&ntilde;o, dia por a&ntilde;o te lo he dado.",
      "6": "Y al cerco de Jerusalem afirmaras tu rostro, y descubierto tu brazo, profetizaras contra ella.",
      "7": "Y he aqui he puesto sobre ti cuerdas, y no te tornaras del un tu lado al otro lado, hasta que hayas cumplido los dias de tu cerco.",
      "8": "Y tu toma para ti trigo, y cebada, y habas, y lentejas, y mijo, y avena, y ponlo en una vasija, y hazte pan de ello el numero de los dias que durmieres sobre tu lado: trescientos y noventa dias comeras de el.",
      "9": "Y la comida que has de comer sera por peso de veinte siclos al dia: de tiempo a tiempo lo comeras.",
      "10": "Y beberas el agua por medida, la sexta parte de un hin: de tiempo a tiempo beberas.",
      "11": "Y comeras pan de cebada cocido debajo de la ceniza; y lo coceras a vista de ellos con los estiercoles que salen del hombre.",
      "12": "Y dijo Jehova: Asi comeran los hijos de Israel su pan inmundo, entre las gentes a donde los lanzare yo.",
      "13": "Y dije: &iexcl;Ah Se&ntilde;or Jehova! he aqui que mi alma no es inmunda, ni nunca desde mi mocedad hasta este tiempo comi cosa mortecina ni despedazada, ni nunca en mi boca entro carne inmunda.",
      "14": "Y respondiome: He aqui te doy estiercoles de bueyes en lugar de los estiercoles de hombre, y dispondras tu pan con ellos.",
      "15": "Dijome luego: Hijo del hombre, he aqui quebrantare el sosten del pan en Jerusalem, y comeran el pan por peso, y con angustia; y beberan el agua por medida, y con espanto.",
      "16": "Porque les faltara el pan y el agua, y se espantaran los unos con los otros, y se consumiran por su maldad."
    },
    "4": {
      "0": "Y TU, hijo del hombre, tomate un cuchillo agudo, una navaja de barbero toma, y hazla pasar sobre tu cabeza y tu barba: tomate despues un peso de balanza, y reparte los pelos.",
      "1": "Una tercera parte quemaras con fuego en medio de la ciudad, cuando se cumplieren los dias del cerco, y tomaras una tercera parte, y heriras con cuchillo alrededor de ella; y una tercera parte esparciras al viento, y yo desenvainare espada en pos de ellos.",
      "2": "Tomaras tambien de alli unos pocos por cuenta, y los ataras en el canto de tu ropa.",
      "3": "Y tomaras otra vez de ellos, y los echaras en mitad del fuego, y en el fuego los quemaras: de alli saldra el fuego en toda la casa de Israel.",
      "4": "Asi ha dicho el Se&ntilde;or Jehova: Esta es Jerusalem: pusela en medio de las gentes y de las tierras alrededor de ella.",
      "5": "Y ella mudo mis juicios y mis ordenanzas en impiedad mas que las gentes, y mas que las tierras que estan alrededor de ella; porque desecharon mis juicios y mis mandamientos, y no anduvieron en ellos.",
      "6": "Por tanto, asi ha dicho Jehova: &iquest;Por haberos multiplicado mas que a las gentes que estan alrededor de vosotros, no habeis andado en mis mandamientos, ni habeis guardado mis leyes? Ni aun segun las leyes de las gentes que estan alrededor de vosotros habeis hecho.",
      "7": "Asi pues ha dicho el Se&ntilde;or Jehova: He aqui yo contra ti; si, yo, y hare juicios en medio de ti a los ojos de las naciones.",
      "8": "Y hare en ti lo que nunca hice, ni jamas hare cosa semejante, a causa de todas tus abominaciones.",
      "9": "Por eso los padres comeran a los hijos en medio de ti, y los hijos comeran a sus padres; y hare en ti juicios, y esparcire a todos vientos todo tu residuo.",
      "10": "Por tanto, vivo yo, dice el Se&ntilde;or Jehova, ciertamente por haber violado mi santuario con todas tus abominaciones, te quebrantare yo tambien: mi ojo no perdonara, ni tampoco tendre yo misericordia.",
      "11": "Una tercera parte de ti morira de pestilencia, y de hambre sera consumida en medio de ti; y una tercera parte caera a cuchillo alrededor de ti; y una tercera parte esparcire a todos los vientos, y tras ellos desenvainare espada.",
      "12": "Y cumplirase mi furor, y hare que repose en ellos mi enojo, y tomare satisfaccion: y sabran que yo Jehova he hablado en mi celo, cuando habre cumplido en ellos mi enojo.",
      "13": "Y te tornare en desierto y en oprobio entre las gentes que estan alrededor de ti, a los ojos de todo transeunte.",
      "14": "Y seras oprobio, y escarnio, y escarmiento, y espanto a las gentes que estan alrededor de ti, cuando yo hiciere en ti juicios en furor e indignacion, y en reprensiones de ira. Yo Jehova he hablado.",
      "15": "Cuando arrojare yo sobre ellos las perniciosas saetas del hambre, que seran para destruccion, las cuales enviare para destruiros, entonces aumentare el hambre sobre vosotros, y quebrantare entre vosotros el arrimo del pan.",
      "16": "Enviare pues sobre vosotros hambre, y malas bestias que te destruyan; y pestilencia y sangre pasaran por ti; y metere sobre ti cuchillo. Yo Jehova he hablado."
    },
    "5": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos.",
      "2": "Y diras: Montes de Israel, oid palabra del Se&ntilde;or Jehova: Asi ha dicho el Se&ntilde;or Jehova a los montes y dicho el Se&ntilde;or Jehova a los montes y a los collados, a los arroyos y a los valles: He aqui que yo, yo hare venir sobre vosotros cuchillo, y destruire vuestros altos.",
      "3": "Y vuestros altares seran asolados, y vuestras imagenes del sol seran quebradas: y hare que caigan vuestros muertos delante de vuestros idolos.",
      "4": "Y pondre los cuerpos muertos de los hijos de Israel delante de sus idolos; y vuestros huesos esparcire en derredor de vuestros altares.",
      "5": "En todas vuestras habitaciones las ciudades seran desiertas, y los altos seran asolados, para que sean asolados y se hagan desiertos vuestros altares; y quebrados seran vuestros idolos, y cesaran; y vuestras imagenes del sol seran destruidas, y vuestras obras seran desechas.",
      "6": "Y los muertos caeran en medio de vosotros; y sabreis que soy Jehova.",
      "7": "Mas dejare que haya de vosotros quien escape del cuchillo entre las gentes, cuando fuereis esparcidos por las tierras.",
      "8": "Y los que de vosotros escaparen, se acordaran de mi entre las gentes entre las cuales seran cautivos: porque yo me quebrante a causa de su corazon fornicario, que se aparto de mi, y a causa de sus ojos, que fornicaron tras sus idolos: y se avergonzaran de si mismos, a causa de los males que hicieron en todas sus abominaciones.",
      "9": "Y sabran que yo soy Jehova: no en vano dije que les habia de hacer este mal.",
      "10": "Asi ha dicho el Se&ntilde;or Jehova: Hiere con tu mano, y huella con tu pie, y di: &iexcl;Ay de los males de la casa de Israel por todas las abominaciones! porque con cuchillo, y con hambre, y con pestilencia caeran.",
      "11": "El que estuviere lejos, morira de pestilencia; y el que estuviere cerca caera a cuchillo; y el que quedare, y fuere cercado, morira de hambre: asi cumplire en ellos mi enojo.",
      "12": "Y sabreis que yo soy Jehova, cuando sus muertos estaran en medio de sus idolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo arbol sombrio, y debajo de toda encina espesa, lugares donde dieron olor suave a todos sus idolos.",
      "13": "Y extendere mi mano sobre ellos, y tornare la tierra asolada y desierta, mas que el desierto hacia Diblath, en todas sus habitaciones: y conoceran que yo soy Jehova."
    },
    "6": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Y tu, hijo del hombre, asi ha dicho el Se&ntilde;or Jehova a la tierra de Israel: El fin, el fin viene sobre los cuatro cantones de la tierra.",
      "2": "Ahora sera el fin sobre ti, y enviare sobre ti mi furor, y te juzgare segun tus caminos; y pondre sobre ti todas tus abominaciones.",
      "3": "Y mi ojo no te perdonara, ni tendre misericordia; antes pondre sobre ti tus caminos, y en medio de ti estaran tus abominaciones; y sabreis que yo soy Jehova.",
      "4": "Asi ha dicho el Se&ntilde;or Jehova: Un mal, he aqui que viene un mal.",
      "5": "Viene el fin, el fin viene: hase despertado contra ti; he aqui que viene.",
      "6": "La ma&ntilde;ana viene para ti, oh morador de la tierra; el tiempo viene, cercano esta el dia; dia de alboroto, y no de alegria sobre los montes.",
      "7": "Ahora presto derramare mi ira sobre ti, y cumplire en ti mi furor, y te juzgare segun tus caminos; y pondre sobre ti tus abominaciones.",
      "8": "Y mi ojo no perdonara, ni tendre misericordia: segun tus caminos pondre sobre ti, y en medio de ti seran tus abominaciones; y sabreis que yo Jehova soy el que hiero.",
      "9": "He aqui el dia, he aqui que viene: ha salido la ma&ntilde;ana; florecido ha la vara, ha reverdecido la soberbia.",
      "10": "La violencia se ha levantado en vara de impiedad; ninguno quedara de ellos, ni de su multitud, ni uno de los suyos; ni habra quien de ellos se lamente.",
      "11": "El tiempo es venido, acercose el dia: el que compra, no se huelgue, y el que vende, no llore: porque la ira esta sobre toda su multitud.",
      "12": "Porque el que vende no tornara a lo vendido, aunque queden vivos: porque la vision sobre toda su multitud no sera cancelada; y ninguno podra, a causa de su iniquidad, amparar su vida.",
      "13": "Tocaran trompeta, y aparejaran todas las cosas, y no habra quien vaya a la batalla: porque mi ira esta sobre toda su multitud.",
      "14": "De fuera cuchillo, de dentro pestilencia y hambre: el que estuviere en el campo morira a cuchillo; y al que estuviere en la ciudad, consumiralo hambre y pestilencia.",
      "15": "Y los que escaparen de ellos, huiran y estaran sobre los montes como palomas de los valles, gimiendo todos cada uno por su iniquidad.",
      "16": "Todas manos seran descoyuntadas, y declinaran como aguas todas rodillas.",
      "17": "Ce&ntilde;irse han tambien de sacos, y cubriralos temblor; y en todo rostro habra confusion, y en todas sus cabezas peladura.",
      "18": "Arrojaran su plata por las calles, y su oro sera desechado; su plata ni su oro, no podra librarlos en el dia del furor de Jehova; no saciaran su alma, ni henchiran sus entra&ntilde;as: porque ha sido tropiezo para su maldad.",
      "19": "Por cuanto la gloria de su ornamento pusieron en soberbia, e hicieron en ella imagenes de sus abominaciones, de sus estatuas: por eso se la torne a ellos en alejamiento;",
      "20": "Y en mano de extra&ntilde;os la entregue para ser saqueada, y en despojo a los impios de la tierra, y la contaminaran.",
      "21": "Y apartare de ellos mi rostro, y violaran mi lugar secreto; pues entraran en el destruidores, y le profanaran.",
      "22": "Haz una cadena: porque la tierra esta llena de juicios de sangres, y la ciudad esta llena de violencia.",
      "23": "Traere por tanto los mas malos de las naciones, los cuales poseeran sus casas; y hare cesar la soberbia de los poderosos, y sus santuarios seran profanados.",
      "24": "Destruccion viene; y buscaran la paz, y no la habra.",
      "25": "Quebrantamiento vendra sobre quebrantamiento, y rumor sera sobre rumor; y buscaran respuesta del profeta, mas la ley perecera del sacerdote, y el consejo de los ancianos.",
      "26": "El rey se enlutara, y el principe se vestira de asolamiento, y las manos del pueblo de la tierra seran conturbadas: segun su camino hare con ellos, y con los juicios de ellos los juzgare; y sabran que yo soy Jehova."
    },
    "7": {
      "0": "Y ACONTECIO en el sexto a&ntilde;o, en el mes sexto, a los cinco del mes, que estaba yo sentado en mi casa, y los ancianos de Juda estaban sentados delante de mi, y alli cayo sobre mi la mano del Se&ntilde;or Jehova.",
      "1": "Y mire, y he aqui una semejanza que parecia de fuego: desde donde parecian sus lomos para abajo, fuego; y desde sus lomos arriba parecia como resplandor, como la vista de ambar.",
      "2": "Y aquella semejanza extendio la mano, y tomome por las guedejas de mi cabeza; y el espiritu me alzo entre el cielo y la tierra, y llevome en visiones de Dios a Jerusalem, a la entrada de la puerta de adentro que mira hacia el aquilon, donde estaba la habitacion de la imagen del celo, la que hacia celar.",
      "3": "Y he aqui alli estaba la gloria del Dios de Israel, como la vision que yo habia visto en el campo.",
      "4": "Y dijome: Hijo del hombre, alza ahora tus ojos hacia el lado del aquilon. Y alce mis ojos hacia el lado del aquilon, y he aqui al aquilon, junto a la puerta del altar, la imagen del celo en la entrada.",
      "5": "Dijome entonces: Hijo del hombre, &iquest;no ves lo que estos hacen, las grandes abominaciones que la casa de Israel hace aqui, para alejarme de mi santuario? Mas vuelvete aun, y veras abominaciones mayores.",
      "6": "Y llevome a la entrada del atrio, y mire, y he aqui en la pared un agujero.",
      "7": "Y dijome: Hijo del hombre, cava ahora en la pared. Y cave en la pared, y he aqui una puerta.",
      "8": "Dijome luego: Entra, y ve las malvadas abominaciones que estos hacen alli.",
      "9": "Entre pues, y mire, y he aqui imagenes de todas serpientes, y animales de abominacion, y todos los idolos de la casa de Israel, que estaban pintados en la pared alrededor.",
      "10": "Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanias hijo de Saphan estaba en medio de ellos, cada uno con su incensario en su mano; y del sahumerio subia espesura de niebla.",
      "11": "Y me dijo: Hijo del hombre, &iquest;has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus camaras pintadas? porque dicen ellos: No nos ve Jehova; Jehova ha dejado la tierra.",
      "12": "Dijome despues: Vuelvete aun, veras abominaciones mayores que hacen estos.",
      "13": "Y llevome a la entrada de la puerta de la casa de Jehova, que esta al aquilon; y he aqui mujeres que estaban alli sentadas endechando a Tammuz.",
      "14": "Luego me dijo: &iquest;No ves, hijo del hombre? Vuelvete aun, veras abominaciones mayores que estas.",
      "15": "Y metiome en el atrio de adentro de la casa de Jehova: y he aqui junto a la entrada del templo de Jehova, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehova y sus rostros al oriente, y encorvabanse al nacimiento del sol.",
      "16": "Y dijome: &iquest;No has visto, hijo del hombre? &iquest;Es cosa liviana para la casa de Juda hacer las abominaciones que hacen aqui? Despues que han llenado la tierra de maldad, y se tornaron a irritarme, he aqui que ponen hedor a mis narices.",
      "17": "Pues tambien yo hare en mi furor; no perdonara mi ojo, ni tendre misericordia, y gritaran a mis oidos con gran voz, y no los oire."
    },
    "8": {
      "0": "Y CLAMO en mis oidos con gran voz, diciendo: Los visitadores de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir.",
      "1": "Y he aqui que seis varones venian del camino de la puerta de arriba que esta vuelta al aquilon, y cada uno traia en su mano su instrumento para destruir. Y entre ellos habia un varon vestido de lienzos, el cual traia a su cintura una escribania de escribano; y entrados, pararonse junto al altar de bronce.",
      "2": "Y la gloria del Dios de Israel se alzo de sobre el querubin sobre el cual habia estado, al umbral de la casa: y llamo Jehova al varon vestido de lienzos, que tenia a su cintura la escribania de escribano.",
      "3": "Y dijole Jehova: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una se&ntilde;al en la frente a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella.",
      "4": "Y a los otros dijo a mis oidos: Pasad por la ciudad en pos de el, y herid; no perdone vuestro ojo, ni tengais misericordia.",
      "5": "Matad viejos, mozos y virgenes, ni&ntilde;os y mujeres, hasta que no quede ninguno: mas a todo aquel sobre el cual hubiere se&ntilde;al, no llegareis; y habeis de comenzar desde mi santuario. Comenzaron pues desde los varones ancianos que estaban delante del templo.",
      "6": "Y dijoles: Contaminad la casa, y henchid los atrios de muertos: salid. Y salieron, e hirieron en la ciudad.",
      "7": "Y acontecio que, habiendolos herido, yo quede y postreme sobre mi rostro, y clame, y dije: &iexcl;Ah, Se&ntilde;or Jehova! &iquest;has de destruir todo el resto de Israel derramando tu furor sobre Jerusalem?",
      "8": "Y dijome: La maldad de la casa de Israel y de Juda es grande sobremanera, pues la tierra esta llena de sangres, y la ciudad esta llena de perversidad: porque han dicho: Dejado ha Jehova la tierra, y Jehova no ve.",
      "9": "Asi pues, yo, mi ojo no perdonara, ni tendre misericordia: el camino de ellos tornare sobre su cabeza.",
      "10": "Y he aqui que el varon vestido de lienzos, que tenia la escribania a su cintura, respondio una palabra diciendo: Hecho he conforme a todo lo que me mandaste."
    },
    "9": {
      "0": "Y MIRE, y he aqui en la expansion que habia sobre la cabeza de los querubines como una piedra de zafiro, que parecia como semejanza de un trono que se mostro sobre ellos.",
      "1": "Y hablo al varon vestido de lienzos, y dijole: Entra en medio de la ruedas debajo de los querubines, e hinche tus manos carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entro a vista mia.",
      "2": "Y los querubines estaban a la mano derecha de la casa cuando este varon entro; y la nube henchia el atrio de adentro.",
      "3": "Y la gloria de Jehova se levanto del querubin al umbral de la puerta; y la casa fue llena de la nube, y el atrio se lleno del resplandor de la gloria de Jehova.",
      "4": "Y el estruendo de las alas de los querubines se oia hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.",
      "5": "Y acontecio que, como mando al varon vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubines, el entro, y parose entre las ruedas.",
      "6": "Y un querubin extendio su mano de entre los querubines al fuego que estaba entre los querubines, y tomo, y puso en las palmas del que estaba vestido de lienzos, el cual lo tomo y saliose.",
      "7": "Y aparecio en los querubines la figura de una mano humana debajo de sus alas.",
      "8": "Y mire, y he aqui cuatro ruedas junto a los querubines, junto a cada querubin una rueda; y el aspecto de las ruedas era como el de piedra de Tarsis.",
      "9": "Cuanto al parecer de ellas, las cuatro eran de una forma, como si estuviera una en medio de otra.",
      "10": "Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volvia el primero, en pos de el iban; ni se tornaban cuando andaban.",
      "11": "Y toda su carne, y sus costillas, y sus manos, y sus alas, y las ruedas, lleno estaba de ojos alrededor en sus cuatro ruedas.",
      "12": "A las ruedas, oyendolo yo, se les gritaba: &iexcl;Rueda!",
      "13": "Y cada uno tenia cuatro rostros. El primer rostro era de querubin; el segundo rostro, de hombre; el tercer rostro, de leon; el cuarto rostro, de aguila.",
      "14": "Y levantaronse los querubines; este es el animal que vi en el rio de Chebar.",
      "15": "Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tambien no se volvian de junto a ellos.",
      "16": "Cuando se paraban ellos, parabanse ellas, y cuando ellos se alzaban, alzabanse con ellos: porque el espiritu de los animales estaba en ellas.",
      "17": "Y la gloria de Jehova se salio de sobre el umbral de la casa, y paro sobre los querubines.",
      "18": "Y alzando los querubines sus alas, levantaronse de la tierra delante de mis ojos: cuando ellos salieron, tambien las ruedas al lado de ellos: y pararonse a la entrada de la puerta oriental de la casa de Jehova, y la gloria del Dios de Israel estaba arriba sobre ellos.",
      "19": "Este era el animal que vi debajo del Dios de Israel en el rio de Chebar; y conoci que eran querubines.",
      "20": "Cada uno tenia cuatro rostros, y cada uno cuatro alas, y figuras de manos humanas debajo de sus alas.",
      "21": "Y la figura de sus rostros era la de los rostros que vi junto al rio de Chebar, su mismo parecer y su ser; cada uno caminaba en derecho de su rostro."
    },
    "10": {
      "0": "Y EL espiritu me elevo, y metiome por la puerta oriental de la casa de Jehova, la cual mira hacia el oriente: y he aqui a la entrada de la puerta veinticinco varones, entre los cuales vi a Jaazanias hijo de Azur, y a Pelatias hijo de Benaias, principes del pueblo.",
      "1": "Y dijome: Hijo del hombre, estos son los hombres que maquinan perversidad, y dan en esta ciudad mal consejo;",
      "2": "Los cuales dicen: No sera tan presto: edifiquemos casas: esta sera la caldera, y nosotros la carne.",
      "3": "Por tanto profetiza contra ellos, profetiza, hijo del hombre.",
      "4": "Y cayo sobre mi el espiritu de Jehova, y dijome: Di: Asi ha dicho Jehova: Asi habeis hablado, oh casa de Israel, y las cosas que suben a vuestro espiritu, yo las he entendido.",
      "5": "Habeis multiplicado vuestros muertos en esta ciudad, y habeis henchido de muertos sus calles.",
      "6": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Vuestros muertos que habeis puesto en medio de ella, ellos son la carne, y ella es la caldera; mas yo os sacare a vosotros de en medio de ella.",
      "7": "Cuchillo habeis temido, y cuchillo traere sobre vosotros, dice el Se&ntilde;or Jehova.",
      "8": "Y os sacare de en medio de ella, y os entregare en manos de extra&ntilde;os, y yo hare juicios en vosotros.",
      "9": "A cuchillo caereis; en el termino de Israel os juzgare, y sabreis que yo soy Jehova.",
      "10": "Esta no os sera por caldera, ni vosotros sereis en medio de ella la carne: en el termino de Israel os tengo de juzgar.",
      "11": "Y sabreis que yo soy Jehova: porque no habeis andado en mis ordenanzas, ni habeis hecho mis juicios, sino segun los juicios de las gentes que estan en vuestros alrededores habeis hecho.",
      "12": "Y acontecio que, estando yo profetizando, Pelatias hijo de Benaias murio. Entonces cai sobre mi rostro, y clame con grande voz, y dije: &iexcl;Ah, Se&ntilde;or Jehova! &iquest;haras tu consumacion del resto de Israel?",
      "13": "Y fue a mi palabra de Jehova, diciendo:",
      "14": "Hijo del hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusalem: Alejaos de Jehova; a nosotros es dada la tierra en posesion.",
      "15": "Por tanto di: Asi ha dicho el Se&ntilde;or Jehova: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les sere por un peque&ntilde;o santuario en las tierras a donde llegaren.",
      "16": "Di por tanto: Asi ha dicho el Se&ntilde;or Jehova: Yo os recogere de los pueblos, y os allegare de las tierras en las cuales estais esparcidos, y os dare la tierra de Israel.",
      "17": "Y vendran alla, y quitaran de ella todas su torpezas, y todas sus abominaciones.",
      "18": "Y darles he un corazon, y espiritu nuevo dare en sus entra&ntilde;as; y quitare el corazon de piedra de su carne, y dareles corazon de carne;",
      "19": "Para que anden en mis ordenanzas, y guarden mis juicios y los cumplan, y me sean por pueblo, y yo sea a ellos por Dios.",
      "20": "Mas a aquellos cuyo corazon anda tras el deseo de sus torpezas y de sus abominaciones, yo tornare su camino sobre sus cabezas, dice el Se&ntilde;or Jehova.",
      "21": "Despues alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos encima.",
      "22": "Y la gloria de Jehova se fue de en medio de la ciudad, y paro sobre el monte que esta al oriente de la ciudad.",
      "23": "Luego me levanto el espiritu, y volviome a llevar en vision del espiritu de Dios a la tierra de los Caldeos, a los trasportados. Y partiose de mi la vision que habia visto.",
      "24": "Y hable a los trasportados todas las palabras de Jehova que el me habia mostrado."
    },
    "11": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, tu habitas en medio de casa rebelde, los cuales tienen ojos para ver, y no ven, tienen oidos para oir, y no oyen; porque son casa rebelde.",
      "2": "Por tanto tu, hijo del hombre, hazte aparejos de marcha, y partete de dia delante de sus ojos; y te pasaras de tu lugar a otro lugar a vista de ellos, por si tal vez atienden, porque son casa rebelde.",
      "3": "Y sacaras tus aparejos, como aparejos de partida, de dia delante de sus ojos: mas tu saldras por la tarde a vista de ellos, como quien sale para partirse.",
      "4": "Delante de sus ojos horadaras la pared, y saldras por ella.",
      "5": "Delante de sus ojos los llevaras sobre tus hombros, de noche los sacaras; cubriras tu rostro, y no miraras la tierra: porque en se&ntilde;al te he dado a la casa de Israel.",
      "6": "Y yo hice asi como me fue mandado: saque mis aparejos de dia, como aparejos de partida, y a la tarde horade la pared a mano; sali de noche, y llevelos sobre los hombros a vista de ellos.",
      "7": "Y fue a mi palabra de Jehova por la ma&ntilde;ana, diciendo:",
      "8": "Hijo del hombre, &iquest;no te ha dicho la casa de Israel, aquella casa rebelde: &iquest;Que haces?",
      "9": "Diles: Asi ha dicho el Se&ntilde;or Jehova: Al principe en Jerusalem es esta carga, y a toda la casa de Israel que esta en medio de ellos.",
      "10": "Diles: Yo soy vuestra se&ntilde;al: como yo hice, asi les haran a ellos: al pasar a otro pais iran en cautiverio.",
      "11": "Y al principe que esta en medio de ellos llevaran a cuestas de noche, y saldran; horadaran la pared para sacarlo por ella; cubrira su rostro para no ver con sus ojos la tierra.",
      "12": "Mas yo extendere mi red sobre el, y sera preso en mi malla, y harelo llevar a Babilonia, a tierra de Caldeos; mas no la vera, y alla morira.",
      "13": "Y a todos los que estuvieren alrededor de el para su ayuda, y a todas sus compa&ntilde;ias esparcire a todo viento, y desenvainare espada en pos de ellos.",
      "14": "Y sabran que yo soy Jehova, cuando los esparciere entre las gentes, y los derramare por la tierra.",
      "15": "Y hare que de ellos queden pocos en numero, del cuchillo, y del hambre, y de la pestilencia, para que cuenten todas sus abominaciones entre las gentes adonde llegaren; y sabran que yo soy Jehova.",
      "16": "Y fue a mi palabra de Jehova, diciendo:",
      "17": "Hijo del hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con anhelo;",
      "18": "Y diras al pueblo de la tierra: Asi ha dicho el Se&ntilde;or Jehova sobre los moradores de Jerusalem, y sobre la tierra de Israel: Su pan comeran con temor, y con espanto beberan su agua; porque su tierra sera asolada de su multitud, por la maldad de todos los que en ella moran.",
      "19": "Y las ciudades habitadas seran asoladas, y la tierra sera desierta; y sabreis que yo soy Jehova.",
      "20": "Y fue a mi palabra de Jehova, diciendo:",
      "21": "Hijo del hombre, &iquest;que refran es este que teneis vosotros en la tierra de Israel, diciendo: Prolongarse han los dias, y perecera toda vision?",
      "22": "Diles por tanto: Asi ha dicho el Se&ntilde;or Jehova: Hare cesar este refran, y no repetiran mas este dicho en Israel. Diles pues: Se han acercado aquellos dias, y la palabra de toda vision.",
      "23": "Porque no habra mas alguna vision vana, ni habra adivinacion de lisonjeros en medio de la casa de Israel.",
      "24": "Porque yo Jehova hablare; cumplirase la palabra que yo hablare; no se dilatara mas: antes en vuestros dias, oh casa rebelde, hablare palabra, y cumplirela, dice el Se&ntilde;or Jehova.",
      "25": "Y fue a mi palabra de Jehova, diciendo:",
      "26": "Hijo del hombre, he aqui que los de la casa de Israel dicen: La vision que este ve es para muchos dias, y para lejanos tiempos profetiza este.",
      "27": "Diles por tanto: Asi ha dicho el Se&ntilde;or Jehova: No se dilataran mas todas mis palabras: cumplirase la palabra que yo hablare, dice el Se&ntilde;or Jehova."
    },
    "12": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su corazon: Oid palabra de Jehova.",
      "2": "Asi ha dicho el Se&ntilde;or Jehova: &iexcl;Ay de los profetas insensatos, que andan en pos de su propio espiritu, y nada vieron!",
      "3": "Como zorras en los desiertos fueron tus profetas, oh Israel.",
      "4": "No habeis subido a los portillos, ni echasteis vallado en la casa de Israel, estando en la batalla en el dia de Jehova.",
      "5": "Vieron vanidad y adivinacion de mentira. Dicen: Ha dicho Jehova; y Jehova no los envio: y hacen esperar que se confirme la palabra.",
      "6": "&iquest;No habeis visto vision vana, y no habeis dicho adivinacion de mentira, por cuanto decis, Dijo Jehova; no habiendo yo hablado?",
      "7": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: por cuanto vosotros habeis hablado vanidad, y habeis visto mentira, por tanto, he aqui yo contra vosotros, dice el Se&ntilde;or Jehova.",
      "8": "Y sera mi mano contra los profetas que ven vanidad, y adivinan mentira: no seran en la congregacion de mi pueblo, ni seran escritos en el libro de la casa de Israel, ni a la tierra de Israel volveran; y sabreis que yo soy el Se&ntilde;or Jehova.",
      "9": "Por tanto, y por cuanto enga&ntilde;aron a mi pueblo, diciendo, Paz, no habiendo paz; y el uno edificaba la pared, y he aqui que los otros la encostraban con lodo suelto;",
      "10": "Di a los encostradores con lodo suelto, que caera; vendra lluvia inundante, y dare piedras de granizo que la hagan caer, y viento tempestuoso la rompera.",
      "11": "Y he aqui, cuando la pared habra caido, no os diran: &iquest;Donde esta la embarradura con que encostrasteis?",
      "12": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Y hare que la rompa viento tempestuoso con mi ira, y lluvia inundante vendra con mi furor, y piedras de granizo con enojo para consumir.",
      "13": "Asi desbaratare la pared que vosotros encostrasteis con lodo suelto, y echarela a tierra, y sera descubierto su cimiento, y caera, y sereis consumidos en medio de ella; y sabreis que yo soy Jehova.",
      "14": "Cumplire asi mi furor en la pared y en los que la encostraron con lodo suelto; y os dire: No existe la pared, ni aquellos que la encostraron,",
      "15": "Los profetas de Israel que profetizan a Jerusalem, y ven para ella vision de paz, no habiendo paz, dice el Se&ntilde;or Jehova.",
      "16": "Y tu, hijo del hombre, pon tu rostro a las hijas de tu pueblo que profetizan de su corazon, y profetiza contra ellas,",
      "17": "Y di: Asi ha dicho el Se&ntilde;or Jehova: &iexcl;Ay de aquellas que cosen almohadillas a todos codos de manos, y hacen veletes sobre la cabeza de toda edad para cazar las almas! &iquest;Habeis de cazar las almas de mi pueblo, para mantener asi vuestra propia vida?",
      "18": "&iquest;Y habeis de profanarme entre mi pueblo por pu&ntilde;ados de cebada y por pedazos de pan, matando las almas que no mueren, y dando vida a las almas que no viviran, mintiendo a mi pueblo que escucha la mentira?",
      "19": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: He aqui yo contra vuestras almohadillas, con que cazais ahi las almas volando; yo las arrancare de vuestros brazos, y dejare las almas, las almas que cazais volando.",
      "20": "Rompere asimismo vuestro veletes, y librare mi pueblo de vuestra mano, y no estaran mas en vuestra mano para caza; y sabreis que yo soy Jehova.",
      "21": "Por cuanto entristecisteis con mentira el corazon del justo, al cual yo no entristeci, y esforzasteis las manos del impio, para que no se apartase de su mal camino, infundiendole animo;",
      "22": "Por tanto no vereis vanidad, ni mas adivinareis adivinacion; y librare mi pueblo de vuestra mano; y sabreis que yo soy Jehova."
    },
    "13": {
      "0": "Y VINIERON a mi algunos de los ancianos de Israel, y sentaronse delante de mi.",
      "1": "Y fue a mi palabra de Jehova, diciendo:",
      "2": "Hijo del hombre, estos hombres han puesto sus idolos en su corazon, y establecido el tropiezo de su maldad delante de su rostro: &iquest;acaso he de ser yo verdaderamente consultado por ellos?",
      "3": "Hablales por tanto, y diles: Asi ha dicho el Se&ntilde;or Jehova: Cualquier hombre de la casa de Israel que hubiere puesto sus idolos en su corazon, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehova respondere al que viniere en la multitud de sus idolos;",
      "4": "Para tomar a la casa de Israel en su corazon, que se han apartado de mi todos ellos en sus idolos.",
      "5": "Por tanto di a la casa de Israel: Asi dice el Se&ntilde;or Jehova: Convertios, y volveos de vuestros idolos, y apartad vuestro rostro de todas vuestras abominaciones.",
      "6": "Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de mi, y hubiere puesto sus idolos en su corazon, y establecido delante de su rostro el tropiezo de su maldad, y viniere al profeta para preguntarle por mi, yo Jehova le respondere por mi mismo:",
      "7": "Y pondre mi rostro contra aquel hombre, y le pondre por se&ntilde;al y por fabula, y yo lo cortare de entre mi pueblo; y sabreis que yo soy Jehova.",
      "8": "Y el profeta, cuando fuere enga&ntilde;ado y hablare palabra, yo Jehova enga&ntilde;e al tal profeta; y extendere mi mano sobre el, y raerele de en medio de mi pueblo de Israel.",
      "9": "Y llevaran su maldad: como la maldad del que pregunta, asi sera la maldad del profeta;",
      "10": "Para que no yerren mas la casa de Israel de en pos de mi: ni mas se contaminen en todas sus rebeliones, y me sean por pueblo, y yo les sea por Dios, dice el Se&ntilde;or Jehova.",
      "11": "Y fue a mi palabra de Jehova, diciendo:",
      "12": "Hijo del hombre, cuando la tierra pecare contra mi rebelandose perfidamente, y extendiere yo mi mano sobre ella, y le quebrantare el arrimo del pan, y enviare en ella hambre, y talare de ella hombres y bestias;",
      "13": "Si estuvieren en medio de ella estos tres varones, Noe, Daniel, y Job, ellos por su justicia libraran su vida, dice el Se&ntilde;or Jehova.",
      "14": "Y si hiciere pasar malas bestias por la tierra, y la asolaren, y fuere desolada que no haya quien pase a causa de las bestias,",
      "15": "Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Se&ntilde;or Jehova, ni a sus hijos ni a sus hijas libraran; ellos solos seran libres, y la tierra sera asolada.",
      "16": "O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; e hiciere talar de ella hombres y bestias,",
      "17": "Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Se&ntilde;or Jehova, no libraran sus hijos ni sus hijas; ellos solos seran libres.",
      "18": "O si pestilencia enviare sobre esa tierra, y derramare mi ira sobre ella en sangre, para talar de ella hombres y bestias,",
      "19": "Y estuvieren en medio de ella Noe, Daniel, y Job, vivo yo, dice el Se&ntilde;or Jehova, no libraran hijo ni hija; ellos por su justicia libraran su vida.",
      "20": "Por lo cual asi ha dicho el Se&ntilde;or Jehova: &iquest;Cuanto mas, si mis cuatro malos juicios, espada, y hambre, y mala bestia, y pestilencia, enviare contra Jerusalem, para talar de ella hombres y bestias?",
      "21": "Sin embargo, he aqui quedaran en ella algunos residuos, hijos e hijas, que seran llevados fuera: he aqui que ellos entraran a vosotros, y vereis su camino y sus hechos; y tomareis consolacion del mal que hice venir sobre Jerusalem, de todas las cosas que traje sobre ella.",
      "22": "Y consolaros han cuando viereis su camino y sus hechos, y conocereis que no sin causa hice todo lo que habre hecho en ella, dice el Se&ntilde;or Jehova."
    },
    "14": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, &iquest;que es el palo de la vid mas que todo palo? &iquest;que es el sarmiento entre los maderos del bosque?",
      "2": "&iquest;Tomaran de el madera para hacer alguna obra? &iquest;tomaran de el una estaca para colgar de ella algun vaso?",
      "3": "He aqui, que es puesto en el fuego para ser consumido; sus dos cabos consumio el fuego, y la parte del medio se quemo; &iquest;aprovechara para obra alguna?",
      "4": "He aqui que cuando estaba entero no era para obra alguna: &iquest;cuanto menos despues que el fuego lo hubiere consumido, y fuere quemado? &iquest;sera mas para alguna obra?",
      "5": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Como el palo de la vid entre los maderos del bosque, el cual di al fuego para que lo consuma, asi hare a los moradores de Jerusalem.",
      "6": "Y pondre mi rostro contra ellos; de fuego salieron, y fuego los consumira; y sabreis que yo soy Jehova, cuando pusiere mi rostro contra ellos.",
      "7": "Y tornare la tierra en asolamiento, por cuanto cometieron prevaricacion, dice el Se&ntilde;or Jehova."
    },
    "15": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, notifica a Jerusalem sus abominaciones,",
      "2": "Y di: Asi ha dicho el Se&ntilde;or Jehova sobre Jerusalem: Tu habitacion y tu raza fue de la tierra de Canaan; tu padre Amorrheo, y tu madre Hethea.",
      "3": "Y cuanto a tu nacimiento, el dia que naciste no fue cortado tu ombligo, ni fuiste lavada con aguas para atemperarte, ni salada con sal, ni fuiste envuelta con fajas.",
      "4": "No hubo ojo que se compadeciese de ti, para hacerte algo de esto, teniendo de ti misericordia; sino que fuiste echada sobre la haz del campo, con menosprecio de tu vida, en el dia que naciste.",
      "5": "Y yo pase junto a ti, y te vi sucia en tus sangres, y dijete: En tus sangres, vive; vive, dijete, en tus sangres.",
      "6": "En millares como la hierba del campo te puse, y fuiste aumentada y engrandecida, y viniste a ser adornada grandemente; los pechos te crecieron, y tu pelo broto; mas tu estabas desnuda y descubierta.",
      "7": "Y pase yo junto a ti, y te mire, y he aqui que tu tiempo era tiempo de amores; y extendi mi manto sobre ti, y cubri tu desnudez; y dite juramento, y entre en concierto contigo, dice el Se&ntilde;or Jehova, y fuiste mia:",
      "8": "Y te lave con agua, y lave tus sangres de encima de ti, y ungite con aceite;",
      "9": "Y te vesti de bordado, y te calce de tejon, y ce&ntilde;ite de lino, y te vesti de seda.",
      "10": "Y te atavie con ornamentos, y puse ajorcas en tus brazos, y collar a tu cuello;",
      "11": "Y puse joyas sobre tus narices, y zarcillos en tus orejas, y diadema de hermosura en tu cabeza.",
      "12": "Y fuiste adornada de oro y de plata, y tu vestido fue lino, y seda, y bordado; comiste flor de harina de trigo, y miel, y aceite; y fuiste hermoseada en extremo, y has prosperado hasta reinar.",
      "13": "Y saliote nombradia entre las gentes a causa de tu hermosura; porque era perfecta, a causa de mi hermosura que yo puse sobre ti, dice el Se&ntilde;or Jehova.",
      "14": "Mas confiaste en tu hermosura, y fornicaste a causa de tu nombradia, y derramaste tus fornicaciones a cuantos pasaron; suya eras.",
      "15": "Y tomaste de tus vestidos, e hicistete diversos altos lugares, y fornicaste en ellos: cosa semejante no vendra, ni sera asi.",
      "16": "Tomaste asimismo los vasos de tu hermosura de mi oro y de mi plata, que yo te habia dado, e hicistete imagenes de hombre, y fornicaste con ellas.",
      "17": "Y tomaste tus vestidos de diversos colores, y cubristelas; y mi aceite y mi perfume pusiste delante de ellas.",
      "18": "Mi pan tambien, que yo te habia dado, la flor de la harina, y el aceite, y la miel, con que yo te mantuve, pusiste delante de ellas para olor suave; y fue asi, dice el Se&ntilde;or Jehova.",
      "19": "Demas de esto, tomaste tus hijos y tus hijas que me habias engendrado, y los sacrificaste a ellas para consumacion. &iquest;Es poco, esto de tus fornicaciones?",
      "20": "Y sacrificaste mis hijos, y distelos a ellas para que los hiciesen pasar por el fuego.",
      "21": "Y con todas tus abominaciones y tus fornicaciones no te has acordado de los dias de tu mocedad, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.",
      "22": "Y fue que despues de toda tu maldad (&iexcl;ay, ay de ti! dice el Se&ntilde;or Jehova,)",
      "23": "Edificastete alto, y te hiciste altar en todas las plazas:",
      "24": "En toda cabeza de camino edificaste tu altar, y tornaste abominable tu hermosura, y abriste tus piernas a cuantos pasaban, y multiplicaste tus fornicaciones.",
      "25": "Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornicaciones para enojarme.",
      "26": "Por tanto, he aqui que yo extendi sobre ti mi mano, y disminui tu provision ordinaria, y te entregue a la voluntad de las hijas de los Filisteos que te aborrecen, las cuales se averg&uuml;enzan de tu camino deshonesto.",
      "27": "Fornicaste tambien con los hijos de Assur por no haberte hartado; y fornicaste con ellos, y tampoco te hartaste.",
      "28": "Multiplicaste asimismo tu fornicacion en la tierra de Canaan y de los Caldeos: ni tampoco con esto te hartaste.",
      "29": "&iexcl;Cuan inconstante es tu corazon, dice el Se&ntilde;or Jehova, habiendo hecho todas estas cosas, obras de una poderosa ramera,",
      "30": "Edificando tus altares en cabeza de todo camino, y haciendo tus altares en todas las plazas! Y no fuiste semejante a ramera, menospreciando el salario,",
      "31": "Sino como mujer adultera, por cuanto que en lugar de su marido recibe a ajenos.",
      "32": "A todas las rameras dan dones; mas tu diste tus dones a todos tus enamorados; y les diste presentes, porque entrasen a ti de todas partes por tus fornicaciones.",
      "33": "Y ha sido en ti al contrario de las mujeres en tus fornicaciones, ni nunca despues de ti sera asi fornicado; porque en dar tu dones, y no ser dados dones a ti, ha sido al contrario.",
      "34": "Por tanto, ramera, oye palabra de Jehova:",
      "35": "Asi ha dicho el Se&ntilde;or Jehova: Por cuanto han sido descubiertas tus verg&uuml;enzas, y tu confusion ha sido manifestada a tus enamorados en tus fornicaciones; y a los idolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;",
      "36": "Por tanto, he aqui que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunirelos contra ti alrededor, y descubrireles tu verg&uuml;enza, y veran toda tu torpeza.",
      "37": "Y yo te juzgare por las leyes de las adulteras, y de las que derraman sangre; y te dare en sangre de ira y de celo.",
      "38": "Y te entregare en mano de ellos: y destruiran tu alto, y derribaran tus altares, y te haran desnudar de tus ropas, y se llevaran los vasos de tu gloria, y te dejaran desnuda y descubierta.",
      "39": "Y haran subir contra ti reunion de gente, y te apedrearan con piedras, y te atravesaran con sus espadas.",
      "40": "Y quemaran tus casas a fuego, y haran en ti juicios a ojos de muchas mujeres; y hacerte he cesar de ser ramera, ni tampoco daras mas don.",
      "41": "Y hare reposar mi ira sobre ti, y apartarase de ti mi celo, y descansare de mas enojarme.",
      "42": "Por cuanto no te acordaste de los dias de tu mocedad, y me provocaste a ira en todo esto, por eso, he aqui yo tambien he tornado tu camino sobre tu cabeza, dice el Se&ntilde;or Jehova; pues ni aun has pensado sobre todas tus abominaciones.",
      "43": "He aqui que todo proverbista hara de ti proverbio, diciendo: Como la madre, tal su hija.",
      "44": "Hija de tu madre eres tu, que desecho a su marido y a sus hijos; y hermana de tus hermanas eres tu, que desecharon a sus maridos y a sus hijos: vuestra madre fue Hethea, y vuestro padre Amorrheo.",
      "45": "Y tu hermana mayor es Samaria con su hijas, la cual habita a tu mano izquierda; y tu hermana la menor que tu es Sodoma con sus hijas, la cual habita a tu mano derecha.",
      "46": "Y aun no anduviste en sus caminos, ni hiciste segun sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste mas que ellas en todos tus caminos.",
      "47": "Vivo yo, dice el Se&ntilde;or Jehova, Sodoma tu hermana, con sus hijas, no ha hecho como hiciste tu y tus hijas.",
      "48": "He aqui que esta fue la maldad de Sodoma tu hermana: soberbia, hartura de pan, y abundancia de ociosidad tuvo ella y sus hijas; y no corroboro la mano del afligido y del menesteroso.",
      "49": "Y ensoberbecieronse, e hicieron abominacion delante de mi, y quitelas como vi bueno.",
      "50": "Y Samaria no cometio ni la mitad de tus pecados; porque tu multiplicaste tus abominaciones mas que ellas, y has justificado a tus hermanas con todas tus abominaciones que hiciste.",
      "51": "Tu tambien, que juzgaste a tus hermanas, lleva tu verg&uuml;enza en tus pecados que hiciste mas abominables que ellas: mas justas son que tu: averg&uuml;enzate pues tu tambien, y lleva tu confusion, pues que has justificado a tus hermanas.",
      "52": "Yo pues hare tornar sus cautivos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y los cautivos de tus cautiverios entre ellas,",
      "53": "Para que tu lleves tu confusion, y te averg&uuml;ences de todo lo que has hecho, siendoles tu motivo de consuelo.",
      "54": "Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volveran a su primer estado; tu tambien y tus hijas volvereis a vuestro primer estado.",
      "55": "Sodoma, tu hermana, no fue nombrada en tu boca en el tiempo de tus soberbias,",
      "56": "Antes que tu maldad se descubriese, como en el tiempo de la verg&uuml;enza de las hijas de Siria y de todas las hijas de los Filisteos alrededor, que te menosprecian en contorno.",
      "57": "Tu has llevado tu enormidad y tus abominaciones, dice Jehova.",
      "58": "Empero asi ha dicho el Se&ntilde;or Jehova: &iquest;Hare yo contigo como tu hiciste, que menospreciaste el juramento para invalidar el pacto?",
      "59": "Antes yo tendre memoria de mi pacto que concerte contigo en los dias de tu mocedad, y te confirmare un pacto sempiterno.",
      "60": "Y acordarte has de tus caminos y te avergonzaras, cuando recibiras a tus hermanas, las mayores que tu con las menores que tu, las cuales yo te dare por hijas, mas no por tu pacto.",
      "61": "Y confirmare mi pacto contigo, y sabras que yo soy Jehova;",
      "62": "Para que te acuerdes, y te averg&uuml;ences, y nunca mas abras la boca a causa de tu verg&uuml;enza, cuando me aplacare para contigo de todo lo que hiciste, dice el Se&ntilde;or Jehova."
    },
    "16": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, propon una figura, y compon una parabola a la casa de Israel.",
      "2": "Y diras: Asi ha dicho el Se&ntilde;or Jehova: Una grande aguila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al Libano, y tomo el cogollo del cedro:",
      "3": "Arranco el principal de sus renuevos, y llevolo a la tierra de mercaderes, y pusolo en la ciudad de los negociantes.",
      "4": "Tomo tambien de la simiente de la tierra, y pusola en un campo bueno para sembrar, plantola junto a grandes aguas, pusola como un sauce.",
      "5": "Y broto, e hizose una vid de mucha rama, baja de estatura, que sus ramas la miraban, y sus raices estaban debajo de ella: asi que se hizo una vid, y arrojo sarmientos, y echo mugrones.",
      "6": "Y fue otra grande aguila, de grandes alas y de muchas plumas; y he aqui que esta vid junto cerca de ella sus raices, y extendio hacia ella sus ramos, para ser regada por ella por los surcos de su plantio.",
      "7": "En un buen campo, junto a muchas aguas fue plantada, para que hiciese ramos y llevase fruto, y para que fuese vid robusta.",
      "8": "Di: Asi ha dicho el Se&ntilde;or Jehova: &iquest;Sera prosperada? &iquest;No arrancara sus raices, y destruira su fruto, y secarase? Todas las hojas de su lozania secara, y no con gran brazo, ni con mucha gente, arrancandola de sus raices.",
      "9": "Y he aqui que plantada esta ella, &iquest;sera prosperada? &iquest;No se secara del todo cuando el viento solano la tocare? En los surcos de su verdor se secara.",
      "10": "Y fue a mi palabra de Jehova, diciendo:",
      "11": "Di ahora a la casa rebelde: &iquest;No habeis entendido que significan estas cosas? Diles: He aqui que el rey de Babilonia vino a Jerusalem, y tomo tu rey y sus principes, y llevolos consigo a Babilonia.",
      "12": "Tomo tambien de la simiente del reino, e hizo con el alianza, y trajole a juramento; y tomo los fuertes de la tierra,",
      "13": "Para que el reino fuese abatido y no se levantase, sino que guardase su alianza y estuviese en ella.",
      "14": "Rebelose empero contra el enviando sus embajadores a Egipto, para que le diese caballos y mucha gente. &iquest;Sera prosperado, escapara, el que estas cosas hizo? &iquest;y el que rompio la alianza, podra huir?",
      "15": "Vivo yo, dice el Se&ntilde;or Jehova, que morira en medio de Babilonia, en el lugar del rey que le hizo reinar, cuyo juramento menosprecio, y cuya alianza con el hecha rompio.",
      "16": "Y no con grande ejercito, ni con mucha compa&ntilde;ia hara con el Faraon en la batalla, cuando funden baluarte y edifiquen bastiones para cortar muchas vidas.",
      "17": "Pues menosprecio el juramento, para invalidar el concierto cuando he aqui que habia dado su mano, e hizo todas estas cosas, no escapara.",
      "18": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Vivo yo, que el juramento mio que menosprecio, y mi concierto que ha invalidado, tornare sobre su cabeza.",
      "19": "Y extendere sobre el mi red, y sera preso en mi malla; y hacerlo he venir a Babilonia, y alli estare a juicio con el, por su prevaricacion con que contra mi se ha rebelado.",
      "20": "Y todos sus fugitivos con todos sus escuadrones caeran a cuchillo, y los que quedaren seran esparcidos a todo viento; y sabreis que yo Jehova he hablado.",
      "21": "Asi ha dicho el Se&ntilde;or Jehova: Y tomare yo del cogollo de aquel alto cedro, y pondrelo; del principal de sus renuevos cortare un tallo, y plantarlo he yo sobre el monte alto y sublime;",
      "22": "En el monte alto de Israel lo plantare, y alzara ramos, y llevara fruto, y harase magnifico cedro; y habitaran debajo de el todas las aves, toda cosa que vuela habitara a la sombra de sus ramos.",
      "23": "Y sabran todos los arboles del campo que yo Jehova abati el arbol sublime, levante el arbol bajo, hice secar el arbol verde, e hice reverdecer el arbol seco. Yo Jehova hable e hice."
    },
    "17": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "&iquest;Que pensais vosotros, vosotros que usais este refran sobre la tierra de Israel, diciendo: Los padres comieron el agraz, y los dientes de los hijos tienen la dentera?",
      "2": "Vivo yo, dice el Se&ntilde;or Jehova, que nunca mas tendreis por que usar este refran en Israel.",
      "3": "He aqui que todas las almas son mias; como el alma del padre, asi el alma del hijo es mia; el alma que pecare, esa morira.",
      "4": "Y el hombre que fuere justo, e hiciere juicio y justicia;",
      "5": "Que no comiere sobre los montes, ni alzare sus ojos a los idolos de la casa de Israel, ni violare la mujer de su projimo, ni llegare a la mujer menstruosa,",
      "6": "Ni oprimiere a ninguno; al deudor tornare su prenda, no cometiere robo, diere de su pan al hambriento, y cubriere al desnudo con vestido,",
      "7": "No diere a logro, ni recibiere aumento; de la maldad retrajere su mano, e hiciere juicio de verdad entre hombre y hombre,",
      "8": "En mis ordenanzas caminare, y guardare mis derechos para hacer verdad, este es justo: este vivira, dice el Se&ntilde;or Jehova.",
      "9": "Mas si engendrare hijo ladron, derramador de sangre, o que haga alguna cosa de estas,",
      "10": "Y que no haga las otras; antes comiere sobre los montes, o violare la mujer de su projimo,",
      "11": "Al pobre y menesteroso oprimiere, cometiere robos, no tornare la prenda, o alzare sus ojos a los idolos, e hiciere abominacion,",
      "12": "Diere a usura, y recibiere aumento: &iquest;vivira este? No vivira. Todas estas abominaciones hizo; de cierto morira; su sangre sera sobre el.",
      "13": "Pero si este engrendrare hijo, el cual viere todos los pecados que su padre hizo, y viendolos no hiciere segun ellos:",
      "14": "No comiere sobre los montes, ni alzare sus ojos a los idolos de la casa de Israel; la mujer de su projimo no violare,",
      "15": "Ni oprimiere a nadie; la prenda no empe&ntilde;are, ni cometiere robos; al hambriento diere de su pan, y cubriere de vestido al desnudo;",
      "16": "Apartare su mano del pobre, usura ni aumento no recibiere; hiciere mis derechos, y anduviere en mis ordenanzas, este no morira por la maldad de su padre; de cierto vivira.",
      "17": "Su padre, por cuanto hizo agravio, despojo violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aqui que el morira por su maldad.",
      "18": "Y si dijereis: &iquest;Por que el hijo no llevara por el pecado de su padre? Porque el hijo hizo juicio y justicia, guardo todas mis ordenanzas, y las hizo, de cierto vivira.",
      "19": "El alma que pecare, esa morira: el hijo no llevara por el pecado del padre, ni el padre llevara por el pecado del hijo: la justicia del justo sera sobre el, y la impiedad el impio sera sobre el.",
      "20": "Mas el impio, si se apartare de todos sus pecados que hizo, y guardare todas mis ordenanzas, e hiciere juicio y justicia, de cierto vivira; no morira.",
      "21": "Todas sus rebeliones que cometio, no le seran recordadas: en su justicia que hizo vivira.",
      "22": "&iquest;Quiero yo la muerte del impio? dice el Se&ntilde;or Jehova. &iquest;No vivira, si se apartare de sus caminos?",
      "23": "Mas si el justo se apartare de su justicia, y cometiere maldad, e hiciere conforme a todas las abominaciones que el impio hizo; &iquest;vivira el? Todas las justicias que hizo no vendran en memoria; por su rebelion con que prevarico, y por su pecado que cometio, por ello morira.",
      "24": "Y si dijereis: No es derecho el camino del Se&ntilde;or: oid ahora, casa de Israel: &iquest;No es derecho mi camino? &iquest;no son vuestros caminos torcidos?",
      "25": "Apartandose el justo de su justicia, y haciendo iniquidad, el morira por ello: por su iniquidad que hizo, morira.",
      "26": "Y apartandose el impio de su impiedad que hizo, y haciendo juicio y justicia, hara vivir su alma.",
      "27": "Porque miro, y apartose de todas sus prevaricaciones que hizo, de cierto vivira, no morira.",
      "28": "Si aun dijere la casa de Israel: No es derecho el camino del Se&ntilde;or: &iquest;No son derechos mis caminos, casa de Israel? Cierto, vuestros caminos no son derechos.",
      "29": "Por tanto, yo os juzgare a cada uno segun sus caminos, oh casa de Israel, dice el Se&ntilde;or Jehova. Convertios, y volveos de todas vuestras iniquidades; y no os sera la iniquidad causa de ruina.",
      "30": "Echad de vosotros todas vuestras iniquidades con que habeis prevaricado, y haceos corazon nuevo y espiritu nuevo. &iquest;Y por que morireis, casa de Israel?",
      "31": "Que no quiero la muerte del que muere, dice el Se&ntilde;or Jehova, convertios pues, y vivireis."
    },
    "18": {
      "0": "Y TU levanta endecha sobre los principes de Israel.",
      "1": "Y diras: &iexcl;Como se echo entre los leones tu madre la leona! entre los leoncillos crio sus cachorros.",
      "2": "E hizo subir uno de sus cachorros: vino a ser leoncillo, y aprendio a prender presa, y a devorar hombres.",
      "3": "Y las gentes oyeron de el: fue tomado con el lazo de ellas, y llevaronlo con grillos a la tierra de Egipto.",
      "4": "Y viendo ella que habia esperado mucho tiempo, y que se perdia su esperanza, tomo otro de sus cachorros, y pusolo por leoncillo.",
      "5": "Y el andaba entre los leones; hizose leoncillo, aprendio a hacer presa, devoro hombres.",
      "6": "Y conocio sus viudas, y asolo sus ciudades; y la tierra fue asolada, y su abundancia, a la voz de su bramido.",
      "7": "Y dieron sobre el las gentes de las provincias de su alrededor, y extendieron sobre el su red; fue preso en su hoyo.",
      "8": "Y pusieronlo en carcel con cadenas, y llevaronlo al rey de Babilonia; metieronlo en fortalezas, para que su voz no se oyese mas sobre los montes de Israel.",
      "9": "Tu madre fue como una vid en tu sangre, plantada junto a las aguas, haciendo fruto y echando vastagos a causa de las muchas aguas.",
      "10": "Y ella tuvo varas fuertes para cetros de se&ntilde;ores; y levantose su estatura por encima entre las ramas, y fue vista en su altura, y con la multitud de sus sarmientos.",
      "11": "Empero fue arrancada con ira, derribada en tierra, y viento solano seco su fruto; fueron quebradas y secaronse sus varas fuertes; consumiolas el fuego.",
      "12": "Y ahora esta plantada en el desierto, en tierra de sequedad y de aridez.",
      "13": "Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para ense&ntilde;orear. Endecha es esta, y de endecha servira."
    },
    "19": {
      "0": "Y ACONTECIO en el a&ntilde;o septimo, en el mes quinto, a los diez del mes, que vinieron algunos de los ancianos de Israel a consultar a Jehova, y sentaronse delante de mi.",
      "1": "Y fue a mi palabra de Jehova, diciendo:",
      "2": "Hijo del hombre, habla a los ancianos de Israel, y diles: Asi ha dicho el Se&ntilde;or Jehova: &iquest;A consultarme venis vosotros? Vivo yo, que yo no os respondere, dice el Se&ntilde;or Jehova.",
      "3": "&iquest;Quieres tu juzgarlos? &iquest;los quieres juzgar tu, hijo del hombre? Notificales las abominaciones de sus padres;",
      "4": "Y diles: Asi ha dicho el Se&ntilde;or Jehova: El dia que escogi a Israel, y que alce mi mano por la simiente de la casa de Jacob, y que fui conocido de ellos en la tierra de Egipto, cuando alce mi mano a ellos, diciendo: Yo soy Jehova vuestro Dios;",
      "5": "Aquel dia que les alce mi mano, que los sacaria de la tierra de Egipto a la tierra que les habia proveido, que fluye leche y miel, la cual es la mas hermosa de todas las tierras;",
      "6": "Entonces les dije: Cada uno eche de si cada uno de las abominaciones de sus ojos, y no os contamineis en los idolos de Egipto. Yo soy Jehova vuestro Dios.",
      "7": "Mas ellos se rebelaron contra mi, y no quisieron obedecerme: no echo de si cada uno las abominaciones de sus ojos, ni dejaron los idolos de Egipto; y dije que derramaria mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.",
      "8": "Con todo, a causa de mi nombre, porque no se infamase en los ojos de las gentes en medio de las cuales estaban, en cuyos ojos fui conocido de ellos, hice para sacarlos de tierra de Egipto.",
      "9": "Saquelos pues de la tierra de Egipto, y trajelos al desierto;",
      "10": "Y diles mis ordenanzas, y declareles mis derechos, los cuales el hombre que los hiciere, vivira en ellos.",
      "11": "Y diles tambien mis sabados que fuesen por se&ntilde;al entre mi y ellos, para que supiesen que yo soy Jehova que los santifico.",
      "12": "Mas rebelaronse contra mi la casa de Israel en el desierto; no anduvieron en mis ordenanzas, y desecharon mis derechos, los cuales el hombre que los hiciere, vivira en ellos; y mis sabados profanaron en gran manera; dije, por tanto, que habia de derramar sobre ellos mi ira en el desierto para consumirlos.",
      "13": "Pero en atencion a mi nombre hice porque no se infamase a la vista de la gentes, delante de cuyos ojos los saque.",
      "14": "Y tambien yo les alce mi mano en el desierto, que no los meteria en la tierra que les di, que fluye leche y miel, la cual es la mas hermosa de todas las tierras;",
      "15": "Porque desecharon mis derechos, y no anduvieron en mis ordenanzas, y mis sabados profanaron: porque tras sus idolos iba su corazon.",
      "16": "Con todo los perdono mi ojo, no matandolos, ni los consumi en el desierto;",
      "17": "Antes dije en el desierto a sus hijos: No andeis en las ordenanzas de vuestros padres, ni guardeis sus leyes, ni os contamineis en sus idolos.",
      "18": "Yo soy Jehova vuestro Dios; andad en mis ordenanzas, y guardad mis derechos, y ponedlos por obra:",
      "19": "Y santificad mis sabados, y sean por se&ntilde;al entre mi y vosotros, para que sepais que yo soy Jehova vuestro Dios.",
      "20": "Y los hijos se rebelaron contra mi: no anduvieron en mis ordenanzas, ni guardaron mis derechos para ponerlos por obra, los cuales el hombre que los cumpliere, vivira en ellos; profanaron mis sabados. Dije entonces que derramaria mi ira sobre ellos, para cumplir mi enojo en ellos en el desierto.",
      "21": "Mas retraje mi mano, y en atencion a mi nombre hice porque no se infamase a vista de las gentes, delante de cuyos ojos los saque.",
      "22": "Y tambien les alce yo mi mano en el desierto, que los esparciria entre las gentes, y que los aventaria por las tierras;",
      "23": "Porque no pusieron por obra mis derechos, y desecharon mis ordenanzas, y profanaron mis sabados, y tras los idolos de sus padres se les fueron sus ojos.",
      "24": "Por eso yo tambien les di ordenanzas no buenas, y derechos por los cuales no viviesen;",
      "25": "Y contaminelos en sus ofrendas cuando hacian pasar por el fuego todo primogenito, para que los desolase, a fin de que supiesen que yo soy Jehova.",
      "26": "Por tanto, hijo del hombre, habla a la casa de Israel, y diles: Asi ha dicho el Se&ntilde;or Jehova: Aun en esto me afrentaron vuestros padres cuando cometieron contra mi rebelion.",
      "27": "Porque yo los meti en la tierra sobre la cual habia alzado mi mano que les habia de dar, y miraron a todo collado alto, y a todo arbol espeso, y alli sacrificaron sus victimas, y alli presentaron la irritacion de sus ofrendas, alli pusieron tambien el olor de su suavidad, y alli derramaron sus libaciones.",
      "28": "Y yo les dije: &iquest;Que es ese alto adonde vosotros vais? Y fue llamado su nombre Bamah hasta el dia de hoy.",
      "29": "Di, pues, a la casa de Israel: Asi ha dicho el Se&ntilde;or Jehova: &iquest;No os contaminais vosotros a la manera de vuestros padres, y fornicais tras sus abominaciones?",
      "30": "Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os habeis contaminado con todos vuestros idolos hasta hoy: &iquest;y he de responderos yo, casa de Israel? Vivo yo, dice el Se&ntilde;or Jehova, que no os respondere.",
      "31": "Y no ha de ser lo que habeis pensado. Porque vosotros decis: Seamos como las gentes, como las familias de las naciones, sirviendo a la madera y a la piedra.",
      "32": "Vivo yo, dice el Se&ntilde;or Jehova, que con mano fuerte, y brazo extendido, y enojo derramado, tengo de reinar sobre vosotros:",
      "33": "Y os sacare de entre los pueblos, y os juntare de las tierras en que estais esparcidos, con mano fuerte, y brazo extendido, y enojo derramado:",
      "34": "Y os he de traer al desierto de pueblos, y alli litigare con vosotros cara a cara.",
      "35": "Como litigue con vuestros padres en el desierto de la tierra de Egipto, asi litigare con vosotros, dice el Se&ntilde;or Jehova.",
      "36": "Y os hare pasar bajo de vara y os traere en vinculo de concierto;",
      "37": "Y apartare de entre vosotros los rebeldes, y los que se rebelaron contra mi: de la tierra de sus destierros los sacare, y a la tierra de Israel no vendran; y sabreis que yo soy Jehova.",
      "38": "Y vosotros, oh casa de Israel, asi ha dicho el Se&ntilde;or Jehova: Andad cada uno tras sus idolos, y servidles, pues que a mi no me obedeceis; y no profaneis mas mi santo nombre con vuestras ofrendas, y con vuestros idolos.",
      "39": "Empero en mi santo monte, en el alto monte de Israel, dice el Se&ntilde;or Jehova, alli me servira toda la casa de Israel, toda ella en la tierra: alli los querre, y alli demandare vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas consagradas.",
      "40": "En olor de suavidad os aceptare, cuando os hubiere sacado de entre los pueblos, y os hubiere juntado de las tierras en que estais esparcidos; y sere santificado en vosotros a los ojos de las gentes.",
      "41": "Y sabreis que yo soy Jehova, cuando os hubiere metido en la tierra de Israel, en la tierra por la cual alce mi mano que la daria a vuestros padres.",
      "42": "Y alli os acordareis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y sereis confusos en vuestra misma presencia por todos vuestros pecados que cometisteis.",
      "43": "Y sabreis que yo soy Jehova cuando hiciere con vosotros por amor de mi nombre, no segun vuestros caminos malos, ni segun vuestras perversas obras, oh casa de Israel, dice el Se&ntilde;or Jehova.",
      "44": "Y fue a mi palabra de Jehova, diciendo:",
      "45": "Hijo del hombre, pon tu rostro hacia el mediodia, y derrama tu palabra hacia la parte austral, y profetiza contra el bosque del campo del mediodia.",
      "46": "Y diras al bosque del mediodia: Oye palabra de Jehova: Asi ha dicho el Se&ntilde;or Jehova: He aqui que yo enciendo en ti fuego, el cual consumira en ti todo arbol verde, y todo arbol seco: no se apagara la llama del fuego; y seran quemados en ella todos rostros, desde el mediodia hasta el norte.",
      "47": "Y vera toda carne que yo Jehova lo encendi; no se apagara.",
      "48": "Y dije: &iexcl;Ah, Se&ntilde;or Jehova! ellos dicen de mi: &iquest;No profiere este parabolas?"
    },
    "20": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, pon tu rostro contra Jerusalem, y derrama palabra sobre los santuarios, y profetiza sobre la tierra de Israel;",
      "2": "Y diras a la tierra de Israel: Asi ha dicho Jehova: He aqui, que yo contra ti, y sacare mi espada de su vaina, y talare de ti al justo y al impio.",
      "3": "Y por cuanto he de talar de ti al justo y al impio, por tanto, mi espada saldra de su vaina contra toda carne, desde el mediodia hasta el aquilon:",
      "4": "Y sabra toda carne que yo Jehova saque mi espada de su vaina; no volvera mas.",
      "5": "Y tu, hijo del hombre, gime con quebrantamiento de lomos, y con amargura; gime delante de los ojos de ellos.",
      "6": "Y sera, que cuando te dijeren: &iquest;Por que gimes tu? diras: Por la fama que viene; y todo corazon se desleira, y todas manos se debilitaran, y angustiarase todo espiritu, y todas rodillas se iran en aguas: he aqui que viene, y hacerse ha, dice el Se&ntilde;or Jehova.",
      "7": "Y fue a mi palabra de Jehova, diciendo:",
      "8": "Hijo del hombre, profetiza, y di: Asi ha dicho el Se&ntilde;or Jehova: Di: La espada, la espada esta afilada, y aun acicalada;",
      "9": "Para degollar victimas esta afilada, acicalada esta para que relumbre. &iquest;Hemos de alegrarnos? A la vara de mi hijo viene menospreciando todo arbol.",
      "10": "Y diola a acicalar para tenerla a mano: la espada esta afilada, y acicalada esta ella, para entregralo en mano del matador.",
      "11": "Clama y aulla, oh hijo del hombre; porque esta sera sobre mi pueblo, sera ella sobre todos los principes de Israel. Temores de espada seran a mi pueblo: por tanto, hiere el muslo;",
      "12": "Porque esta probado. &iquest;Y que, si la espada desprecia aun el cetro? El no sera mas, dice el Se&ntilde;or Jehova.",
      "13": "Tu pues, hijo del hombre, profetiza y bate una mano con otra, y doblese la espada la tercera vez, la espada de muertos: esta es espada de gran matanza que los penetrara,",
      "14": "Para que el corazon desmaye, y los estragos se multipliquen: en todas las puertas de ellos he puesto espanto de espada. &iexcl;Ah! dispuesta esta para que relumbre, y aderezada para degollar.",
      "15": "Ponte a una parte, ponte a la diestra, o ponte a la siniestra, hacia donde tu rostro se determinare.",
      "16": "Y yo tambien batire mi mano con mi mano, y hare reposar mi ira. Yo Jehova he hablado.",
      "17": "Y fue a mi palabra de Jehova, diciendo:",
      "18": "Y tu, hijo del hombre, se&ntilde;alate dos caminos por donde venga la espada del rey de Babilonia: de una misma tierra salgan ambos: y echa mano a la suerte: en el principio del camino de la ciudad lo haras.",
      "19": "El camino se&ntilde;alaras por donde venga la espada a Rabba de los hijos de Ammon, y a Juda contra Jerusalem la fuerte.",
      "20": "Porque el rey de Babilonia se paro en una encrucijada, al principio de dos caminos, para tomar adivinacion: acicalo saetas, consulto en idolos, miro el higado.",
      "21": "La adivinacion fue a su mano derecha, sobre Jerusalem, para poner capitanes, para abrir la boca a la matanza, para levantar la voz en grito, para poner ingenios contra las puertas, para fundar baluarte, y edificar fuerte.",
      "22": "Y serales como adivinacion mentirosa en sus ojos, por estar juramentados con juramento a ellos: mas el trae a la memoria la maldad, para prenderlos.",
      "23": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Por cuanto habeis hecho venir en memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto habeis venido en memoria, sereis tomados a mano.",
      "24": "Y tu, profano e impio principe de Israel, cuyo dia vino en el tiempo de la consumacion de la maldad;",
      "25": "Asi ha dicho el Se&ntilde;or Jehova: Depon la tiara, quita la corona: esta no sera mas esta: al bajo alzare, y al alto abatire.",
      "26": "Del reves, del reves, del reves la tornare; y no sera esta mas, hasta que venga aquel cuyo es el derecho, y se la entregare.",
      "27": "Y tu, hijo del hombre, profetiza, y di: Asi ha dicho el Se&ntilde;or Jehova sobre los hijos de Ammon, y su oprobio. Diras pues: La espada, la espada esta desenvainada para degollar; acicalada para consumir con resplandor.",
      "28": "Te profetizan vanidad, adivinante mentira, para entregarte con los cuellos de los malos sentenciados a muerte, cuyo dia vino en tiempo de la consumacion de la maldad.",
      "29": "&iquest;Tornarela a su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te tengo de juzgar.",
      "30": "Y derramare sobre ti mi ira: el fuego de mi enojo hare encender sobre ti, y te entregare en mano de hombres temerarios, artifices de destruccion.",
      "31": "Del fuego seras para ser consumido; tu sangre sera en medio de la tierra; no habra mas memoria de ti: porque yo Jehova he hablado."
    },
    "21": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Y tu, hijo del hombre, &iquest;no juzgaras tu, no juzgaras tu a la ciudad derramadora de sangre, y le mostraras todas sus abominaciones?",
      "2": "Diras, pues: Asi ha dicho el Se&ntilde;or Jehova: &iexcl;Ciudad derramadora de sangre en medio de si, para que venga su hora, y que hizo idolos contra si misma para contaminarse!",
      "3": "En tu sangre que derramaste has pecado, y te has contaminado en tus idolos que hiciste; y has hecho acercar tus dias, y has llegado a tus a&ntilde;os: por tanto te he dado en oprobio a las gentes, y en escarnio a todas las tierras.",
      "4": "Las que estan cerca, y las que estan lejos de ti, se reiran de ti, amancillada de fama, y de grande turbacion.",
      "5": "He aqui que los principes de Israel, cada uno segun su poder, fueron en ti para derramar sangre.",
      "6": "Al padre y a la madre despreciaron en ti: al extranjero trataron con calumnia en medio de ti: al huerfano y a la viuda despojaron en ti.",
      "7": "Mis santuarios menospreciaste, y mis sabados has profanado.",
      "8": "Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en ti: hicieron en medio de ti suciedades.",
      "9": "La desnudez del padre descubrieron en ti; la inmunda de menstruo forzaron en ti.",
      "10": "Y cada uno hizo abominacion con la mujer de su projimo; y cada uno contamino su nuera torpemente; y cada uno forzo en ti a su hermana, hija de su padre.",
      "11": "Precio recibieron en ti para derramar sangre; usura y logro tomaste, y a tus projimos defraudaste con violencia: olvidastete de mi, dice el Se&ntilde;or Jehova.",
      "12": "Y he aqui, que heri mi mano a causa de tu avaricia que cometiste, y a causa de tus sangres que fueron en medio de ti.",
      "13": "&iquest;Estara firme tu corazon? &iquest;tus manos seran fuertes en los dias que obrare yo contra ti? Yo Jehova he hablado, y harelo.",
      "14": "Y yo te esparcire por las gentes, y te aventare por las tierras; y hare fenecer de ti tu inmundicia.",
      "15": "Y tomaras heredad en ti a los ojos de las gentes; y sabras que yo soy Jehova.",
      "16": "Y fue a mi palabra de Jehova, diciendo:",
      "17": "Hijo del hombre, la casa de Israel se me ha tornado en escoria: todos ellos son metal, y esta&ntilde;o, y hierro, y plomo, en medio del horno; escorias de plata se tornaron.",
      "18": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Por cuanto todos vosotros os habeis tornado en escorias, por tanto, he aqui que yo os junto en medio de Jerusalem.",
      "19": "Como quien junta plata y metal y hierro y plomo y esta&ntilde;o en medio del horno, para encender fuego en el para fundir; asi os juntare en mi furor y en mi ira, y hare reposar, y os fundire.",
      "20": "Yo os juntare y soplare sobre vosotros en el fuego de mi furor, y en medio de el sereis fundidos.",
      "21": "Como se funde la plata en medio del horno, asi sereis fundidos en medio de el; y sabreis que yo Jehova habre derramado mi enojo sobre vosotros.",
      "22": "Y fue a mi palabra de Jehova, diciendo:",
      "23": "Hijo del hombre, di a ella: Tu no eres tierra limpia, ni rociada con lluvia en el dia del furor.",
      "24": "La conjuracion de sus profetas en medio de ella, como leon bramando que arrebata presa: devoraron almas, tomaron haciendas y honra, aumentaron sus viudas en medio de ella.",
      "25": "Sus sacerdotes violentaron mi ley, y contaminaron mis santuarios: entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio; y de mis sabados escondieron sus ojos, y yo era profanado en medio de ellos.",
      "26": "Sus principes en medio de ella como lobos que arrebataban presa, derramando sangre, para destruir las almas, para pabulo de su avaricia.",
      "27": "Y sus profetas revocaban con lodo suelto, profetizandoles vanidad, y adivinandoles mentira, diciendo: Asi ha dicho el Se&ntilde;or Jehova; y Jehova no habia hablado.",
      "28": "El pueblo de la tierra usaba de opresion, y cometia robo, y al afligido y menesteroso hacian violencia, y al extranjero oprimian sin derecho.",
      "29": "Y busque de ellos hombre que hiciese vallado y que se pusiese al portillo delante de mi por la tierra, para que yo no la destruyese; y no lo halle.",
      "30": "Por tanto derrame sobre ellos mi ira; con el fuego de mi ira los consumi: torne el camino de ellos sobre su cabeza, dice el Se&ntilde;or Jehova."
    },
    "22": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, hubo dos mujeres, hijas de una madre,",
      "2": "Las cuales fornicaron en Egipto; en sus mocedades fornicaron. Alli fueron apretados sus pechos, y alli fueron estrujados los pechos de su virginidad.",
      "3": "Y llamabanse, la mayor, Aholah, y su hermana, Aholibah; las cuales fueron mias, y parieron hijos e hijas. Y llamaronse, Samaria, Aholah; y Jerusalem, Aholibah.",
      "4": "Y Aholah cometio fornicacion en mi poder: y prendose de sus amantes, los Asirios sus vecinos,",
      "5": "Vestidos de cardeno, capitanes y principes, mancebos todos de codiciar, caballeros que andaban a caballo.",
      "6": "Y puso sus fornicaciones con ellos, con todos los mas escogidos de los hijos de los Asirios, y con todos aquellos de quienes se enamoro: contaminose con todos los idolos de ellos.",
      "7": "Y no dejo sus fornicaciones de Egipto: porque con ella se echaron en su mocedad, y ellos comprimieron los pechos de su virginidad, y derramaron sobre ella su fornicacion.",
      "8": "Por lo cual la entregue en mano de sus amantes, en mano de los hijos de los Asirios, de quienes se habia enamorado.",
      "9": "Ellos descubrieron sus verg&uuml;enzas, tomaron sus hijos y sus hijas, y a ella mataron a cuchillo: y vino a ser de nombre entre las mujeres, pues en ella hicieron juicios.",
      "10": "Y violo su hermana Aholibah, y estrago su amor mas que ella; y sus fornicaciones, mas que las fornicaciones de su hermana.",
      "11": "Enamorose de los hijos de los Asirios, sus vecinos, capitanes y principes, vestidos en perfeccion, caballeros que andaban a caballo, todos ellos mancebos de codiciar.",
      "12": "Y vi que se habia contaminado: un camino era el de ambas.",
      "13": "Y aumento sus fornicaciones: pues cuando vio hombres pintados en la pared, imagenes de Caldeos pintadas de color,",
      "14": "Ce&ntilde;idos de talabartes por sus lomos, y tiaras pintadas en sus cabezas, teniendo todos ellos parecer de capitanes, a la manera de los hombres de Babilonia, nacidos en tierra de Caldeos,",
      "15": "Enamorose de ellos en viendolos, y envioles mensajeros a la tierra de los Caldeos.",
      "16": "Y entraron a ella los hombres de Babilonia a la cama de los amores, y contaminaronla con su fornicacion; y ella tambien se contamino con ellos, y su deseo se harto de ellos.",
      "17": "Asi hizo patentes sus fornicaciones, y descubrio sus verg&uuml;enzas: por lo cual mi alma se harto de ella, como se habia ya hartado mi alma de su hermana.",
      "18": "Aun multiplico sus fornicaciones trayendo en memoria los dias de su mocedad, en los cuales habia fornicado en la tierra de Egipto.",
      "19": "Y enamorose de sus rufianes, cuya carne es como carne de asnos, y cuyo flujo como flujo de caballos.",
      "20": "Asi tornaste a la memoria la suciedad de tu mocedad, cuando comprimieron tus pechos en Egipto por los pechos de tu mocedad.",
      "21": "Por tanto, Aholibah, asi ha dicho el Se&ntilde;or Jehova: He aqui que yo despierto tus amantes contra ti, de los cuales se harto tu deseo, y yo les hare venir contra ti en derredor;",
      "22": "Los de Babilonia, y todos los Caldeos, mayordomos, y principes, y capitanes, todos los de Asiria con ellos: mancebos todos ellos de codiciar, capitanes y principes, nobles y principales, que montan a caballo todos ellos.",
      "23": "Y vendran sobre ti carros, carretas, y ruedas, y multitud de pueblos. Escudos, y paveses, y capacetes pondran contra ti en derredor; y yo dare el juicio delante de ellos, y por sus leyes te juzgaran.",
      "24": "Y pondre mi celo contra ti, y obraran contigo con furor; quitarte han tu nariz y tus orejas; y lo que te quedare caera a cuchillo. Ellos tomaran tus hijos y tus hijas, y tu residuo sera consumido por el fuego.",
      "25": "Y te desnudaran de tus vestidos, y tomaran los vasos de tu gloria.",
      "26": "Y hare cesar de ti tu suciedad, y tu fornicacion de la tierra de Egipto: ni mas levantaras a ellos tus ojos, ni nunca mas te acordaras de Egipto.",
      "27": "Porque asi ha dicho el Se&ntilde;or Jehova: He aqui, yo te entrego en mano de aquellos que tu aborreciste, en mano de aquellos de los cuales se harto tu deseo:",
      "28": "Los cuales obraran contigo con odio, y tomaran todo lo que tu trabajaste, y te dejaran desnuda y descubierta: y descubrirase la torpeza de tus fornicaciones, y tu suciedad, y tus fornicaciones.",
      "29": "Estas cosas se haran contigo, porque fornicaste en pos de las gentes, con las cuales te contaminaste en sus idolos.",
      "30": "En el camino de tu hermana anduviste: yo pues pondre su caliz en tu mano.",
      "31": "Asi ha dicho el Se&ntilde;or Jehova: Beberas el hondo y ancho caliz de tu hermana; de ti se mofaran las gentes, y te escarneceran: de grande cabida es.",
      "32": "Seras llena de embriaguez y de dolor por el caliz de soledad y de asolamiento, por el caliz de tu hermana Samaria.",
      "33": "Lo beberas pues, y lo agotaras, y quebraras sus tiestos; y tus pechos arrancaras; porque yo he hablado, dice el Se&ntilde;or Jehova.",
      "34": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Por cuanto te has olvidado de mi, y me has echado tras tus espaldas, por eso, lleva tu tambien tu suciedad y tus fornicaciones.",
      "35": "Y dijome Jehova: Hijo del hombre, &iquest;no juzgaras tu a Aholah, y a Aholibah, y les denunciaras sus abominaciones?",
      "36": "Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus idolos; y aun sus hijos que me habian engendrado, hicieron pasar por el fuego, quemandolos.",
      "37": "Aun esto mas me hicieron: contaminaron mi santuario en aquel dia, y profanaron mis sabados;",
      "38": "Pues habiendo sacrificado sus hijos a sus idolos, entrabanse en mi santuario el mismo dia para contaminarlo: y he aqui, asi hicieron en medio de mi casa.",
      "39": "Y cuanto mas, que enviaron por hombres que vienen de lejos, a los cuales habia sido enviado mensajero: y he aqui vinieron; y por amor de ellos te lavaste, y alcoholaste tus ojos, y te ataviaste con adornos:",
      "40": "Y te sentaste sobre suntuoso estrado, y fue adornada mesa delante de el, y sobre ella pusiste mi perfume y mi oleo.",
      "41": "Y oyose en ella voz de compa&ntilde;ia en holganza: y con los varones fueron traidos de la gente comun los Sabeos del desierto; y pusieron manillas sobre sus manos, y coronas de gloria sobre sus cabezas.",
      "42": "Y dije a la envejecida en adulterios: Sus prostituciones cumpliran ellos ahora, y ella con ellos:",
      "43": "Porque han venido a ella como quien viene a mujer ramera: asi vinieron a Aholah y a Aholibah, mujeres depravadas.",
      "44": "Por tanto, hombres justos las juzgaran por la ley de las adulteras, y por la ley de las que derraman sangre: porque son adulteras, y sangre hay en sus manos.",
      "45": "Por lo que asi ha dicho el Se&ntilde;or Jehova: Yo hare subir contra ellas compa&ntilde;ias, las entregare a turbacion y a rapi&ntilde;a:",
      "46": "Y la compa&ntilde;ia de gentes las apedreara con piedras, y las acuchillara con sus espadas: mataran a sus hijos y a sus hijas, y sus casas consumiran con fuego.",
      "47": "Y hare cesar la depravacion de la tierra, y escarmentaran todas las mujeres, y no haran segun vuestra torpeza.",
      "48": "Y sobre vosotras pondran vuestra obscenidad, y llevareis los pecados de vuestros idolos; y sabreis que yo soy el Se&ntilde;or Jehova."
    },
    "23": {
      "0": "Y FUE a mi palabra de Jehova en el noveno a&ntilde;o, en el mes decimo, a los diez del mes, diciendo:",
      "1": "Hijo del hombre, escribete el nombre de este dia: el rey de Babilonia se puso sobre Jerusalem este mismo dia.",
      "2": "Y habla a la casa de rebelion por parabola, y diles: Asi ha dicho el Se&ntilde;or Jehova: Pon una olla, ponla, y echa tambien en ella agua:",
      "3": "Junta sus piezas en ella; todas buenas piezas, pierna y espalda; hinchela de huesos escogidos.",
      "4": "Toma una oveja escogida; y tambien enciende los huesos debajo de ella; haz que hierva bien; coced tambien sus huesos dentro de ella.",
      "5": "Pues asi ha dicho el Se&ntilde;or Jehova: &iexcl;Ay de la ciudad de sangres, de la olla no espumada, y cuya espuma no salio de ella! Por sus piezas, por sus piezas sacala; no caiga sobre ella suerte.",
      "6": "Porque su sangre fue en medio de ella: sobre una piedra alisada la puso; no la derramo sobre la tierra para que fuese cubierta con polvo.",
      "7": "Habiendo, pues, hecho subir la ira para hacer venganza, yo pondre su sangre sobre la dura piedra, para que no sea cubierta.",
      "8": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: &iexcl;Ay de la ciudad de sangres! Pues tambien hare yo gran hoguera,",
      "9": "Multiplicando la le&ntilde;a, encendiendo el fuego, para consumir la carne, y hacer la salsa; y los huesos seran quemados:",
      "10": "Asentando despues la olla vacia sobre sus brasas, para que se caldee, y se queme su fondo, y se funda en ella su suciedad, y se consuma su espuma.",
      "11": "En fraude se canso, y no salio de ella su mucha espuma. En fuego sera su espuma consumida.",
      "12": "En tu suciedad perversa padeceras: porque te limpie, y tu no te limpiaste de tu suciedad: nunca mas te limpiaras, hasta que yo haga reposar mi ira sobre ti.",
      "13": "Yo Jehova he hablado; vendra, y harelo. No me tornare atras, ni tendre misericordia, ni me arrepentire: segun tus caminos y tus obras te juzgaran, dice el Se&ntilde;or Jehova.",
      "14": "Y fue a mi palabra de Jehova, diciendo:",
      "15": "Hijo del hombre, he aqui que yo te quito de golpe el deseo de tus ojos: no endeches, ni llores, ni corran tus lagrimas.",
      "16": "Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.",
      "17": "Y hable al pueblo por la ma&ntilde;ana, y a la tarde murio mi mujer: y a la ma&ntilde;ana hice como me fue mandado.",
      "18": "Y dijome el pueblo: &iquest;No nos ense&ntilde;aras que nos significan estas cosas que tu haces?",
      "19": "Y yo les dije: Palabra de Jehova fue a mi, diciendo:",
      "20": "Di a la casa de Israel: Asi ha dicho el Se&ntilde;or Dios: He aqui yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, caeran a cuchillo.",
      "21": "Y hareis de la manera que yo hice: no os cubrireis con rebozo, ni comereis pan de hombres;",
      "22": "Y vuestros bonetes estaran sobre vuestras cabezas, y vuestros zapatos en vuestros pies: no endechareis ni llorareis, sino que os consumireis a causa de vuestras maldades, y gemireis unos con otros.",
      "23": "Ezequiel pues os sera por se&ntilde;al; segun todas las cosas que el hizo, hareis: en viniendo esto, entonces sabreis que yo soy el Se&ntilde;or Jehova.",
      "24": "Y tu, hijo del hombre, el dia que yo quitare de ellos su fortaleza, el gozo de su gloria, el deseo de sus ojos, y el cuidado de sus almas, sus hijos y sus hijas,",
      "25": "Este dia vendra a ti un escapado para traer las nuevas.",
      "26": "En aquel dia se abrira tu boca para hablar con el escapado, y hablaras, y no estaras mas mudo; y les seras por se&ntilde;al, y sabran que yo soy Jehova."
    },
    "24": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, pon tu rostro hacia los hijos de Ammon, y profetiza sobre ellos.",
      "2": "Y diras a los hijos de Ammon: Oid palabra del Se&ntilde;or Jehova: Asi ha dicho el Se&ntilde;or Jehova: Por cuanto dijiste &iexcl;Ea! acerca de mi santuario que fue profanado, y sobre la tierra de Israel que fue asolada, y sobre la casa de Juda, porque fueron en cautiverio;",
      "3": "Por tanto, he aqui, yo te entrego a los Orientales por heredad, y pondran en ti sus apriscos, y colocaran en ti sus tiendas: ellos comeran tus sementeras, y beberan tu leche.",
      "4": "Y pondre a Rabba por habitacion de camellos, y a los hijos de Ammon por majada de ovejas; y sabreis que yo soy Jehova.",
      "5": "Porque asi ha dicho el Se&ntilde;or Jehova: Por cuanto tu batiste tus manos, y pateaste, y te gozaste del alma en todo tu menosprecio sobre la tierra de Israel;",
      "6": "Por tanto, he aqui yo extendere mi mano sobre ti, y te entregare a las gentes para ser saqueada; y yo te cortare de entre los pueblos, y te destruire de entre las tierras: te raere; y sabras que yo soy Jehova.",
      "7": "Asi ha dicho el Se&ntilde;or Jehova: Por cuanto dijo Moab y Seir: He aqui la casa de Juda es como todas las gentes;",
      "8": "Por tanto, he aqui yo abro el lado de Moab desde las ciudades, desde sus ciudades que estan en su confin, las tierras deseables de Beth-jesi-moth, y Baal-meon, y Ch&icirc;riathaim,",
      "9": "A los hijos del oriente contra los hijos de Ammon; y entregarela por heredad para que no haya mas memoria de los hijos de Ammon entre las gentes.",
      "10": "Tambien en Moab hare juicios; y sabran que yo soy Jehova.",
      "11": "Asi ha dicho el Se&ntilde;or Jehova: Por lo que hizo Edom tomando venganza de la casa de Juda, pues delinquieron en extremo, y se vengaron de ellos;",
      "12": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Yo tambien extendere mi mano sobre Edom, y talare de ella hombres y bestias, y la asolare: desde Teman y Dedan caeran a cuchillo.",
      "13": "Y pondre mi venganza en Edom por la mano de mi pueblo Israel; y haran en Edom segun mi enojo y segun mi ira: y conoceran mi venganza, dice el Se&ntilde;or Jehova.",
      "14": "Asi ha dicho el Se&ntilde;or Jehova: Por lo que hicieron los Palestinos con venganza, cuando se vengaron con despecho de animo, destruyendo por antiguas enemistades;",
      "15": "Por tanto, asi ha dicho Jehova: He aqui yo extiendo mi mano sobre los Palestinos, y talare los Ceretheos, y destruire el resto de la ribera de la mar.",
      "16": "Y hare en ellos grandes venganzas con reprensiones de ira; y sabran que yo soy Jehova, cuando diere mi venganza en ellos."
    },
    "25": {
      "0": "Y ACONTECIO en el undecimo a&ntilde;o, en el primero del mes, que fue a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, por cuanto dijo Tiro sobre Jerusalem: Ea, bien: quebrantada es la que era puerta de las naciones: a mi se volvio: sere llena; ella desierta:",
      "2": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: He aqui yo contra ti, oh Tiro, y hare subir contra ti muchas gentes, como la mar hace subir sus ondas.",
      "3": "Y demoleran los muros de Tiro, y derribaran sus torres: y raere de ella su polvo, y la dejare como una pe&ntilde;a lisa.",
      "4": "Tendedero de redes sera en medio de la mar, porque yo he hablado, dice el Se&ntilde;or Jehova: y sera saqueada de las gentes.",
      "5": "Y sus hijas que estan en el campo, seran muertas a cuchillo; y sabran que yo soy Jehova.",
      "6": "Porque asi ha dicho el Se&ntilde;or Jehova: He aqui que del aquilon traigo yo contra Tiro a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, y carros, y caballeros, y compa&ntilde;ias, y mucho pueblo.",
      "7": "Tus hijas que estan en el campo matara a cuchillo; y pondra contra ti ingenios, y fundara contra ti baluarte, y afirmara contra ti escudo.",
      "8": "Y pondra contra ella arietes, contra tus muros, y tus torres destruira con sus martillos.",
      "9": "Por la multitud de sus caballos te cubrira el polvo de ellos: con el estruendo de los caballeros, y de las ruedas, y de los carros, temblaran tus muros, cuando entrare por tus puertas como por portillos de ciudad destruida.",
      "10": "Con las u&ntilde;as de sus caballos hollara todas tus calles; a tu pueblo matara a cuchillo, y las estatuas de tu fortaleza caeran a tierra.",
      "11": "Y robaran tus riquezas, y saquearan tus mercaderias: y arruinaran tus muros, y tus casas preciosas destruiran; y pondran tus piedras y tu madera y tu polvo en medio de las aguas.",
      "12": "Y hare cesar el estrepito de tus canciones, y no se oira mas el son de tus vihuelas.",
      "13": "Y te pondre como una pe&ntilde;a lisa: tendedero de redes seras; ni nunca mas seras edificada: porque yo Jehova he hablado, dice el Se&ntilde;or Jehova.",
      "14": "Asi ha dicho el Se&ntilde;or Jehova a Tiro: &iquest;No se estremeceran las islas al estruendo de tu caida, cuando gritaran los heridos, cuando se hara la matanza en medio de ti?",
      "15": "Entonces todos los principes de la mar descenderan de sus sillas, y se quitaran sus mantos, y desnudaran sus bordadas ropas: de espanto se vestiran, sentaranse sobre la tierra, y temblaran a cada momento, y estaran sobre ti atonitos.",
      "16": "Y levantaran sobre ti endechas, y te diran: &iquest;Como pereciste tu, poblada en los mares, ciudad que fue alabada, que fue fuerte en la mar, ella y sus habitantes, que ponian su espanto a todos sus moradores?",
      "17": "Ahora se estremeceran las islas en el dia de tu caida, si, las islas que estan en la mar se espantaran de tu exito.",
      "18": "Porque asi ha dicho el Se&ntilde;or Jehova: Yo te tornare ciudad asolada, como las ciudades que no se habitan; hare subir sobre ti el abismo, y las muchas aguas te cubriran.",
      "19": "Y te hare descender con los que descienden al sepulcro, con el pueblo del siglo: y te pondre en lo mas bajo de la tierra, como los desiertos antiguos, con los que descienden al sepulcro, para que nunca mas seas poblada; y yo dare gloria en la tierra de los vivientes.",
      "20": "Yo te tornare en espanto, y no seras: y seras buscada, y nunca mas seras hallada, dice el Se&ntilde;or Jehova."
    },
    "26": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Y tu, hijo del hombre, levanta endechas sobre Tiro.",
      "2": "Y diras a Tiro, que esta asentada a las entradas de la mar, mercadera de los pueblos de muchas islas: Asi ha dicho el Se&ntilde;or Jehova: Tiro, tu has dicho: Yo soy de perfecta hermosura.",
      "3": "En el corazon de las mares estan tus terminos: los que te edificaron completaron tu belleza.",
      "4": "De hayas del monte Senir te fabricaron todas las tillas: tomaron cedros del Libano para hacerte el mastil.",
      "5": "De casta&ntilde;os de Basan hicieron tus remos: compa&ntilde;ia de Asirios hicieron tus bancos de marfil de las islas de Chittim.",
      "6": "De fino lino bordado de Egipto fue tu cortina, para que te sirviese de vela; de cardeno y grana de las islas de Elisah fue tu pabellon.",
      "7": "Los moradores de Sidon y de Arvad fueron tus remeros: tus sabios, oh Tiro, estaban en ti; ellos fueron tus pilotos.",
      "8": "Los ancianos de Gebal y sus sabios repararon tus hendiduras: todas las galeras de la mar y los remeros de ellas fueron en ti para negociar tus negocios.",
      "9": "Persas y Lidios, y los de Phut, fueron en tu ejercito tus hombres de guerra: escudos y capacetes colgaron en ti; ellos te dieron tu honra.",
      "10": "Y los hijos de Arvad con tu ejercito estuvieron sobre tus muros alrededor, y los Gammadeos en tus torres: sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.",
      "11": "Tarsis tu mercadera a causa de la multitud de todas riquezas en plata, hierro, esta&ntilde;o, y plomo, dio en tus ferias.",
      "12": "Grecia, Tubal, y Mesec, tus mercaderes, con hombres y con vasos de metal, dieron en tus ferias.",
      "13": "De la casa de Togarma, caballos y caballeros y mulos, dieron en tu mercado.",
      "14": "Los hijos de Dedan eran tus negociantes: muchas islas tomaban mercaderia de tu mano; cuernos de marfil y pavos te dieron en presente.",
      "15": "Siria fue tu mercadera por la multitud de tus labores: con perlas, y purpura, y vestidos bordados, y linos finos, y corales, y rubies, dio en tus ferias.",
      "16": "Juda, y la tierra de Israel, eran tus mercaderes: con trigos de Minith, y pannah, y miel, y aceite, y resina, dieron en tu mercado.",
      "17": "Damasco, tu mercadera por la multitud de tus labores, por la abundancia de todas riquezas, con vino de Helbon, y lana blanca.",
      "18": "Asimismo Dan y el errante Javan dieron en tus ferias, para negociar en tu mercado de hierro labrado, mirra destilada, y ca&ntilde;a aromatica.",
      "19": "Dedan fue tu mercadera con pa&ntilde;os preciosos para carros.",
      "20": "Arabia y todos los principes de Cedar, mercaderes de tu mano en corderos, y carneros, y machos cabrios: en estas cosas fueron tus mercaderes.",
      "21": "Los mercaderes de Seba y de Raama fueron tus mercaderes: con lo principal de toda especieria, y toda piedra preciosa, y oro, dieron en tus ferias.",
      "22": "Haran, y Canneh, y Eden, los mercaderes de Seba, de Asiria, y Chilmad, contigo contrataban.",
      "23": "Estos tus mercaderes negociaban contigo en varias cosas: en mantos de jacinto, y bordados, y en cajas de ropas preciosas, enlazadas con cordones, y en madera de cedro.",
      "24": "Las naves de Tarsis, tus cuadrillas, fueron en tu negociacion: y fuiste llena, y fuiste multiplicada en gran manera en medio de los mares.",
      "25": "En muchas aguas te engolfaron tus remeros: viento solano te quebranto en medio de los mares.",
      "26": "Tus riquezas, y tus mercaderias, y tu negociacion, tus remeros, y tus pilotos, los reparadores de tus hendiduras, y los agentes de tus negocios, y todos tus hombres de guerra que hay en ti, con toda tu compa&ntilde;ia que en medio de ti se halla, caeran en medio de los mares el dia de tu caida.",
      "27": "Al estrepito de las voces de tus marineros temblaran los arrabales.",
      "28": "Y descenderan de sus naves todos los que toman remo; remeros, y todos los pilotos de la mar se pararan en tierra:",
      "29": "Y haran oir su voz sobre ti, y gritaran amargamente, y echaran polvo sobre sus cabezas, y se revolcaran en la ceniza.",
      "30": "Y haranse por ti calva, y se ce&ntilde;iran de sacos, y endecharan por ti endechas amargas, con amargura de alma.",
      "31": "Y levantaran sobre ti endechas en sus lamentaciones, y endecharan sobre ti diciendo: &iquest;Quien como Tiro, como la destruida en medio de la mar?",
      "32": "Cuando tus mercaderias salian de las naves, hartabas muchos pueblos: los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tus contrataciones.",
      "33": "En el tiempo que seras quebrantada de los mares en los profundos de las aguas, tu comercio y toda tu compa&ntilde;ia caeran en medio de ti.",
      "34": "Todos los moradores de las islas se maravillaran sobre ti, y sus reyes temblaran de espanto: inmutaranse en sus rostros.",
      "35": "Los mercaderes en los pueblos silbaran sobre ti: vendras a ser espanto, y dejaras de ser para siempre."
    },
    "27": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, di al principe de Tiro: Asi ha dicho el Se&ntilde;or Jehova: Por cuanto se enaltecio tu corazon y dijiste: Yo soy un dios; en la silla de Dios estoy sentado en medio de los mares (siendo tu hombre y no Dios); y has puesto tu corazon como corazon de Dios:",
      "2": "He aqui que tu eres mas sabio que Daniel; no hay secreto que te sea oculto;",
      "3": "Con tu sabiduria y con tu prudencia te has juntado riquezas, y has adquirido oro y plata en tus tesoros;",
      "4": "Con la grandeza de tu sabiduria en tu contratacion has multiplicado tus riquezas; y a causa de tus riquezas se ha enaltecido tu corazon.",
      "5": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Por cuanto pusiste tu corazon como corazon de Dios,",
      "6": "Por tanto, he aqui yo traigo sobre ti extra&ntilde;os, los fuertes de las gentes, que desenvainaran su espadas contra la hermosura de tu sabiduria, y ensuciaran tu esplendor.",
      "7": "A la huesa te haran descender, y moriras de las muertes de los que mueren en medio de los mares.",
      "8": "&iquest;Hablaras delante de tu matador, diciendo: Yo soy Dios? Tu, hombre eres, y no Dios, en la mano de tu matador.",
      "9": "De muerte de incircuncisos moriras por mano de extra&ntilde;os: porque yo he hablado, dice el Se&ntilde;or Jehova.",
      "10": "Y fue a mi palabra de Jehova, diciendo:",
      "11": "Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: Asi ha dicho el Se&ntilde;or Jehova: Tu echas el sello a la proporcion, lleno de sabiduria, y acabado de hermosura.",
      "12": "En Eden, en el huerto de Dios estuviste: toda piedra preciosa fue tu vestidura; el sardio, topacio, diamante, crisolito, onique, y berilo, el zafiro, carbunclo, y esmeralda, y oro, los primores de tus tamboriles y pifanos estuvieron apercibidos para ti en el dia de tu creacion.",
      "13": "Tu, querubin grande, cubridor: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.",
      "14": "Perfecto eras en todos tus caminos desde el dia que fuiste criado, hasta que se hallo en ti maldad.",
      "15": "A causa de la multitud de tu contratacion fuiste lleno de iniquidad, y pecaste: por lo que yo te eche del monte de Dios, y te arroje de entre las piedras del fuego, oh querubin cubridor.",
      "16": "Enalteciose tu corazon a causa de tu hermosura, corrompiste tu sabiduria a causa de tu resplandor: yo te arrojare por tierra; delante de los reyes te pondre para que miren en ti.",
      "17": "Con la multitud de tus maldades, y con la iniquidad de tu contratacion ensuciaste tu santuario: yo pues saque fuego de en medio de ti, el cual te consumio, y pusete en ceniza sobre la tierra a los ojos de todos los que te miran.",
      "18": "Todos los que te conocieron de entre los pueblos, se maravillaran sobre ti: en espanto seras, y para siempre dejaras de ser.",
      "19": "Y fue a mi palabra de Jehova, diciendo:",
      "20": "Hijo del hombre, pon tu rostro hacia Sidon, y profetiza contra ella;",
      "21": "Y diras: Asi ha dicho el Se&ntilde;or Jehova: He aqui yo contra ti, oh Sidon, y en medio de ti sere glorificado: y sabran que yo soy Jehova, cuando hiciere en ella juicios, y en ella me santificare.",
      "22": "Y enviare a ella pestilencia y sangre en sus plazas; y caeran muertos en medio de ella; con espada contra ella alrededor; y sabran que yo soy Jehova.",
      "23": "Y nunca mas sera a la casa de Israel espino que le punce, ni espanto que le de dolor, en todos los alrededores de los que los menosprecian; y sabran que yo soy Jehova.",
      "24": "Asi ha dicho el Se&ntilde;or Jehova: Cuando juntare la casa de Israel de los pueblos entre los cuales estan esparcidos, entonces me santificare en ellos a los ojos de las gentes, y habitaran en su tierra, la cual di a mi siervo Jacob.",
      "25": "Y habitaran en ella seguros, y edificaran casas, y plantaran vi&ntilde;as, y habitaran confiadamente, cuando yo hare juicios en todos los que los despojan en sus alrededores; y sabran que yo soy Jehova su Dios."
    },
    "28": {
      "0": "EN el a&ntilde;o decimo, en el mes decimo, a los doce del mes, fue a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, pon tu rostro contra Faraon rey de Egipto, y profetiza contra el y contra todo Egipto.",
      "2": "Habla, y di: Asi ha dicho el Se&ntilde;or Jehova: He aqui yo contra ti, Faraon rey de Egipto, el gran dragon que yace en medio de sus rios, el cual dijo: Mio es mi rio, y yo me lo hice.",
      "3": "Yo pues, pondre anzuelos en tus mejillas, y pegare los peces de tus rios a tus escamas, y te sacare de en medio de tus rios, y todos los peces de tus rios saldran pegados a tus escamas.",
      "4": "Y dejarete en el desierto, a ti y a todos los peces de tus rios: sobre la haz del campo caeras; no seras recogido, ni seras juntado: a las bestias de la tierra y a las aves del cielo te he dado por comida.",
      "5": "Y sabran todos los moradores de Egipto que yo soy Jehova, por cuanto fueron bordon de ca&ntilde;a a la casa de Israel.",
      "6": "Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro: y cuando se recostaron sobre ti, te quebraste, y los deslomaste enteramente.",
      "7": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: He aqui que yo traigo contra ti espada, y talare de ti hombres y bestias.",
      "8": "Y la tierra de Egipto sera asolada y desierta: y sabran que yo soy Jehova: porque dijo: Mi rio, y yo lo hice.",
      "9": "Por tanto, he aqui yo contra ti, y contra tus rios; y pondre la tierra de Egipto en asolamientos de la soledad del desierto, desde Migdol hasta Seveneh, hasta el termino de Etiopia.",
      "10": "No pasara por ella pie de hombre, ni pie de bestia pasara por ella; ni sera habitada por cuarenta a&ntilde;os.",
      "11": "Y pondre a la tierra de Egipto en soledad entre las tierras asoladas, y sus ciudades entre las ciudades destruidas estaran asoladas por cuarenta a&ntilde;os: y esparcire a Egipto entre las gentes, y aventarelos por las tierras.",
      "12": "Porque asi ha dicho el Se&ntilde;or Jehova: Al fin de cuarenta a&ntilde;os juntare a Egipto de los pueblos entre los cuales fueren esparcidos:",
      "13": "Y tornare a traer los cautivos de Egipto, y los volvere a la tierra de Patros, a la tierra de su habitacion; y alli seran un reino bajo.",
      "14": "En comparacion de los otros reinos sera humilde; ni mas se alzara sobre las gentes: porque yo los disminuire, para que no se ense&ntilde;oreen en las gentes.",
      "15": "Y no sera mas a la casa de Israel por confianza, que haga acordar el pecado, mirando en pos de ellos; y sabran que yo soy el Se&ntilde;or Jehova.",
      "16": "Y acontecio en el a&ntilde;o veinte y siete, en el mes primero, al primero del mes, que fue a mi palabra de Jehova, diciendo:",
      "17": "Hijo del hombre, Nabucodonosor rey de Babilonia hizo a su ejercito prestar grande servicio contra Tiro. Toda cabeza se encalvecio, y pelose todo hombro; y ni para el ni para su ejercito hubo paga de Tiro, por el servicio que presto contra ella.",
      "18": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: He aqui que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto; y el tomara su multitud, y cogera sus despojos, y arrebatara su presa, y habra paga para su ejercito.",
      "19": "Por su trabajo con que sirvio contra ella le he dado la tierra de Egipto: porque trabajaron por mi, dice el Se&ntilde;or Jehova.",
      "20": "En aquel tiempo hare reverdecer el cuerno a la casa de Israel, y te dare apertura de boca en medio de ellos; y sabran que yo soy Jehova."
    },
    "29": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, profetiza, y di: Asi ha dicho el Se&ntilde;or Jehova: Aullad: &iexcl;Ay del dia!",
      "2": "Porque cerca esta el dia, cerca esta el dia del Se&ntilde;or; dia de nublado, dia de las gentes sera.",
      "3": "Y vendra espada a Egipto, y habra miedo en Etiopia, cuando caeran heridos en Egipto; y tomaran su multitud, y seran destruidos sus fundamentos.",
      "4": "Etiopia, y Libia, y Lidia, y todo el conjunto de pueblo, y Ch&ucirc;b, y los hijos de la tierra de la liga, caeran con ellos a cuchillo.",
      "5": "Asi ha dicho Jehova: Tambien caeran los que sostienen a Egipto, y la altivez de su fortaleza caera: desde Migdol hasta Seveneh caeran en el a cuchillo, dice el Se&ntilde;or Jehova.",
      "6": "Y seran asolados entre las tierras asoladas, y sus ciudades seran entre las ciudades desiertas.",
      "7": "Y sabran que yo soy Jehova, cuando pusiere fuego a Egipto, y fueren quebrantados todos sus ayudadores.",
      "8": "En aquel tiempo saldran mensajeros de delante de mi en navios, a espantar a Etiopia la confiada, y tendran espanto como en el dia de Egipto: porque he aqui viene.",
      "9": "Asi ha dicho el Se&ntilde;or Jehova: Hare cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia.",
      "10": "El, y con el su pueblo, los mas fuertes de las gentes, seran traidos a destruir la tierra: y desenvainaran sus espadas sobre Egipto, y henchiran la tierra de muertos.",
      "11": "Y secare los rios, y entregare la tierra en manos de malos, y destruire la tierra y su plenitud por mano de extranjeros: yo Jehova he hablado.",
      "12": "Asi ha dicho el Se&ntilde;or Jehova: Destruire tambien las imagenes, y hare cesar los idolos de Memphis; y no habra mas principe de la tierra de Egipto, y en la tierra de Egipto pondre temor.",
      "13": "Y asolare a Patros, y pondre fuego a Zoan, y hare juicios en No.",
      "14": "Y derramare mi ira sobre Sin, fortaleza de Egipto, y talare la multitud de No.",
      "15": "Y pondre fuego a Egipto; Sin tendra gran dolor, y No sera destrozada, y Memphis tendra continuas angustias.",
      "16": "Los mancebos de Aven y de Pibeseth caeran a cuchillo; y ellas iran en cautiverio.",
      "17": "Y en Tehaphnes sera cerrado el dia, cuando quebrantare yo alli las barras de Egipto, y cesara en ella la soberbia de su fortaleza: nublado la cubrira, y los moradores de sus aldeas iran en cautiverio.",
      "18": "Hare pues juicios en Egipto y sabran que yo soy Jehova.",
      "19": "Y acontecio en el a&ntilde;o undecimo, en el mes primero, a los siete del mes, que fue a mi palabra de Jehova, diciendo:",
      "20": "Hijo del hombre, quebrantado he el brazo de Faraon rey de Egipto; y he aqui que no ha sido vendado poniendo le medicinas, poniendole faja para ligarlo, a fin de vigorizarle para que pueda tener espada.",
      "21": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Heme aqui contra Faraon rey de Egipto, y quebrare sus brazos, el fuerte y el fracturado, y hare que la espada se le caiga de la mano.",
      "22": "Y esparcire los Egipcios entre las gentes, y aventarelos por las tierras.",
      "23": "Y fortificare los brazos del rey de Babilonia, y pondre mi espada en su mano; mas quebrare los brazos de Faraon, y delante de aquel gemira con gemidos de herido de muerte.",
      "24": "Fortificare pues los brazos del rey de Babilonia, y los brazos de Faraon caeran; y sabran que yo soy Jehova, cuando yo pusiere mi espada en la mano del rey de Babilonia, y el la extendiere sobre la tierra de Egipto.",
      "25": "Y esparcire los Egipcios entre las gentes, y los aventare por las tierras; y sabran que yo soy Jehova."
    },
    "30": {
      "0": "Y ACONTECIO en el a&ntilde;o undecimo, en el mes tercero, al primero del mes, que fue a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, di a Faraon rey de Egipto, y a su pueblo: &iquest;A quien te comparaste en tu grandeza?",
      "2": "He aqui era el Asirio cedro en el Libano, hermoso en ramas, y umbroso con sus ramos, y de grande altura, y su copa estaba entre densas ramas.",
      "3": "Las aguas lo hicieron crecer, encumbrolo el abismo: sus rios iban alrededor de su pie, y a todos los arboles del campo enviaba sus corrientes.",
      "4": "Por tanto, se encumbro su altura sobre todos los arboles del campo, y multiplicaronse sus ramos, y a causa de las muchas aguas se alargaron sus ramas que habia echado.",
      "5": "En sus ramas hacian nido todas las aves del cielo, y debajo de su ramaje parian todas las bestias del campo, y a su sombra habitaban muchas gentes.",
      "6": "Hizose, pues, hermoso en su grandeza con la extension de sus ramas; porque su raiz estaba junto a muchas aguas.",
      "7": "Los cedros no lo cubrieron en el huerto de Dios: las hayas no fueron semejantes a sus ramas, ni los casta&ntilde;os fueron semejantes a sus ramos: ningun arbol en el huerto de Dios fue semejante a el en su hermosura.",
      "8": "Hicelo hermoso con la multitud de sus ramas; y todos los arboles de Eden, que estaban en el huerto de Dios, tuvieron de el envidia.",
      "9": "Por tanto, asi dijo el Se&ntilde;or Jehova: Por cuanto te encumbraste en altura, y puso su cumbre entre densas ramas, y su corazon se elevo con su altura,",
      "10": "Yo lo entregare en mano del fuerte de las gentes, que de cierto le manejara: por su impiedad lo he arrojado.",
      "11": "Y le cortaran extra&ntilde;os, los fuertes de las gentes, y lo abandonaran: sus ramas caeran sobre los montes y por todos los valles, y por todas las arroyadas de la tierra seran quebrados sus ramos; e iranse de su sombra todos los pueblos de la tierra, y lo dejaran.",
      "12": "Sobre su ruina habitaran todas las aves del cielo, y sobre su ramas estaran todas las bestias del campo:",
      "13": "Para que no se eleven en su altura los arboles todos de las aguas, ni levanten su cumbre entre las espesuras, ni en sus ramas se paren por su altura todos los que beben aguas: porque todos seran entregados a muerte, a la tierra baja, en medio de los hijos de los hombres, con los que descienden a la huesa.",
      "14": "Asi ha dicho el Se&ntilde;or Jehova: El dia que descendio a la sepultura, hice hacer luto, hice cubrir por el el abismo, y detuve sus rios, y las muchas aguas fueron detenidas: y al Libano cubri de tinieblas por el, y todos los arboles del campo se desmayaron.",
      "15": "Del estruendo de su caida hice temblar las gentes, cuando les hice descender a la fosa con todos los que descienden a la sepultura; y todos los arboles de Eden escogidos, y los mejores del Libano, todos los que beben aguas, tomaron consolacion en la tierra baja.",
      "16": "Tambien ellos descendieron con el a la fosa, con los muertos a cuchillo, los que fueron su brazo, los que estuvieron a su sombra en medio de las gentes.",
      "17": "&iquest;A quien te has comparado asi en gloria y en grandeza entre los arboles de Eden? Pues derrribado seras con los arboles de Eden en la tierra baja: entre los incircuncisos yaceras, con los muertos a cuchillo. Este es Faraon y todo su pueblo, dice el Se&ntilde;or Jehova."
    },
    "31": {
      "0": "Y ACONTECIO en el a&ntilde;o duodecimo, en el mes duodecimo, al primero del mes, que fue a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, levanta endechas sobre Faraon rey de Egipto, y dile: A leoncillo de gentes eres semejante, y eres como la ballena en los mares: que secabas tus rios, y enturbiabas las aguas con tus pies, y hollabas sus riberas.",
      "2": "Asi ha dicho el Se&ntilde;or Jehova: Yo extendere sobre ti mi red con reunion de muchos pueblos, y te haran subir con mi esparavel.",
      "3": "Y te dejare en tierra, te echare sobre la haz del campo, y hare que se asienten sobre ti todas las aves del cielo, y hartare de ti las bestias de toda la tierra.",
      "4": "Y pondre tus carnes sobre los montes, y henchire los valles de tu altura.",
      "5": "Y regare de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se henchiran de ti.",
      "6": "Y cuando te habre muerto, cubrire los cielos, y hare entenebrecer sus estrellas: el sol cubrire con nublado, y la luna no hara resplandecer su luz.",
      "7": "Todas las lumbreras de luz hare entenebrecer en el cielo por ti, y pondre tinieblas sobre tu tierra, dice el Se&ntilde;or Jehova.",
      "8": "Y entristecere el corazon de muchos pueblos, cuando llevare tu quebrantamiento sobre las gentes, por las tierras que no conociste.",
      "9": "Y hare atonitos sobre ti muchos pueblos, y sus reyes tendran a causa de ti horror grande, cuando hare resplandecer mi espada delante de sus rostros, y todos se sobresaltaran en sus animos a cada momento en el dia de tu caida.",
      "10": "Porque asi ha dicho el Se&ntilde;or Jehova: La espada del rey de Babilonia vendra sobre ti.",
      "11": "Con espadas de fuertes hare caer tu pueblo; todos ellos seran los fuertes de las gentes: y destruiran la soberbia de Egipto, y toda su multitud sera deshecha.",
      "12": "Todas sus bestias destruire de sobre las muchas aguas: ni mas las enturbiara pie de hombre, ni u&ntilde;a de bestias las enturbiaran.",
      "13": "Entonces hare asentarse sus aguas, y hare ir sus rios como aceite, dice el Se&ntilde;or Jehova.",
      "14": "Cuando asolare la tierra de Egipto, y la tierra fuere asolada de su plenitud, cuando herire a todos los que en ella moran, sabran que yo soy Jehova.",
      "15": "Esta es la endecha, y cantarla han: las hijas de las gentes la cantaran: endecharan sobre Egipto, y sobre toda su multitud, dice el Se&ntilde;or Jehova.",
      "16": "Y acontecio en el a&ntilde;o duodecimo, a los quince del mes, que fue a mi palabra de Jehova, diciendo:",
      "17": "Hijo del hombre, endecha sobre la multitud de Egipto, y despe&ntilde;alo a el, y a las villas de las gentes fuertes, en la tierra de los profundos, con los que descienden a la sepultura.",
      "18": "Porque eres tan hermoso, desciende, y yace con los incircuncisos.",
      "19": "Entre los muertos a cuchillo caeran: al cuchillo es entregado: traedlo a el y a todos sus pueblos.",
      "20": "De en medio del infierno hablaran a el los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos a cuchillo.",
      "21": "Alli Assur con toda su gente: en derredor de el estan sus sepulcros: todos ellos cayeron muertos a cuchillo.",
      "22": "Sus sepulcros fueron puestos a los lados de la fosa, y su gente esta por los alrededores de su sepulcro: todos ellos cayeron muertos a cuchillo, los cuales pusieron miedo en la tierra de los vivientes.",
      "23": "Alli Elam, y toda su multitud por los alrededores de su sepulcro: todos ellos cayeron muertos a cuchillo, los cuales descendieron incircuncisos a los mas profundos lugares de la tierra, porque pusieron su terror en la tierra de los vivientes, mas llevaron su confusion con los que descienden al sepulcro.",
      "24": "En medio de los muertos le pusieron cama con toda su multitud: a sus alrededores estan sus sepulcros: todos ellos incircuncisos muertos a cuchillo, porque fue puesto su espanto en la tierra de los vivientes, mas llevaron su confusion con los que descienden al sepulcro: el fue puesto en medio de los muertos.",
      "25": "Alli Mesech, y Tubal, y toda su multitud: sus sepulcros en sus alrededores: todos ellos incircuncisos muertos a cuchillo, porque habian dado su terror en la tierra de los vivientes.",
      "26": "Y no yaceran con los fuertes que cayeron de los incircuncisos, los cuales descendieron al sepulcro con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estaran sobre sus huesos, porque fueron terror de fuertes en la tierra de los vivientes.",
      "27": "Tu pues seras quebrantado entre los incircuncisos, y yaceras con los muertos a cuchillo.",
      "28": "Alli Idumea, sus reyes y todos sus principes, los cuales con su fortaleza fueron puestos con los muertos a cuchillo: ellos yaceran con los incircuncisos, y con los que descienden al sepulcro.",
      "29": "Alli los principes del aquilon, todos ellos, y todos los de Sidon, que con su terror descendieron con los muertos, avergonzados de su fortaleza, yacen tambien incircuncisos con los muertos a cuchillo, y llevaron su confusion con los que descienden al sepulcro.",
      "30": "A estos vera Faraon, y consolarase sobre toda su multitud; Faraon muerto a cuchillo, y todo su ejercito, dice el Se&ntilde;or Jehova.",
      "31": "Porque yo puse mi terror en la tierra de los vivientes, tambien yacera entre los incircuncisos con los muertos a cuchillo, Faraon y toda su multitud, dice el Se&ntilde;or Jehova."
    },
    "32": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de sus terminos, y se lo pusiere por atalaya,",
      "2": "Y el viere venir la espada sobre la tierra, y tocare corneta, y avisare al pueblo;",
      "3": "Cualquiera que oyere el sonido de la corneta, y no se apercibiere, y viniendo la espada lo tomare, su sangre sera sobre su cabeza.",
      "4": "El sonido de la corneta oyo, y no se apercibio; su sangre sera sobre el: mas el que se apercibiere, librara su vida.",
      "5": "Pero si el atalaya viere venir la espada, y no tocare la corneta, y el pueblo no se apercibiere, y viniendo la espada, tomare de el alguno; por causa de su pecado fue tomado, mas demandare su sangre de mano del atalaya.",
      "6": "Tu pues, hijo del hombre, yo te he puesto por atalaya a la casa de Israel, y oiras la palabra de mi boca, y los apercibiras de mi parte.",
      "7": "Diciendo yo al impio: Impio, de cierto moriras; si tu no hablares para que se guarde el impio de su camino, el impio morira por su pecado, mas su sangre yo la demandare de tu mano.",
      "8": "Y si tu avisares al impio de su camino para que de el se aparte, y el no se apartare de su camino, por su pecado morira el, y tu libraste tu vida.",
      "9": "Tu pues, hijo del hombre, di a la casa de Israel: Vosotros habeis hablado asi, diciendo: Nuestras rebeliones y nuestros pecados estan sobre nosotros, y a causa de ellos somos consumidos: &iquest;como pues viviremos?",
      "10": "Diles: Vivo yo, dice el Se&ntilde;or Jehova, que no quiero la muerte del impio, sino que se torne el impio de su camino, y que viva. Volveos, volveos de vuestros caminos: &iquest;y por que morireis, oh casa de Israel?",
      "11": "Y tu, hijo del hombre, di a los hijos de tu pueblo: La justicia del justo no lo librara el dia que se rebelare; y la impiedad del impio no le sera estorbo el dia que se volviere de su impiedad; y el justo no podra vivir por su justicia el dia que pecare.",
      "12": "Diciendo yo al justo: De cierto vivira, y el confiado en su justicia hiciere iniquidad, todas sus justicias no vendran en memoria, sino que morira por su iniquidad que hizo.",
      "13": "Y diciendo yo al impio: De cierto moriras; si el se volviere de su pecado, e hiciere juicio y justicia,",
      "14": "Si el impio restituyere la prenda, devolviere lo que hubiere robado, caminare en las ordenanzas de la vida, no haciendo iniquidad, vivira ciertamente y no morira.",
      "15": "No se le recordara ninguno de sus pecados que habia cometido: hizo juicio y justicia; vivira ciertamente.",
      "16": "Luego diran los hijos de tu pueblo: No es recta la via del Se&ntilde;or: la via de ellos es la que no es recta.",
      "17": "Cuando el justo se apartare de su justicia, e hiciere iniquidad, morira por ello.",
      "18": "Y cuando el impio se apartare de su impiedad, e hiciere juicio y justicia, vivira por ello.",
      "19": "Y dijisteis: No es recta la via del Se&ntilde;or. Yo os juzgare, oh casa de Israel, a cada uno conforme a sus caminos.",
      "20": "Y acontecio en el a&ntilde;o duodecimo de nuestro cautiverio, en el mes decimo, a los cinco del mes, que vino a mi un escapado de Jerusalem, diciendo: La ciudad ha sido herida.",
      "21": "Y la mano de Jehova habia sido sobre mi la tarde antes que el escapado viniese, y habia abierto mi boca, hasta que vino a mi por la ma&ntilde;ana; y abrio mi boca, y no mas estuve callado.",
      "22": "Y fue a mi palabra de Jehova, diciendo:",
      "23": "Hijo del hombre, los que habitan aquellos desiertos en la tierra de Israel, hablando dicen: Abraham era uno, y poseyo la tierra: pues nosotros somos muchos; a nosotros es dada la tierra en posesion.",
      "24": "Por tanto, diles: Asi dicho el Se&ntilde;or Jehova: &iquest;Con sangre comereis, y a vuestros idolos alzareis vuestros ojos, y sangre derramareis, y poseereis vosotros la tierra?",
      "25": "Estuvisteis sobre vuestras espadas, hicisteis abominacion, y contaminasteis cada cual la mujer de su projimo: &iquest;y habreis de poseer la tierra?",
      "26": "Les diras asi: Asi ha dicho el Se&ntilde;or Jehova: Vivo yo, que los que estan en aquellos asolamientos caeran a cuchillo, y al que esta sobre la haz del campo entregare a las bestias que lo devoren; y los que estan en las fortalezas y en las cuevas, de pestilencia moriran.",
      "27": "Y pondre la tierra en desierto y en soledad, y cesara la soberbia de su fortaleza; y los montes de Israel seran asolados, que no haya quien pase.",
      "28": "Y sabran que yo soy Jehova, cuando pusiere la tierra en soledad y desierto, por todas las abominaciones que han hecho.",
      "29": "Y tu, hijo del hombre, los hijos de tu pueblo se mofan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid que palabra sale de Jehova.",
      "30": "Y vendran a ti como viene el pueblo, y se estaran delante de ti como mi pueblo, y oiran tus palabras, y no las pondran por obra: antes hacen halagos con sus bocas, y el corazon de ellos anda en pos de su avaricia.",
      "31": "Y he aqui que tu eres a ellos como cantor de amores, gracioso de voz y que canta bien: y oiran tus palabras, mas no las pondran por obra.",
      "32": "Empero cuando ello viniere (he aqui viene) sabran que hubo profeta entre ellos."
    },
    "33": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, profetiza contra los pastores de Israel; profetiza, y diles a los pastores: Asi ha dicho el Se&ntilde;or Jehova: &iexcl;Ay de los pastores de Israel, que se apacientan a si mismos! &iquest;No apacientan los pastores los reba&ntilde;os?",
      "2": "Comeis la leche, y os vestis de la lana: la gruesa degollais, no apacentais las ovejas.",
      "3": "No corroborasteis las flacas, ni curasteis la enferma: no ligasteis la perniquebrada, ni tornasteis la amontada, ni buscasteis la perdida; sino que os habeis ense&ntilde;oreado de ellas con dureza y con violencia;",
      "4": "Y estan derramadas por falta de pastor; y fueron para ser comidas de toda bestia del campo, y fueron esparcidas.",
      "5": "Y anduvieron perdidas mis ovejas por todos los montes, y en todo collado alto: y en toda la haz de la tierra fueron derramadas mis ovejas, y no hubo quien buscase, ni quien requiriese.",
      "6": "Por tanto, pastores, oid palabra de Jehova:",
      "7": "Vivo yo, ha dicho el Se&ntilde;or Jehova, que por cuanto mi reba&ntilde;o fue para ser robado, y mis ovejas fueron para ser comidas de toda bestia del campo, sin pastor; ni mis pastores buscaron mis ovejas, sino que los pastores se apacentaron a si mismos, y no apacentaron mis ovejas;",
      "8": "Por tanto, oh pastores, oid palabra de Jehova:",
      "9": "Asi ha dicho el Se&ntilde;or Jehova: He aqui, yo a los pastores; y requerire mis ovejas de su mano, y hareles dejar de apacentar las ovejas: ni los pastores se apacentaran mas a si mismos; pues yo librare mis ovejas de sus bocas, y no les seran mas por comida.",
      "10": "Porque asi ha dicho el Se&ntilde;or Jehova: He aqui, yo, yo requerire mis ovejas, y las reconocere.",
      "11": "Como reconoce su reba&ntilde;o el pastor el dia que esta en medio de sus ovejas esparcidas, asi reconocere mis ovejas, y las librare de todos los lugares en que fueron esparcidas el dia del nublado y de la oscuridad.",
      "12": "Y yo las sacare de los pueblos, y las juntare de las tierras: y las metere en su tierra, y las apacentare en los montes de Israel por las riberas, y en todas las habitaciones del pais.",
      "13": "En buenos pastos las apacentare, y en los altos montes de Israel sera su majada: alli dormiran en buena majada, y en pastos gruesos seran apacentadas sobre los montes de Israel.",
      "14": "Yo apacentare mis ovejas, y yo les hare tener majada, dice el Se&ntilde;or Jehova.",
      "15": "Yo buscare la perdida, y tornare la amontada, y ligare la perniquebrada, y corroborare la enferma: mas a la gruesa y a la fuerte destruire. Yo las apacentare en juicio.",
      "16": "Mas vosotras, ovejas mias, asi ha dicho el Se&ntilde;or Jehova: He aqui yo juzgo entre oveja y oveja, entre carneros y machos cabrios.",
      "17": "&iquest;Os es poco que comais los buenos pastos, sino que holleis con vuestros pies lo que de vuestros pastos queda; y que bebiendo las aguas sentadas, holleis ademas con vuestros pies las que quedan?",
      "18": "Y mis ovejas comen lo hollado de vuestros pies, y beben lo que con vuestros pies habeis hollado.",
      "19": "Por tanto, asi les dice el Se&ntilde;or Jehova: He aqui, yo, yo juzgare entre la oveja gruesa y la oveja flaca,",
      "20": "Por cuanto rempujasteis con el lado y con el hombro, y acorneasteis con vuestros cuernos a todas las flacas, hasta que las esparcisteis fuera.",
      "21": "Yo salvare a mis ovejas, y nunca mas seran en rapi&ntilde;a; y juzgare entre oveja y oveja.",
      "22": "Y despertare sobre ellas un pastor, y el las apacentara; a mi siervo David: el las apacentara, y el les sera por pastor.",
      "23": "Yo Jehova les sere por Dios, y mi siervo David principe en medio de ellos. Yo Jehova he hablado.",
      "24": "Y establecere con ellos pacto de paz, y hare cesar de la tierra las malas bestias; y habitaran en el desierto seguramente, y dormiran en los bosques.",
      "25": "Y dare a ellas, y a los alrededores de mi collado, bendicion; y hare descender la lluvia en su tiempo, lluvias de bendicion seran.",
      "26": "Y el arbol del campo dara su fruto, y la tierra dara su fruto, y estaran sobre su tierra seguramente; y sabran que yo soy Jehova, cuando quebrare las coyundas de su yugo, y los librare de mano de los que se sirven de ellos.",
      "27": "Y no seran mas presa de las gentes, ni las bestias de la tierra las devoraran; sino que habitaran seguramente, y no habra quien espante;",
      "28": "Y despertareles una planta por nombre, y no mas seran consumidos de hambre en la tierra, ni seran mas avergonzados de las gentes.",
      "29": "Y sabran que yo su Dios Jehova soy con ellos, y ellos son mi pueblo, la casa de Israel, dice el Se&ntilde;or Jehova.",
      "30": "Y vosotras, ovejas mias, ovejas de mi pasto, hombres sois, y yo vuestro Dios, dice el Se&ntilde;or Jehova."
    },
    "34": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, pon tu rostro hacia el monte de Seir, y profetiza contra el,",
      "2": "Y dile: Asi ha dicho el Se&ntilde;or Jehova: He aqui yo contra ti, oh monte de Seir, y extendere mi mano contra ti, y te pondre en asolamiento y en soledad.",
      "3": "A tus ciudades asolare, y tu seras asolado; y sabras que yo soy Jehova.",
      "4": "Por cuanto tuviste enemistades perpetuas, y esparciste los hijos de Israel a poder de espada en el tiempo de su afliccion, en el tiempo extremadamente malo;",
      "5": "Por tanto, vivo yo, dice el Se&ntilde;or Jehova, que a sangre te diputare, y sangre te perseguira: y pues la sangre no aborreciste, sangre te perseguira.",
      "6": "Y pondre al monte de Seir en asolamiento y en soledad, y cortare de el pasante y volviente.",
      "7": "Y henchire sus montes de sus muertos: en tus collados, y en tus valles, y en todos tus arroyos, caeran ellos muertos a cuchillo.",
      "8": "Yo te pondre en asolamientos perpetuos, y tus ciudades nunca mas se restauraran; y sabreis que yo soy Jehova.",
      "9": "Por cuanto dijiste: Las dos naciones y las dos tierras seran mias, y las poseeremos, estando alli Jehova;",
      "10": "Por tanto, vivo yo, dice el Se&ntilde;or Jehova, yo hare conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos: y sere conocido en ellos, cuando te juzgare.",
      "11": "Y sabras que yo Jehova he oido todas tus injurias que proferiste contra los montes de Israel, diciendo: Destruidos son, nos son dados a devorar.",
      "12": "Y os engrandecisteis contra mi con vuestra boca, y multiplicasteis contra mi vuestras palabras. Yo lo oi.",
      "13": "Asi ha dicho el Se&ntilde;or Jehova: Alegrandose toda la tierra, yo te hare soledad.",
      "14": "Como te alegraste sobre la heredad de la casa de Israel, porque fue asolada, asi te hare a ti: asolado sera el monte de Seir, y toda Idumea, toda ella; y sabran que yo soy Jehova."
    },
    "35": {
      "0": "Y TU, hijo del hombre, profetiza sobre los montes de Israel, y di: Montes de Israel, oid palabra de Jehova:",
      "1": "Asi ha dicho el Se&ntilde;or Jehova: Por cuanto el enemigo dijo sobre vosotros: &iexcl;Ea! tambien las alturas perpetuas nos han sido por heredad;",
      "2": "Profetiza por tanto, y di: Asi ha dicho el Se&ntilde;or Jehova: Pues por cuanto asolandoos y tragandoos de todas partes, para que fueseis heredad a las otras gentes, se os ha hecho andar en boca de lenguas, y ser el oprobio de los pueblos,",
      "3": "Por tanto, montes de Israel, oid palabra del Se&ntilde;or Jehova: Asi ha dicho el Se&ntilde;or Jehova a los montes y a los collados, a los arroyos y a los valles, a las ruinas y asolamientos, y a las ciudades desamparadas, que fueron puestas a saco y en escarnio a las otras gentes alrededor;",
      "4": "Por eso, asi ha dicho el Se&ntilde;or Jehova: He hablado por cierto en el fuego de mi celo contra las demas gentes, y contra toda Idumea, que se disputaron mi tierra por heredad con alegria de todo corazon, con enconamiento de animo, para que sus expelidos fuesen presa.",
      "5": "Por tanto, profetiza sobre la tierra de Israel, y di a los montes y a los collados, y a los arroyos y a los valles: Asi ha dicho el Se&ntilde;or Jehova: He aqui, en mi celo y en mi furor he hablado, por cuanto habeis llevado el oprobio de las gentes.",
      "6": "Por lo cual asi ha dicho el Se&ntilde;or Jehova: Yo he alzado mi mano, que las gentes que os estan alrededor han de llevar su afrenta.",
      "7": "Mas vosotros, oh montes de Israel, dareis vuestros ramos, y llevareis vuestro fruto a mi pueblo Israel; porque cerca estan para venir.",
      "8": "Porque heme aqui a vosotros, y a vosotros me volvere, y sereis labrados y sembrados.",
      "9": "Y hare multiplicar sobre vosotros hombres, a toda la casa de Israel, toda ella; y las ciudades han de ser habitadas, y seran edificadas las ruinas.",
      "10": "Y multiplicare sobre vosotros hombres y bestias, y seran multiplicados y creceran: y os hare morar como soliais antiguamente, y os hare mas bien que en vuestros principios; y sabreis que yo soy Jehova.",
      "11": "Y hare andar hombres sobre vosotros, a mi pueblo Israel; y te poseeran, y les seras por heredad, y nunca mas les mataras los hijos.",
      "12": "Asi ha dicho el Se&ntilde;or Jehova: Por cuanto dicen de vosotros: Comedora de hombres, y matadora de los hijos de tus gentes has sido:",
      "13": "Por tanto, no devoraras mas hombres, y nunca mas mataras los hijos a tus gentes, dice el Se&ntilde;or Jehova.",
      "14": "Y nunca mas te hare oir injuria de gentes, ni mas llevaras denuestos de pueblos, ni haras mas morir los hijos a tus gentes, dice el Se&ntilde;or Jehova.",
      "15": "Y fue a mi palabra de Jehova, diciendo:",
      "16": "Hijo del hombre, morando en su tierra la casa de Israel, la contaminaron con sus caminos y con sus obras: como inmundicia de menstruosa fue su camino delante de mi.",
      "17": "Y derrame mi ira sobre ellos por las sangres que derramaron sobre la tierra; porque con sus idolos la contaminaron.",
      "18": "Y esparcilos por las gentes, y fueron aventados por las tierras: conforme a sus caminos y conforme a sus obras los juzgue.",
      "19": "Y entrados a las gentes a donde fueron, profanaron mi santo nombre, diciendose de ellos: Estos son pueblo de Jehova, y de su tierra de el han salido.",
      "20": "Y he tenido lastima en atencion a mi santo nombre, el cual profano la casa de Israel entre las gentes a donde fueron.",
      "21": "Por tanto, di a la casa de Israel: Asi ha dicho el Se&ntilde;or Jehova: No lo hago por vosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual profanasteis vosotros entre las gentes a donde habeis llegado.",
      "22": "Y santificare mi grande nombre profanado entre las gentes, el cual profanasteis vosotros en medio de ellas; y sabran las gentes que yo soy Jehova, dice el Se&ntilde;or Jehova, cuando fuere santificado en vosotros delante de sus ojos.",
      "23": "Y yo os tomare de las gentes, y os juntare de todas las tierras, y os traere a vuestro pais.",
      "24": "Y esparcire sobre vosotros agua limpia, y sereis limpiados de todas vuestras inmundicias; y de todos vuestros idolos os limpiare.",
      "25": "Y os dare corazon nuevo, y pondre espiritu nuevo dentro de vosotros; y quitare de vuestra carne el corazon de piedra, y os dare corazon de carne.",
      "26": "Y pondre dentro de vosotros mi espiritu, y hare que andeis en mis mandamientos, y guardeis mis derechos, y los pongais por obra.",
      "27": "Y habitareis en la tierra que di a vuestros padres; y vosotros me sereis por pueblo, y yo sere a vosotros por Dios.",
      "28": "Y os guardare de todas vuestras inmundicias; y llamare al trigo, y lo multiplicare, y no os dare hambre.",
      "29": "Multiplicare asimismo el fruto de los arboles, y el fruto de los campos, porque nunca mas recibais oprobio de hambre entre las gentes.",
      "30": "Y os acordareis de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzareis de vosotros mismos por vuestras iniquidades, y por vuestras abominaciones.",
      "31": "No lo hago por vosotros, dice el Se&ntilde;or Jehova, seaos notorio: avergonzaos y confundios de vuestras iniquidades, casa de Israel.",
      "32": "Asi ha dicho el Se&ntilde;or Jehova: El dia que os limpiare de todas vuestras iniquidades, hare tambien habitar las ciudades, y las asoladas seran edificadas.",
      "33": "Y la tierra asolada sera labrada, en lugar de haber sido asolada en ojos de todos los que pasaron;",
      "34": "Los cuales dijeron: Esta tierra asolada fue como huerto de Eden; y estas ciudades desiertas y asoladas y arruinadas, fortalecidas estuvieron.",
      "35": "Y las gentes que fueron dejadas en vuestros alrededores, sabran que yo edifique las derribadas, y plante las asoladas: yo Jehova he hablado, y harelo.",
      "36": "Asi ha dicho el Se&ntilde;or Jehova: Aun sere solicitado de la casa de Israel, para hacerles esto: multiplicarelos de hombres a modo de reba&ntilde;os.",
      "37": "Como las ovejas santas, como las ovejas de Jerusalem en sus solemnidades, asi las ciudades desiertas seran llenas de reba&ntilde;os de hombres; y sabran que yo soy Jehova."
    },
    "36": {
      "0": "Y LA mano de Jehova fue sobre mi, y sacome en espiritu de Jehova, y pusome en medio de un campo que estaba lleno de huesos.",
      "1": "E hizome pasar cerca de ellos por todo alrededor: y he aqui que eran muy muchos sobre la haz del campo, y por cierto secos en gran manera.",
      "2": "Y dijome: Hijo del hombre, &iquest;viviran estos huesos? Y dije: Se&ntilde;or Jehova, tu lo sabes.",
      "3": "Dijome entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oid palabra de Jehova.",
      "4": "Asi ha dicho el Se&ntilde;or Jehova a estos huesos: He aqui, yo hago entrar espiritu en vosotros, y vivireis.",
      "5": "Y pondre nervios sobre vosotros, y hare subir sobre vosotros carne, y os cubrire de piel, y pondre en vosotros espiritu, y vivireis; y sabreis que yo soy Jehova.",
      "6": "Profetice pues, como me fue mandado; y hubo un ruido mientras yo profetizaba, y he aqui un temblor, y los huesos se llegaron cada hueso a su hueso.",
      "7": "Y mire, y he aqui nervios sobre ellos, y la carne subio, y la piel cubrio por encima de ellos: mas no habia en ellos espiritu.",
      "8": "Y dijome: Profetiza al espiritu, profetiza, hijo del hombre, y di al espiritu: Asi ha dicho el Se&ntilde;or Jehova: Espiritu, ven de los cuatro vientos, y sopla sobre estos muertos, y viviran.",
      "9": "Y profetice como me habia mandado, y entro espiritu en ellos, y vivieron, y estuvieron sobre sus pies, un ejercito grande en extremo.",
      "10": "Dijome luego: Hijo del hombre, todos estos huesos son la casa de Israel. He aqui, ellos dicen: Nuestros huesos se secaron, y perecio nuestra esperanza, y somos del todo talados.",
      "11": "Por tanto profetiza, y diles: Asi ha dicho el Se&ntilde;or Jehova: He aqui, yo abro vuestros sepulcros, pueblo mio, y os hare subir de vuestras sepulturas, y os traere a la tierra de Israel.",
      "12": "Y sabreis que yo soy Jehova, cuando abriere vuestros sepulcros, y os sacare de vuestras sepulturas, pueblo mio.",
      "13": "Y pondre mi espiritu en vosotros, y vivireis, y os hare reposar sobre vuestra tierra; y sabreis que yo Jehova hable, y lo hice, dice Jehova.",
      "14": "Y fue a mi palabra de Jehova, diciendo:",
      "15": "Tu, hijo del hombre, tomate ahora un palo, y escribe en el: A Juda, y a los hijos de Israel sus compa&ntilde;eros. Toma despues otro palo, y escribe en el: A Jose, palo de Ephraim, y a toda la casa de Israel sus compa&ntilde;eros.",
      "16": "Juntalos luego el uno con el otro, para que sean en uno, y seran uno en tu mano.",
      "17": "Y cuando te hablaren los hijos de tu pueblo, diciendo: &iquest;No nos ense&ntilde;aras que te propones con eso?",
      "18": "Diles: Asi ha dicho el Se&ntilde;or Jehova: He aqui, yo tomo el palo de Jose que esta en la mano de Ephraim, y a las tribus de Israel sus compa&ntilde;eros, y pondrelos con el, con el palo de Juda, y harelos un palo, y seran uno en mi mano.",
      "19": "Y los palos sobre que escribieres, estaran en tu mano delante de sus ojos;",
      "20": "Y les diras: Asi ha dicho el Se&ntilde;or Jehova: He aqui, yo tomo a los hijos de Israel de entre las gentes a las cuales fueron, y los juntare de todas partes, y los traere a su tierra:",
      "21": "Y los hare una nacion en la tierra, en los montes de Israel; y un rey sera a todos ellos por rey: y nunca mas seran dos naciones, ni nunca mas seran divididos en dos reinos:",
      "22": "Ni mas se contaminaran con sus idolos, y con sus abominaciones, y con todas sus rebeliones: y los salvare de todas sus habitaciones en las cuales pecaron, y los limpiare; y me seran por pueblo, y yo a ellos por Dios.",
      "23": "Y mi siervo David sera rey sobre ellos, y a todos ellos sera un pastor: y andaran en mis derechos, y mis ordenanzas guardaran, y las pondran por obra.",
      "24": "Y habitaran en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros padres, en ella habitaran ellos, y sus hijos, y los hijos de sus hijos para siempre; y mi siervo David les sera principe para siempre.",
      "25": "Y concertare con ellos pacto de paz, perpetuo pacto sera con ellos: y los asentare, y los multiplicare, y pondre mi santuario entre ellos para siempre.",
      "26": "Y estara en ellos mi tabernaculo, y sere a ellos por Dios, y ellos me seran por pueblo.",
      "27": "Y sabran las gentes que yo Jehova santifico a Israel, estando mi santuario entre ellos para siempre."
    },
    "37": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Hijo del hombre, pon tu rostro contra Gog en tierra de Magog, principe de la cabecera de Mesech y Tubal, y profetiza sobre el.",
      "2": "Y di: Asi ha dicho el Se&ntilde;or Jehova: He aqui, yo a ti, oh Gog, principe de la cabecera de Mesech y Tubal.",
      "3": "Y yo te quebrantare, y pondre anzuelos en tus quijadas, y te sacare a ti, y a todo tu ejercito, caballos y caballeros, vestidos de todo todos ellos, grande multitud con paveses y escudos, teniendo todos ellos espadas:",
      "4": "Persia, y Etiopia, y Libia con ellos; todos ellos con escudos y almetes:",
      "5": "Gomer, y todas sus compa&ntilde;ias; la casa de Togarma, a los lados del norte, y todas sus compa&ntilde;ias; pueblos muchos contigo.",
      "6": "Aparejate, y apercibete, tu, y toda tu multitud que se ha reunido a ti, y seles por guarda.",
      "7": "De aqui a muchos dias seras tu visitado: al cabo de a&ntilde;os vendras a la tierra salvada de la espada, recogida de muchos pueblos, a los montes de Israel, que siempre fueron para asolamiento: mas fue sacada de las naciones, y todos ellos moraran confiadamente.",
      "8": "Y subiras tu, vendras como tempestad; como nublado para cubrir la tierra seras tu, y todas tus compa&ntilde;ias, y muchos pueblos contigo.",
      "9": "Asi ha dicho el Se&ntilde;or Jehova: Y sera en aquel dia, que subiran palabras en tu corazon, y concebiras mal pensamiento;",
      "10": "Y diras: Subire contra tierra de aldeas, ire a gentes reposadas, y que habitan confiadamente: todos ellos habitan sin muros, no tienen cerrojos ni puertas:",
      "11": "Para arrebatar despojos y para tomar presa; para tornar tu mano sobre las tierras desiertas ya pobladas, y sobre el pueblo recogido de las gentes, que se hace de ganados y posesiones, que mora en el ombligo de la tierra.",
      "12": "Seba, y Dedan, y los mercaderes de Tarsis, y todos sus leoncillos, te diran: &iquest;Has venido a arrebatar despojos? &iquest;has reunido tu multitud para tomar presa, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?",
      "13": "Por tanto profetiza, hijo del hombre, y di a Gog: Asi ha dicho el Se&ntilde;or Jehova: En aquel tiempo, cuando mi pueblo Israel habitara seguramente, &iquest;no lo sabras tu?",
      "14": "Y vendras de tu lugar, de las partes del norte, tu y muchos pueblos contigo, todos ellos a caballo, grande reunion y poderoso ejercito:",
      "15": "Y subiras contra mi pueblo Israel como nublado para cubrir la tierra; sera al cabo de los dias: y te traere sobre mi tierra, para que las gentes me conozcan, cuando fuere santificado en ti, oh Gog, delante de sus ojos.",
      "16": "Asi ha dicho el Se&ntilde;or Jehova: &iquest;No eres tu aquel de quien hable yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te habia de traer sobre ellos?",
      "17": "Y sera en aquel tiempo, cuando vendra Gog contra la tierra de Israel, dijo el Se&ntilde;or Jehova, que subira mi ira en mi enojo.",
      "18": "Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habra gran temblor sobre la tierra de Israel;",
      "19": "Que los peces de la mar, y las aves del cielo, y las bestias del campo, y toda serpiente que anda arrastrando sobre la tierra, y todos los hombres que estan sobre la haz de la tierra, temblaran a mi presencia; y se arruinaran los montes, y los vallados caeran, y todo muro caera a tierra.",
      "20": "Y en todos mis montes llamare contra el espada, dice el Se&ntilde;or Jehova: la espada de cada cual sera contra su hermano.",
      "21": "Y yo litigare con el con pestilencia y con sangre; y hare llover sobre el, y sobre sus compa&ntilde;ias, y sobre los muchos pueblos que estan con el, impetuosa lluvia, y piedras de granizo, fuego y azufre.",
      "22": "Y sere engrandecido y santificado, y sere conocido en ojos de muchas gentes; y sabran que yo soy Jehova."
    },
    "38": {
      "0": "TU pues, hijo del hombre, profetiza contra Gog, y di: Asi ha dicho el Se&ntilde;or Jehova: He aqui yo contra ti, oh Gog, principe de la cabecera de Mesech y Tubal:",
      "1": "Y te quebrantare, y te sextare, y te hare subir de las partes del norte, y te traere sobre los montes de Israel;",
      "2": "Y sacare tu arco de tu mano izquierda, y derribare tus saetas de tu mano derecha.",
      "3": "Sobre los montes de Israel caeras tu, y todas tus compa&ntilde;ias, y los pueblos que fueron contigo: a toda ave y a toda cosa que vuela, y a las bestias del campo, te he dado por comida.",
      "4": "Sobre la haz del campo caeras: porque yo he hablado, dice el Se&ntilde;or Jehova.",
      "5": "Y enviare fuego sobre Magog, y sobre los que moran seguramente en las islas; y sabran que yo soy Jehova.",
      "6": "Y hare notorio mi santo nombre en medio de mi pueblo Israel, y nunca mas dejare amancillar mi santo nombre; y sabran las gentes que yo soy Jehova, el Santo en Israel.",
      "7": "He aqui, vino y fue, dice el Se&ntilde;or Jehova: este es el dia del cual he hablado.",
      "8": "Y los moradores de las ciudades de Israel saldran, y encenderan y quemaran armas, y escudos, y paveses, arcos y saetas, y bastones de mano, y lanzas: y las quemaran en fuego por siete a&ntilde;os.",
      "9": "Y no traeran le&ntilde;a del campo, ni cortaran de los bosques, sino que quemaran las armas en el fuego: y despojaran a sus despojadores, y robaran a los que los robaron, dice el Se&ntilde;or Jehova.",
      "10": "Y sera en aquel tiempo, que yo dare a Gog lugar para sepultura alli en Israel, el valle de los que pasan al oriente de la mar, y obstruira el paso a los transeuntes, pues alli enterraran a Gog y a toda su multitud: y lo llamaran, El valle de Hamon-gog.",
      "11": "Y la casa de Israel los estara enterrando por siete meses, para limpiar la tierra:",
      "12": "Enterrarlos ha todo el pueblo de la tierra: y sera para ellos celebre el dia que yo fuere glorificado, dice el Se&ntilde;or Jehova.",
      "13": "Y tomaran hombres de jornal, los cuales vayan por el pais con los que viajaren, para enterrar a los que quedaron sobre la haz de la tierra, a fin de limpiarla: al cabo de siete meses haran el reconocimiento.",
      "14": "Y pasaran los que iran por el pais, y el que viere los huesos de algun hombre, edificara junto a ellos un mojon, hasta que los entierren los sepultureros en el valle de Hamon-gog.",
      "15": "Y tambien el nombre de la ciudad sera Hamonah: y limpiaran la tierra.",
      "16": "Y tu, hijo del hombre, asi ha dicho el Se&ntilde;or Jehova: Di a las aves, a todo volatil, y a toda bestia del campo: Juntaos, y venid; reunios de todas partes a mi victima que os sacrifico, un sacrificio grande sobre los montes de Israel, y comereis carne y bebereis sangre.",
      "17": "Comereis carne de fuertes, y bebereis sangre de principes de la tierra; de carneros, de corderos, de machos de cabrio, de bueyes, de toros, engordados todos en Basan.",
      "18": "Y comereis gordura hasta hartaros y bebereis hasta embriagaros sangre, de mi sacrificio que yo os sacrifique.",
      "19": "Y os hartareis sobre mi mesa, de caballos, y de caballeros fuertes, y de todos hombres de guerra, dice el Se&ntilde;or Jehova.",
      "20": "Y pondre mi gloria entre las gentes, y todas las gentes veran mi juicio que habre hecho, y mi mano que sobre ellos puse.",
      "21": "Y de aquel dia en adelante sabra la casa de Israel que yo soy Jehova su Dios.",
      "22": "Y sabran las gentes que la casa de Israel fue llevada cautiva por su pecado; por cuanto se rebelaron contra mi, y yo escondi de ellos mi rostro, y entreguelos en mano de sus enemigos, y cayeron todos a cuchillo.",
      "23": "Conforme a su inmundicia y conforme a sus rebeliones hice con ellos: y de ellos escondi mi rostro.",
      "24": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: Ahora volvere la cautividad de Jacob, y tendre misericordia de toda la casa de Israel, y celare por mi santo nombre.",
      "25": "Y ellos sentiran su verg&uuml;enza, y toda su rebelion con que prevaricaron contra mi, cuando habitaren en su tierra seguramente, y no habra quien los espante;",
      "26": "Cuando los volvere de los pueblos, y los juntare de las tierras de sus enemigos, y fuere santificado en ellos en ojos de muchas gentes.",
      "27": "Y sabran que yo soy Jehova su Dios, cuando despues de haberlos hecho pasar a las gentes, los juntare sobre su tierra, sin dejar mas alla ninguno de ellos.",
      "28": "Ni escondere mas de ellos mi rostro; porque habre derramado de mi espiritu sobre la casa de Israel, dice el Se&ntilde;or Jehova."
    },
    "39": {
      "0": "EN el a&ntilde;o veinticinco de nuestro cautiverio, al principio del a&ntilde;o, a los diez del mes, a los catorce a&ntilde;os despues que la ciudad fue herida, en aquel mismo dia fue sobre mi la mano de Jehova, y llevome alla.",
      "1": "En visiones de Dios me llevo a la tierra de Israel, y pusome sobre un monte muy alto, sobre el cual habia como edificio de una ciudad al mediodia.",
      "2": "Y llevome alli, y he aqui un varon, cuyo aspecto era como aspecto de metal, y tenia un cordel de lino en su mano, y una ca&ntilde;a de medir: y el estaba a la puerta.",
      "3": "Y hablome aquel varon, diciendo: Hijo del hombre, mira con tus ojos, y oye con tus oidos, y pon tu corazon a todas las cosas que te muestro; porque para que yo te las mostrase eres traido aqui. Cuenta todo lo que ves a la casa de Israel.",
      "4": "Y he aqui, un muro fuera de la casa: y la ca&ntilde;a de medir que aquel varon tenia en la mano, era de seis codos, de a codo y palmo: y midio la anchura del edificio de una ca&ntilde;a, y la altura, de otra ca&ntilde;a.",
      "5": "Despues vino a la puerta que daba cara hacia el oriente, y subio por sus gradas, y midio el un poste de la puerta, de una ca&ntilde;a en anchura, y el otro poste de otra ca&ntilde;a en ancho.",
      "6": "Y cada camara tenia una ca&ntilde;a de largo, y una ca&ntilde;a de ancho; y entre las camaras habia cinco codos en ancho; y cada poste de la puerta junto a la entrada de la puerta por dentro, una ca&ntilde;a.",
      "7": "Midio asimismo la entrada de la puerta por de dentro, una ca&ntilde;a.",
      "8": "Midio luego la entrada del portal, de ocho codos, y sus postes de dos codos; y la puerta del portal estaba por de dentro.",
      "9": "Y la puerta de hacia el oriente tenia tres camaras de cada parte, todas tres de una medida: tambien de una medida los portales de cada parte.",
      "10": "Y midio la anchura de la entrada de la puerta, de diez codos; la longitud del portal de trece codos.",
      "11": "Y el espacio de delante de las camaras, de un codo de la una parte, y de otro codo de la otra; y cada camara tenia seis codos de una parte, y seis codos de otra.",
      "12": "Y midio la puerta desde el techo de la una camara hasta el techo de la otra, veinticinco codos de anchura, puerta contra puerta.",
      "13": "E hizo los postes de sesenta codos, cada poste del atrio y del portal por todo alrededor.",
      "14": "Y desde la delantera de la puerta de la entrada hasta la delantera de la entrada de la puerta de dentro, cincuenta codos.",
      "15": "Y habia ventanas estrechas en las camaras, y en sus portales por de dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por de dentro; y en cada poste habia palmas.",
      "16": "Llevome luego al atrio exterior, y he aqui, habia camaras, y solado hecho al atrio en derredor: treinta camaras habia alrededor en aquel atrio.",
      "17": "Y el solado al lado de las puertas, en proporcion a la longitud de los portales, era el solado mas bajo.",
      "18": "Y midio la anchura desde la delantera de la puerta de abajo hasta la delantera del atrio interior por de fuera, de cien codos hacia el oriente y el norte.",
      "19": "Y de la puerta que estaba hacia el norte en el atrio exterior, midio su longitud y su anchura.",
      "20": "Y sus camaras eran tres de una parte, y tres de otra, y sus postes y sus arcos eran como la medida de la puerta primera: cincuenta codos su longitud, y veinticinco su anchura.",
      "21": "Y sus ventanas, y sus arcos, y sus palmas, eran conforme a la medida de la puerta que estaba hacia el oriente; y subian a ella por siete gradas; y delante de ellas estaban sus arcos.",
      "22": "Y la puerta del atrio interior estaba enfrente de la puerta al norte; y asi al oriente: y midio de puerta a puerta cien codos.",
      "23": "Llevome despues hacia el mediodia, y he aqui una puerta hacia el mediodia: y midio sus portales y sus arcos conforme a estas medidas.",
      "24": "Y tenia sus ventanas y sus arcos alrededor, como las ventanas: la longitud era de cincuenta codos, y la anchura de veinticinco codos.",
      "25": "Y sus gradas eran de siete pelda&ntilde;os, con sus arcos delante de ellas; y tenia palmas, una de una parte, y otra de la otra, en sus postes.",
      "26": "Y habia puerta de hacia el mediodia del atrio interior: y midio de puerta a puerta hacia el mediodia cien codos.",
      "27": "Metiome despues en el atrio de adentro a la puerta del mediodia, y midio la puerta del mediodia conforme a estas medidas.",
      "28": "Y sus camaras, y sus postes y sus arcos, eran conforme a estas medidas; y tenia sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y de veinticinco codos la anchura.",
      "29": "Y los arcos alrededor eran de veinticinco codos de largo, y cinco codos de ancho.",
      "30": "Y sus arcos caian afuera al atrio, con palmas en sus postes; y sus gradas eran de ocho escalones.",
      "31": "Y llevome al atrio interior hacia el oriente, y midio la puerta conforme a estas medidas.",
      "32": "Y eran sus camaras, y sus postes, y sus arcos, conforme a estas medidas: y tenia sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y la anchura de veinticinco codos.",
      "33": "Y sus arcos caian afuera al atrio, con palmas en sus postes de una parte y otra: y sus gradas eran de ocho escalones.",
      "34": "Llevome luego a la puerta del norte, y midio conforme a estas medidas:",
      "35": "Sus camaras, y sus postes, y sus arcos, y sus ventanas alrededor: la longitud era de cincuenta codos, y de veinticinco codos el ancho.",
      "36": "Y sus postes caian fuera al atrio, con palmas a cada uno de sus postes de una parte y otra: y sus gradas eran de ocho pelda&ntilde;os.",
      "37": "Y habia alli una camara, y su puerta con postes de portales; alli lavaran el holocausto.",
      "38": "Y en la entrada de la puerta habia dos mesas de la una parte, y otras dos de la otra, para degollar sobre ellas el holocausto, y la expiacion, y el sacrificio por el pecado.",
      "39": "Y al lado por de fuera de las gradas, a la entrada de la puerta del norte, habia dos mesas; y al otro lado que estaba a la entrada de la puerta, dos mesas.",
      "40": "Cuatro mesas de la una parte, y cuatro mesas de la otra parte al lado de la puerta; ocho mesas, sobre las cuales degollaran.",
      "41": "Y las cuatro mesas para el holocausto eran de piedras labradas, de un codo y medio de longitud, y codo y medio de ancho, y de altura de un codo: sobre estas pondran las herramientas con que degollaran el holocausto y el sacrificio.",
      "42": "Y dentro, ganchos de un palmo, dispuestos por todo alrededor; y sobre las mesas la carne de la ofrenda.",
      "43": "Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las camaras de los cantores, las cuales miraban hacia el mediodia: una estaba al lado de la puerta del oriente que miraba hacia el norte.",
      "44": "Y dijome: Esta camara que mira hacia el mediodia es de los sacerdotes que tienen la guarda del templo.",
      "45": "Y la camara que mira hacia el norte es de los sacerdotes que tienen la guarda del altar: estos son los hijos de Sadoc, los cuales son llamados de los hijos de Levi al Se&ntilde;or, para ministrarle.",
      "46": "Y midio el atrio, cien codos de longitud, y la anchura de cien codos cuadrados; y el altar estaba delante de la casa.",
      "47": "Y llevome al portico del templo, y midio cada poste del portico, cinco codos de una parte, y cinco codos de otra; y la anchura de la puerta tres codos de una parte, y tres codos de otra.",
      "48": "La longitud del portico veinte codos, y la anchura once codos, al cual subian por gradas: y habia columnas junto a los postes, una de un lado, y otra de otro."
    },
    "40": {
      "0": "METIOME luego en el templo, y midio los postes, siendo el ancho seis codos de una parte, y seis codos de otra, que era la anchura del tabernaculo.",
      "1": "Y la anchura de la puerta era de diez codos; y los lados de la puerta, de cinco codos de una parte, y cinco de otra. Y midio su longitud de cuarenta codos, y la anchura de veinte codos.",
      "2": "Y paso al interior, y midio cada poste de la puerta de dos codos; y la puerta de seis codos; y la anchura de la entrada de siete codos.",
      "3": "Midio tambien su longitud, de veinte codos, y la anchura de veinte codos, delante del templo: y dijome: Este es el lugar santisimo.",
      "4": "Despues midio el muro de la casa, de seis codos; y de cuatro codos la anchura de las camaras, en torno de la casa alrededor.",
      "5": "Y las camaras eran camara sobre camara, treinta y tres por orden; y entraban modillones en la pared de la casa alrededor, sobre los que las camaras estribasen, y no estribasen en la pared de la casa.",
      "6": "Y habia mayor anchura y vuelta en las camaras a lo mas alto; el caracol de la casa subia muy alto alrededor por de dentro de la casa: por tanto la casa tenia mas anchura arriba; y de la camara baja se subia a la alta por la del medio.",
      "7": "Y mire la altura de la casa alrededor: los cimientos de las camaras eran una ca&ntilde;a entera de seis codos de grandor.",
      "8": "Y la anchura de la pared de afuera de las camaras era de cinco codos, y el espacio que quedaba de las camaras de la casa por de dentro.",
      "9": "Y entre las camaras habia anchura de veinte codos por todos lados alrededor de la casa.",
      "10": "Y la puerta de cada camara salia al espacio que quedaba; una puerta hacia el norte, y otra puerta hacia el mediodia: y la anchura del espacio que quedaba era de cinco codos por todo alrededor.",
      "11": "Y el edificio que estaba delante del apartamiento al lado de hacia el occidente era de setenta codos; y la pared del edificio, de cinco codos de anchura alrededor, y noventa codos de largo.",
      "12": "Y midio la casa, cien codos de largo: y el apartamiento, y el edificio, y sus paredes, de longitud de cien codos;",
      "13": "Y la anchura de la delantera de la casa, y del apartamiento al oriente, de cien codos.",
      "14": "Y midio la longitud del edificio que estaba delante del apartamiento que habia detras de el, y las camaras de una parte y otra, cien codos; y el templo de dentro, y los portales del atrio.",
      "15": "Los umbrales, y las ventanas estrechas, y las camaras, tres en derredor a la parte delantera, todo cubierto de madera alrededor desde el suelo hasta las ventanas; y las ventanas tambien cubiertas.",
      "16": "Encima de sobre la puerta, y hasta la casa de dentro, y de fuera, y por toda la pared en derredor de dentro y por de fuera, tomo medidas.",
      "17": "Y estaba labrada con querubines y palmas: entre querubin y querubin una palma: y cada querubin tenia dos rostros:",
      "18": "Un rostro de hombre hacia la palma de la una parte, y rostro de leon hacia la palma de la otra parte, por toda la casa alrededor.",
      "19": "Desde el suelo hasta encima de la puerta habia labrados querubines y palmas, y por toda la pared del templo.",
      "20": "Cada poste del templo era cuadrado, y la delantera del santuario era como la otra delantera.",
      "21": "La altura del altar de madera era de tres codos, y su longitud de dos codos; y sus esquinas, y su superficie, y sus paredes, eran de madera. Y dijome: Esta es la mesa que esta delante de Jehova.",
      "22": "Y el templo y el santuario tenian dos portadas.",
      "23": "Y en cada portada habia dos puertas, dos puertas que se volvian: dos puertas en la una portada, y otras dos en la otra.",
      "24": "Y en las puertas del templo habia labrados de querubines y palmas, asi como estaban hechos en las paredes, y grueso madero sobre la delantera de la entrada por de fuera.",
      "25": "Y habia ventanas estrechas, y palmas de una y otra parte por los lados de la entrada, y de la casa, y por las vigas."
    },
    "41": {
      "0": "SACOME luego al atrio de afuera hacia el norte, y llevome a la camara que estaba delante del espacio que quedaba enfrente del edificio de hacia el norte.",
      "1": "Por delante de la puerta del norte su longitud era de cien codos, y la anchura de cincuenta codos.",
      "2": "Frente a los veinte codos que habia en el atrio de adentro, y enfrente del solado que habia en al atrio exterior, estaban las camaras, las unas enfrente de las otras en tres pisos.",
      "3": "Y delante de las camaras habia un corredor de diez codos de ancho a la parte de adentro, con viaje de un codo; y sus puertas hacia el norte.",
      "4": "Y las camaras mas altas eran mas estrechas; porque las galerias quitaban de ellas mas que de las bajas y de las de en medio del edificio:",
      "5": "Porque estaban en tres pisos, y no tenian columnas como las columnas de los atrios: por tanto, eran mas estrechas que las de abajo y las del medio desde el suelo.",
      "6": "Y el muro que estaba afuera enfrente de las camaras, hacia el atrio exterior delante de las camaras, tenia cincuenta codos de largo.",
      "7": "Porque la longitud de las camaras del atrio de afuera era de cincuenta codos: y delante de la fachada del templo habia cien codos.",
      "8": "Y debajo de las camaras estaba la entrada al lado oriental, para entrar en el desde el atrio de afuera.",
      "9": "A lo largo del muro del atrio hacia el oriente, enfrente de la lonja, y delante del edificio, habia camaras.",
      "10": "Y el corredor que habia delante de ellas era semejante al de las camaras que estaban hacia el norte, conforme a su longitud, asimismo su anchura, y todas sus salidas; conforme a sus puertas, y conforme a sus entradas.",
      "11": "Y conforme a las puertas de las camaras que estaban hacia el mediodia, tenia una puerta al principio del camino, del camino delante del muro hacia el oriente a los que entran.",
      "12": "Y dijome: Las camaras del norte y las del mediodia, que estan delante de la lonja, son camaras santas, en las cuales los sacerdotes que se acercan a Jehova comeran las santas ofrendas: alli pondran las ofrendas santas, y el presente, y la expiacion, y el sacrificio por el pecado: porque el lugar es santo.",
      "13": "Cuando los sacerdotes entraren, no saldran del lugar santo al atrio de afuera, sino que alli dejaran sus vestimentas con que ministraran, porque son santas; y vestiranse otros vestidos, y asi se allegaran a lo que es del pueblo.",
      "14": "Y luego que acabo las medidas de la casa de adentro, sacome por el camino de la puerta que miraba hacia el oriente, y midiolo todo alrededor.",
      "15": "Midio el lado oriental con la ca&ntilde;a de medir, quinientas ca&ntilde;as de la ca&ntilde;a de medir en derredor.",
      "16": "Midio al lado del norte, quinientas ca&ntilde;as de la ca&ntilde;a de medir alrededor.",
      "17": "Midio al lado del mediodia, quinientas ca&ntilde;as de la ca&ntilde;a de medir.",
      "18": "Rodeo al lado del occidente, y midio quinientas ca&ntilde;as de la ca&ntilde;a de medir.",
      "19": "A los cuatro lados lo midio: tuvo el muro todo alrededor quinientas ca&ntilde;as de longitud, y quinientas ca&ntilde;as de anchura, para hacer separacion entre el santuario y el lugar profano."
    },
    "42": {
      "0": "LLEVOME luego a la puerta, a la puerta que mira hacia el oriente;",
      "1": "Y he aqui la gloria del Dios de Israel, que venia de hacia el oriente; y su sonido era como el sonido de muchas aguas, y la tierra resplandecia a causa de su gloria.",
      "2": "Y la vision que vi era como la vision, como aquella vision que vi cuando vine para destruir la ciudad: y las visiones eran como la vision que vi junto al rio de Chebar; y cai sobre mi rostro.",
      "3": "Y la gloria de Jehova entro en la casa por la via de la puerta que daba cara al oriente.",
      "4": "Y alzome el espiritu, y metiome en el atrio de adentro; y he aqui que la gloria de Jehova hinchio la casa.",
      "5": "Y oi uno que me hablaba desde la casa: y un varon estaba junto a mi.",
      "6": "Y dijome: Hijo del hombre, este es el lugar de mi asiento, y el lugar de las plantas de mis pies, en el cual habitare entre los hijos de Israel para siempre: y nunca mas contaminara la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicaciones, y con los cuerpos muertos de sus reyes en sus altares:",
      "7": "Y poniendo ellos su umbral junto a mi umbral, y su poste junto a mi poste, y no mas que pared entre mi y ellos, contaminaron mi santo nombre con sus abominaciones que hicieron: consumilos por tanto en mi furor.",
      "8": "Ahora echaran lejos de mi su fornicacion, y los cuerpos muertos de sus reyes, y habitare en medio de ellos para siempre.",
      "9": "Tu, hijo del hombre, muestra a la casa de Israel esta casa, y averg&uuml;encense de sus pecados, y midan la traza de ella.",
      "10": "Y si se avergonzaren de todo lo que han hecho, hazles entender la figura de la casa, y su traza, y sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes: y describelo delante de sus ojos, para que guarden toda su forma, y todas sus reglas, y las pongan por obra.",
      "11": "Esta es la ley de la casa: Sobre la cumbre del monte, todo su termino alrededor sera santisimo. He aqui que esta es la ley de la casa.",
      "12": "Y estas son las medidas del altar por codos (el codo de a codo y palmo). El seno, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este sera el fondo alto del altar.",
      "13": "Y desde el seno de sobre el suelo hasta el lugar de abajo, dos codos, y la anchura de un codo: y desde el lugar menor hasta el lugar mayor, cuatro codos, y la anchura de un codo.",
      "14": "Y el altar, de cuatro codos, y encima del altar, cuatro cuernos.",
      "15": "Y el altar tenia doce codos de largo, y doce de ancho, cuadrado a sus cuatro lados.",
      "16": "Y el area, de catorce codos de longitud y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor: y el seno de un codo por todos lados; y sus gradas estaban al oriente.",
      "17": "Y dijome: Hijo del hombre, asi ha dicho el Se&ntilde;or Jehova: Estas son las ordenanzas del altar el dia en que sera hecho, para ofrecer sobre el holocausto, y para esparcir sobre el sangre.",
      "18": "Daras a los sacerdotes Levitas que son del linaje de Sadoc, que se allegan a mi, dice el Se&ntilde;or Jehova, para ministrarme, un becerro de la vacada para expiacion.",
      "19": "Y tomaras de su sangre, y pondras en los cuatro cuernos del altar, y en las cuatro esquinas del area, y en el borde alrededor: asi lo limpiaras y purificaras.",
      "20": "Tomaras luego el becerro de la expiacion, y lo quemaras conforme a la ley de la casa, fuera del santuario.",
      "21": "Y al segundo dia ofreceras un macho de cabrio sin defecto, para expiacion; y purificaran el altar como lo purificaron con el becerro.",
      "22": "Cuando acabares de expiar, ofreceras un becerro de la vacada sin defecto, y un carnero sin tacha de la manada:",
      "23": "Y los ofreceras delante de Jehova, y los sacerdotes echaran sal sobre ellos, y los ofreceran en holocausto a Jehova.",
      "24": "Por siete dias sacrificaran un macho cabrio cada dia en expiacion; asimismo sacrificaran el becerro de la vacada y un carnero sin tacha del reba&ntilde;o.",
      "25": "Por siete dias expiaran el altar, y lo limpiaran, y ellos henchiran sus manos.",
      "26": "Y acabados estos dias, al octavo dia, y en adelante, sacrificaran los sacerdotes sobre el altar vuestros holocaustos y vuestros pacificos; y me sereis aceptos, dice el Se&ntilde;or Jehova."
    },
    "43": {
      "0": "Y TORNOME hacia la puerta de afuera del santuario, la cual mira hacia el oriente; y estaba cerrada.",
      "1": "Y dijome Jehova: Esta puerta ha de estar cerrada: no se abrira, ni entrara por ella hombre, porque Jehova Dios de Israel entro por ella; estara por tanto cerrada.",
      "2": "Para el principe; el principe, el se sentara en ella para comer pan delante de Jehova: por el camino de la entrada de la puerta entrara, y por el camino de ella saldra.",
      "3": "Y llevome hacia la puerta del norte por delante de la casa, y mire, y he aqui, la gloria de Jehova habia henchido la casa de Jehova: y cai sobre mi rostro.",
      "4": "Y dijome Jehova: Hijo del hombre, pon tu corazon, y mira con tus ojos, y oye con tus oidos todo lo que yo hablo contigo sobre todas las ordenanzas de la casa de Jehova, y todas sus leyes: y pon tu corazon a las entradas de la casa, y a todas las salidas del santuario.",
      "5": "Y diras a los rebeldes, a la casa de Israel: Asi ha dicho el Se&ntilde;or Jehova: Basteos de todas vuestras abominaciones, oh casa de Israel.",
      "6": "De haber vosotros traido extranjeros, incircuncisos de corazon e incircuncisos de carne, para estar en mi santuario, para contaminar mi casa; de haber ofrecido mi pan, la grosura y la sangre: e invalidaron mi pacto por todas vuestras abominaciones:",
      "7": "Y no guardasteis el ordenamiento de mis santificaciones, sino que os pusisteis guardas de mi ordenanza en mi santuario.",
      "8": "Asi ha dicho el Se&ntilde;or Jehova: Ningun hijo de extranjero, incircunciso de corazon e incircunciso de carne, entrara en mi santuario, de todos los hijos de extranjeros que estan entre los hijos de Israel.",
      "9": "Y los Levitas que se apartaron lejos de mi cuando Israel erro, el cual se desvio de mi en pos de sus idolos, llevaran su iniquidad.",
      "10": "Y seran ministros en mi santuario, porteros a las puertas de la casa, y sirvientes en la casa: ellos mataran el holocausto y la victima al pueblo, y ellos estaran delante de ellos para servirles.",
      "11": "Por cuanto les sirvieron delante de sus idolos, y fueron a la casa de Israel por tropezadero de maldad; por tanto, he alzado mi mano acerca de ellos, dice el Se&ntilde;or Jehova, que llevaran su iniquidad.",
      "12": "No seran allegados a mi para serme sacerdotes, ni se llegaran a ninguna de mis santificaciones; a las santidades de santidades; sino que llevaran su verg&uuml;enza, y sus abominaciones que hicieron.",
      "13": "Pondrelos, pues, por guardas de la guarda de la casa en todo su servicio, y en todo lo que en ella hubiere de hacerse.",
      "14": "Mas los sacerdotes Levitas, hijos de Sadoc, que guardaron el ordenamiento de mi santuario, cuando los hijos de Israel se desviaron de mi, ellos seran allegados a mi para ministrarme, y delante de mi estaran para ofrecerme la grosura y la sangre, dice el Se&ntilde;or Jehova.",
      "15": "Esos entraran en mi santuario, y ellos se allegaran a mi mesa para ministrarme, y guardaran mi ordenamiento.",
      "16": "Y sera que cuando entraren por las puertas del atrio interior, se vestiran de vestimentas de lino: no asentara sobre ellos lana, cuando ministraren en las puertas del atrio de adentro, y en el interior.",
      "17": "Tiaras de lino tendran en sus cabezas, y pa&ntilde;etes de lino en sus lomos: no se ce&ntilde;iran para sudar.",
      "18": "Y cuando salieren al atrio de afuera, al atrio de afuera al pueblo, se desnudaran de sus vestimentas con que ministraron, y las dejaran en las camaras del santuario, y se vestiran de otros vestidos: asi no santificaran el pueblo con sus vestimentas.",
      "19": "Y no raparan su cabeza, ni dejaran crecer el cabello; sino que lo recortaran trasquilando sus cabezas.",
      "20": "Y ninguno de los sacerdotes bebera vino cuando hubieren de entrar en el atrio interior.",
      "21": "Ni viuda, ni repudiada se tomaran por mujeres; sino que tomaran virgenes del linaje de la casa de Israel, o viuda que fuere viuda de sacerdote.",
      "22": "Y ense&ntilde;aran a mi pueblo a hacer diferencia entre lo santo y lo profano, y les ense&ntilde;aran a discernir entre lo limpio y lo no limpio.",
      "23": "Y en el pleito ellos estaran para juzgar; conforme a mis derechos lo juzgaran: y mis leyes y mis decretos guardaran en todas mis solemnidades, y santificaran mis sabados.",
      "24": "Y a hombre muerto no entrara para contaminarse; mas sobre padre, o madre, o hijo, o hija, hermano, o hermana que no haya tenido marido, se contaminara.",
      "25": "Y despues de su purificacion, le contaran siete dias.",
      "26": "Y el dia que entrare al santuario, al atrio de adentro, para ministrar en el santuario, ofrecera su expiacion, dice el Se&ntilde;or Jehova.",
      "27": "Y sera a ellos por heredad: yo sere su heredad; y no les dareis posesion en Israel: yo soy su posesion.",
      "28": "El presente, y la expiacion, y el sacrificio por el pecado, comeran; y toda cosa dedicada en Israel, sera de ellos.",
      "29": "Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, sera de los sacerdotes: dareis asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendicion en vuestras casas.",
      "30": "Ninguna cosa mortecina, ni desgarrada, asi de aves como de animales, comeran los sacerdotes."
    },
    "44": {
      "0": "Y CUANDO partiereis por suertes la tierra en heredad, apartareis una suerte para Jehova que le consagreis en la tierra, de longitud de veinticinco mil ca&ntilde;as y diez mil de ancho: esto sera santificado en todo su termino alrededor.",
      "1": "De esto seran para el santuario quinientas de longitud, y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.",
      "2": "Y de esta medida mediras en longitud veinticinco mil ca&ntilde;as, y en anchura diez mil, en lo cual estara el santuario, el santuario de santuarios.",
      "3": "Lo consagrado de esta tierra sera para los sacerdotes ministros del santuario, que se llegan para ministrar a Jehova: y serales lugar para casas, y lugar santo para el santuario.",
      "4": "Asimismo veinticinco mil de longitud, y diez mil de anchura, lo cual sera para los Levitas ministros de la casa, en posesion, con veinte camaras.",
      "5": "Y para la posesion de la ciudad dareis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se aparto para el santuario: sera para toda la casa de Israel.",
      "6": "Y la parte del principe sera junto al apartamiento del santuario, de la una parte y de la otra, y junto a la posesion de la ciudad, delante del apartamiento del santuario, y delante de la posesion de la ciudad, desde el rincon occidental hacia el occidente, hasta el rincon oriental hacia el oriente: y la longitud sera de la una parte a la otra, desde el rincon del occidente hasta el rincon del oriente.",
      "7": "Esta tierra tendra por posesion en Israel, y nunca mas mis principes oprimiran a mi pueblo: y daran la tierra a la casa de Israel por sus tribus.",
      "8": "Asi ha dicho el Se&ntilde;or Jehova: Basteos, oh principes de Israel: dejad la violencia y la rapi&ntilde;a: haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice el Se&ntilde;or Jehova.",
      "9": "Peso de justicia, y epha de justicia, y bato de justicia, tendreis.",
      "10": "El epha y el bato seran de una misma medida: que el bato tenga la decima parte del homer, y la decima parte del homer el epha: la medida de ellos sera segun el homer.",
      "11": "Y el siclo sera de veinte geras: veinte siclos, con veinticinco siclos, y quince siclos, os seran una mina.",
      "12": "Esta sera la ofrenda que ofrecereis: la sexta parte de un epha de homer del trigo, y la sexta parte de un epha de homer de la cebada.",
      "13": "Y la ordenanza del aceite sera que ofrecereis un bato de aceite, que es la decima parte de un coro: diez batos haran un homer; porque diez batos son un homer.",
      "14": "Y una cordera de la manada de doscientas, de las gruesas de Israel, para sacrificio, y para holocausto y para pacificos, para expiacion por ellos, dice el Se&ntilde;or Jehova.",
      "15": "Todo el pueblo de la tierra sera obligado a esta ofrenda para el principe de Israel.",
      "16": "Mas del principe sera el dar el holocausto, y el sacrificio, y la libacion, en las solemnidades, y en las lunas nuevas, y en los sabados, y en todas las fiestas de la casa de Israel: el dispondra la expiacion, y el presente, y el holocausto, y los pacificos, para expiar la casa de Israel.",
      "17": "Asi ha dicho el Se&ntilde;or Jehova: El mes primero, al primero del mes, tomaras un becerro sin defecto de la vacada, y expiaras el santuario.",
      "18": "Y el sacerdote tomara de la sangre de la expiacion, y pondra sobre los postes de la casa, y sobre los cuatro angulos del area del altar, y sobre los postes de las puertas del atrio de adentro.",
      "19": "Asi haras el septimo del mes por los errados y enga&ntilde;ados; y expiaras la casa.",
      "20": "El mes primero, a los catorce dias del mes, tendreis la pascua, fiesta de siete dias: comerase pan sin levadura.",
      "21": "Y aquel dia el principe sacrificara por si, y por todo el pueblo de la tierra, un becerro por el pecado.",
      "22": "Y en los siete dias de solemnidad hara holocausto a Jehova, siete becerros y siete carneros sin defecto, cada dia de los siete dias; y por el pecado un macho cabrio cada dia.",
      "23": "Y con cada becerro ofrecera presente de un epha, y con cada carnero un epha; y por cada epha un hin de aceite.",
      "24": "En el mes septimo, a los quince del mes, en la fiesta, hara como en estos siete dias, cuanto a la expiacion, y cuanto al holocausto, y cuanto al presente, y cuanto al aceite."
    },
    "45": {
      "0": "ASI ha dicho el Se&ntilde;or Jehova: La puerta del atrio de adentro que mira al oriente, estara cerrada los seis dias de trabajo, y el dia del sabado se abrira: abrirase tambien el dia de la nueva luna.",
      "1": "Y el principe entrara por el camino del portal de la puerta de afuera, y estara al umbral de la puerta, mientras los sacerdotes haran su holocausto y sus pacificos, y adorara a la entrada de la puerta: despues saldra; mas no se cerrara la puerta hasta la tarde.",
      "2": "Asimismo adorara el pueblo de la tierra delante de Jehova, a la entrada de la puerta, en los sabados y en las nuevas lunas.",
      "3": "Y el holocausto que el principe ofrecera a Jehova el dia del sabado, sera seis corderos sin defecto, y un carnero sin tacha:",
      "4": "Y por presente un epha con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el epha.",
      "5": "Mas el dia de la nueva luna, un becerro sin tacha de la vacada, y seis corderos, y un carnero: deberan ser sin defecto.",
      "6": "Y hara presente de un epha con el becerro, y un epha con cada carnero: mas con los corderos, conforme a su facultad; y un hin de aceite por cada epha.",
      "7": "Y cuando el principe entrare, entrara por el camino del portal de la puerta: y por el mismo camino saldra.",
      "8": "Mas cuando el pueblo de la tierra entrare delante de Jehova en las fiestas, el que entrare por la puerta del norte, saldra por la puerta del mediodia; y el que entrare por la puerta del mediodia, saldra por la puerta del norte: no volvera por la puerta por donde entro, sino que saldra por la de enfrente de ella.",
      "9": "Y el principe, cuando ellos entraren, el entrara en medio de ellos: y cuando ellos salieren, el saldra.",
      "10": "Y en las fiestas y en las solemnidades sera el presente un epha con cada becerro, y un epha con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada epha.",
      "11": "Mas cuando el principe libremente hiciere holocausto o pacificos a Jehova, abriranle la puerta que mira al oriente, y hara su holocausto y sus pacificos, como hace en el dia del sabado: despues saldra; y cerraran la puerta despues que saliere.",
      "12": "Y sacrificaras a Jehova cada dia en holocausto un cordero de un a&ntilde;o sin defecto, cada ma&ntilde;ana lo sacrificaras.",
      "13": "Y con el haras todas las ma&ntilde;anas presente de la sexta parte de un epha, y la tercera parte de un hin de aceite para mezclar con la flor de harina: presente para Jehova continuamente por estatuto perpetuo.",
      "14": "Ofreceran pues el cordero, y el presente y el aceite, todas las ma&ntilde;anas en holocausto continuo.",
      "15": "Asi ha dicho el Se&ntilde;or Jehova: Si el principe diere algun don de su heredad a alguno de sus hijos, sera de ellos; posesion de ellos sera por herencia.",
      "16": "Mas si de su heredad diere don a alguno de sus siervos, sera de el hasta el a&ntilde;o de libertad, y volvera al principe; mas su herencia sera de sus hijos.",
      "17": "Y el principe no tomara nada de la herencia del pueblo, por no defraudarlos de su posesion: de lo que el posee dara herencia a sus hijos; para que mi pueblo no sea echado cada uno de su posesion.",
      "18": "Metiome despues por la entrada que estaba hacia la puerta, a las camaras santas de los sacerdotes, las cuales miraban al norte, y habia alli un lugar a los lados del occidente.",
      "19": "Y dijome: Este es el lugar donde los sacerdotes coceran el sacrificio por el pecado y la expiacion: alli coceran el presente, por no sacarlo al atrio de afuera para santificar al pueblo.",
      "20": "Luego me saco al atrio de afuera, y llevome por los cuatro rincones del atrio; y en cada rincon habia un patio.",
      "21": "En los cuatro rincones del atrio habia patios juntos de cuarenta codos de longitud, y treinta de anchura: tenian una misma medida todos cuatro a los rincones.",
      "22": "Y habia una pared alrededor de ellos, alrededor de todos cuatro, y chimeneas hechas abajo alrededor de las paredes.",
      "23": "Y dijome: Estos son los aposentos de los cocineros, donde los servidores de la casa coceran el sacrificio del pueblo."
    },
    "46": {
      "0": "HIZOME tornar luego a la entrada de la casa; y he aqui aguas que salian de debajo del umbral de la casa hacia el oriente: porque la fachada de la casa estaba al oriente: y las aguas descendian de debajo, hacia el lado derecho de la casa, al mediodia del altar.",
      "1": "Y sacome por el camino de la puerta del norte, e hizome rodear por el camino fuera de la puerta, por de fuera al camino de la que mira al oriente: y he aqui las aguas que salian al lado derecho.",
      "2": "Y saliendo el varon hacia el oriente, tenia un cordel en su mano; y midio mil codos, e hizome pasar por las aguas hasta los tobillos.",
      "3": "Y midio otros mil, e hizome pasar por las aguas hasta las rodillas. Midio luego otros mil, e hizome pasar por las aguas hasta los lomos.",
      "4": "Y midio otros mil, e iba ya el arroyo que yo no podia pasar: porque las aguas se habian alzado, y el arroyo no se podia pasar sino a nado.",
      "5": "Y dijome: &iquest;Has visto, hijo del hombre? Despues me llevo, e hizome tornar por la ribera del arroyo.",
      "6": "Y tornando yo, he aqui en la ribera del arroyo habia arboles muy muchos de la una parte y de la otra.",
      "7": "Y dijome: Estas aguas salen a la region del oriente, y descenderan a la llanura, y entraran en la mar: y entradas en la mar, recibiran sanidad las aguas.",
      "8": "Y sera que toda alma viviente que nadare por donde quiera que entraren estos dos arroyos, vivira: y habra muy muchos peces por haber entrado alla estas aguas, y recibiran sanidad; y vivira todo lo que entrare en este arroyo.",
      "9": "Y sera que junto a el estaran pescadores; y desde En-gadi hasta En-eglaim sera tendedero de redes: en su clase sera su pescado como el pescado de la gran mar, mucho en gran manera.",
      "10": "Sus charcos y sus lagunas no se sanaran; quedaran para salinas.",
      "11": "Y junto al arroyo, en su ribera de una parte y de otra, crecera todo arbol de comer: su hoja nunca caera, ni faltara su fruto: a sus meses madurara, porque sus aguas salen del santuario: y su fruto sera para comer, y su hoja para medicina.",
      "12": "Asi ha dicho el Se&ntilde;or Jehova: Este es el termino en que partireis la tierra en heredad entre las doce tribus de Israel: Jose dos partes.",
      "13": "Y la heredareis asi los unos como los otros: por ella alce mi mano que la habia de dar a vuestros padres: por tanto, esta tierra os caera en heredad.",
      "14": "Y este sera el termino de la tierra hacia la parte del norte; desde la gran mar, camino de Hethlon viniendo a Sedad;",
      "15": "Hamath, Berotha, Sibrahim, que esta entre el termino de Damasco y el termino de Hamath; Haser-hatticon, que es el termino de Hauran.",
      "16": "Y sera el termino del norte desde la mar de Haser-enon al termino de Damasco al norte, y al termino de Hamath al lado del norte.",
      "17": "Al lado del oriente, por medio de Hauran y de Damasco, y de Galaad, y de la tierra de Israel, al Jordan: esto medireis de termino hasta la mar del oriente.",
      "18": "Y al lado del mediodia, hacia el mediodia, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta la gran mar: y esto sera el lado austral, al mediodia.",
      "19": "Y al lado del occidente la gran mar sera el termino hasta en derecho para venir a Hamath: este sera el lado del occidente.",
      "20": "Partireis, pues, esta tierra entre vosotros por las tribus de Israel.",
      "21": "Y sera que echareis sobre ella suertes por herencia para vosotros, y para los extranjeros que peregrinan entre vosotros, que entre vosotros han engendrado hijos: y los tendreis como naturales entre los hijos de Israel; echaran suertes con vosotros para heredarse entre las tribus de Israel.",
      "22": "Y sera que en la tribu en que peregrinare el extranjero, alli le dareis su heredad, ha dicho el Se&ntilde;or Jehova."
    },
    "47": {
      "0": "Y ESTOS son los nombres de las tribus: Desde la extremidad septentrional por la via de Hethlon viniendo a Hamath, Haser-enon, al termino de Damasco, al norte, al termino de Hamath: tendra Dan una parte, siendo sus extremidades al oriente y al occidente.",
      "1": "Y junto al termino de Dan, desde la parte del oriente hasta la parte de la mar, Aser una parte.",
      "2": "Y junto al termino de Aser, desde el lado oriental hasta la parte de la mar, Nephtali, otra.",
      "3": "Y junto al termino de Nephtali, desde la parte del oriente hasta la parte de la mar, Manases, otra.",
      "4": "Y junto al termino de Manases, desde la parte del oriente hasta la parte de la mar, Ephraim, otra.",
      "5": "Y junto al termino de Ephraim, desde la parte del oriente hasta la parte de la mar, Ruben, otra.",
      "6": "Y junto al termino de Ruben, desde la parte del oriente hasta la parte de la mar, Juda, otra.",
      "7": "Y junto al termino de Juda, desde la parte del oriente hasta la parte de la mar, sera la suerte que apartareis de veinticinco mil ca&ntilde;as de anchura, y de longitud como cualquiera de las otras partes es a saber, desde la parte del oriente hasta la parte de la mar; y el santuario estara en medio de ella.",
      "8": "La suerte que apartareis para Jehova, sera de longitud de veinticinco mil ca&ntilde;as, y de diez mil de ancho.",
      "9": "Y alli sera la suerte santa de los sacerdotes, de veinticinco mil ca&ntilde;as al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al mediodia: y el santuario de Jehova estara en medio de ella.",
      "10": "Los sacerdotes santificados de los hijos de Sadoc, que guardaron mi observancia, que no erraron cuando erraron los hijos de Israel, como erraron los Levitas.",
      "11": "Ellos tendran por suerte, apartada en la particion de la tierra, la parte santisima, junto al termino de los Levitas.",
      "12": "Y la de los Levitas, al lado del termino de los sacerdotes, sera de veinticinco mil ca&ntilde;as de longitud, y de diez mil de anchura: toda la longitud de veinticinco mil, y la anchura de diez mil.",
      "13": "No venderan de ello, ni permutaran, ni traspasaran las primicias de la tierra: porque es cosa consagrada a Jehova.",
      "14": "Y las cinco mil ca&ntilde;as de anchura que quedan de las veinticinco mil, seran profanas, para la ciudad, para habitacion y para ejido; y la ciudad estara en medio.",
      "15": "Y estas seran sus medidas: a la parte del norte cuatro mil y quinientas ca&ntilde;as, y a la parte del mediodia cuatro mil y quinientas, y a la parte del oriente cuatro mil y quinientas, y a la parte del occidente cuatro mil y quinientas.",
      "16": "Y el ejido de la ciudad sera al norte de doscientas y cincuenta ca&ntilde;as, y al mediodia de doscientas y cincuenta, y al oriente de doscientas y cincuenta, y de doscientas y cincuenta al occidente.",
      "17": "Y lo que quedare de longitud delante de la suerte santa, diez mil ca&ntilde;as al oriente y diez mil al occidente, que sera lo que quedara de la suerte santa, sera para sembrar para los que sirven a la ciudad.",
      "18": "Y los que serviran a la ciudad, seran de todas las tribus de Israel.",
      "19": "Todo el apartado de veinticinco mil ca&ntilde;as por veinticinco mil en cuadro, apartareis por suerte para el santuario, y para la posesion de la ciudad.",
      "20": "Y del principe sera lo que quedare de la una parte y de la otra de la suerte santa, y de la posesion de la ciudad, es a saber, delante de las veinticinco mil ca&ntilde;as de la suerte hasta el termino oriental, y al occidente delante de las veinticinco mil hasta el termino occidental, delante de las partes dichas sera del principe: y suerte santa sera; y el santuario de la casa estara en medio de ella.",
      "21": "Y desde la posesion de los Levitas, y desde la posesion de la ciudad, en medio estara lo que pertenecera al principe. Entre el termino de Juda y el termino de Benjamin estara la suerte del principe.",
      "22": "Cuanto a las demas tribus, desde la parte del oriente hasta la parte de la mar, tendra Benjamin una parte.",
      "23": "Y junto al termino de Benjamin, desde la parte del oriente hasta la parte de la mar, Simeon, otra.",
      "24": "Y junto al termino de Simeon, desde la parte del oriente hasta la parte de la mar, Issach&acirc;r, otra.",
      "25": "Y junto al termino de Issach&acirc;r, desde la parte del oriente hasta la parte de la mar, Zabulon, otra.",
      "26": "Y junto al termino de Zabulon, desde la parte del oriente hasta la parte de la mar, Gad, otra.",
      "27": "Y junto al termino de Gad, a la parte del austro, al mediodia, sera el termino desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta la gran mar.",
      "28": "Esta es la tierra que partireis por suertes en heredad a las tribus de Israel, y estas son sus porciones, ha dicho el Se&ntilde;or Jehova.",
      "29": "Y estas son las salidas de la ciudad a la parte del norte, cuatro mil y quinientas ca&ntilde;as por medida.",
      "30": "Y las puertas de la ciudad seran segun los nombres de las tribus de Israel: tres puertas al norte: la puerta de Ruben, una; la puerta de Juda, otra; la puerta de Levi, otra.",
      "31": "Y a la parte del oriente cuatro mil y quinientas ca&ntilde;as, y tres puertas: la puerta de Jose, una; la puerta de Benjamin, otra; la puerta de Dan, otra.",
      "32": "Y a la parte del mediodia, cuatro mil y quinientas ca&ntilde;as por medida, y tres puertas: la puerta de Simeon, una; la puerta de Issach&acirc;r, otra; la puerta de Zabulon, otra.",
      "33": "Y a la parte del occidente cuatro mil y quinientas ca&ntilde;as, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Nephtali, otra.",
      "34": "En derredor tendra dieciocho mil ca&ntilde;as. Y el nombre de la ciudad desde aquel dia sera JEHOVA SHAMMA."
    }
  }
}