{
  "raw-name": "<book>Libro del Profeta Isaias</book>",
  "name": "Libro del Profeta Isaias",
  "slug": "libro-del-profeta-isaias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "VISION de Isaias hijo de Amoz, la cual vio sobre Juda y Jerusalem, en dias de Uzzias, Jotham, Ach&acirc;z y Ezech&icirc;as, reyes de Juda.",
      "1": "Oid, cielos, y escucha tu, tierra; porque habla Jehova: Crie hijos, y engrandecilos, y ellos se rebelaron contra mi.",
      "2": "El buey conoce a su due&ntilde;o, y el asno el pesebre de su se&ntilde;or: Israel no conoce, mi pueblo no tiene entendimiento.",
      "3": "&iexcl;Oh gente pecadora, pueblo cargado de maldad, generacion de malignos, hijos depravados! Dejaron a Jehova, provocaron a ira al Santo de Israel, tornaronse atras.",
      "4": "&iquest;Para que habeis de ser castigados aun? todavia os rebelareis. Toda cabeza esta enferma, y todo corazon doliente.",
      "5": "Desde la planta del pie hasta la cabeza no hay en el cosa ilesa, sino herida, hinchazon y podrida llaga: no estan curadas, ni vendadas, ni suavizadas con aceite.",
      "6": "Vuestra tierra esta destruida, vuestras ciudades puestas a fuego, vuestra tierra delante de vosotros comida de extranjeros, y asolada como asolamiento de extra&ntilde;os.",
      "7": "Y queda la hija de Sion como choza en vi&ntilde;a, y como caba&ntilde;a en melonar, como ciudad asolada.",
      "8": "Si Jehova de los ejercitos no hubiera hecho que nos quedasen muy cortos residuos, como Sodoma fueramos, y semejantes a Gomorra.",
      "9": "Principes de Sodoma, oid la palabra de Jehova; escuchad la ley de nuestro Dios, pueblo de Gomorra.",
      "10": "&iquest;Para que a mi, dice Jehova, la multitud de vuestros sacrificios? Harto estoy de holocaustos de carneros, y de sebo de animales gruesos: no quiero sangre de bueyes, ni de ovejas, ni de machos cabrios.",
      "11": "&iquest;Quien demando esto de vuestras manos, cuando vinieseis a presentaros delante de mi, para hollar mis atrios?",
      "12": "No me traigais mas vano presente: el perfume me es abominacion: luna nueva y sabado, el convocar asambleas, no las puedo sufrir: son iniquidad vuestras solemnidades.",
      "13": "Vuestras lunas nuevas y vuestras solemnidades tiene aborrecidas mi alma: me son gravosas; cansado estoy de llevarlas.",
      "14": "Cuando extendiereis vuestras manos, yo escondere de vosotros mis ojos: asimismo cuando multiplicareis la oracion, yo no oire: llenas estan de sangre vuestras manos.",
      "15": "Lavad, limpiaos; quitad la iniquidad de vuestras obras de ante mis ojos; dejad de hacer lo malo:",
      "16": "Aprended a hacer bien: buscad juicio, restituid al agraviado, oid en derecho al huerfano, amparad a la viuda.",
      "17": "Venid luego, dira Jehova, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve seran emblanquecidos: si fueren rojos como el carmesi, vendran a ser como blanca lana.",
      "18": "Si quisiereis y oyereis, comereis el bien de la tierra:",
      "19": "Si no quisiereis y fuereis rebeldes, sereis consumidos a espada: porque la boca de Jehova lo ha dicho.",
      "20": "&iquest;Como te has tornado ramera, oh ciudad fiel? Llena estuvo de juicio, en ella habito equidad; mas ahora, homicidas.",
      "21": "Tu plata se ha tornado escorias, tu vino mezclado esta con agua.",
      "22": "Tus principes, prevaricadores y compa&ntilde;eros de ladrones: todos aman las dadivas, y van tras las recompensas: no oyen en juicio al huerfano, ni llega a ellos la causa de la viuda.",
      "23": "Por tanto, dice el Se&ntilde;or Jehova de los ejercitos, el Fuerte de Israel: Ea, tomare satisfaccion de mis enemigos, vengareme de mis adversarios:",
      "24": "Y volvere mi mano sobre ti, y limpiare hasta lo mas puro tus escorias, y quitare todo tu esta&ntilde;o:",
      "25": "Y restituire tus jueces como al principio, y tus consejeros como de primero: entonces te llamaran Ciudad de justicia, Ciudad fiel.",
      "26": "Sion con juicio sera rescatada, y los convertidos de ella con justicia.",
      "27": "Mas los rebeldes y pecadores a una seran quebrantados, y los que dejan a Jehova seran consumidos.",
      "28": "Entonces os avergonzaran los olmos que amasteis, y os afrentaran los bosques que escogisteis.",
      "29": "Porque sereis como el olmo que se le cae la hoja, y como huerto que le faltan las aguas.",
      "30": "Y el fuerte sera como estopa, y lo que hizo como centella; y ambos seran encendidos juntamente, y no habra quien apague."
    },
    "1": {
      "0": "LO que vio Isaias, hijo de Amoz, tocante a Juda y a Jerusalem.",
      "1": "Y acontecera en lo postrero de los tiempos, que sera confirmado el monte de la casa de Jehova por cabeza de los montes, y sera ensalzado sobre los collados, y correran a el todas las gentes.",
      "2": "Y vendran muchos pueblos, y diran: Venid, y subamos al monte de Jehova, a la casa del Dios de Jacob; y nos ense&ntilde;ara en sus caminos, y caminaremos por sus sendas. Porque de Sion saldra la ley, y de Jerusalem la palabra de Jehova.",
      "3": "Y juzgara entre las gentes, y reprendera a muchos pueblos; y volveran sus espadas en rejas de arado, y sus lanzas en hoces: no alzara espada gente contra gente, ni se ensayaran mas para la guerra.",
      "4": "Venid, oh casa de Jacob, y caminemos a la luz de Jehova.",
      "5": "Ciertamente tu has dejado tu pueblo, la casa de Jacob, porque son henchidos de oriente, y de agoreros, como los Filisteos; y en hijos ajenos descansan.",
      "6": "Su tierra esta llena de plata y oro, sus tesoros no tienen fin. Tambien esta su tierra llena de caballos; ni sus carros tienen numero.",
      "7": "Ademas esta su tierra llena de idolos, y a la obra de sus manos se han arrodillado, a lo que fabricaron sus dedos.",
      "8": "Y hase inclinado el hombre, y el varon se ha humillado: por tanto no los perdonaras.",
      "9": "Metete en la piedra, escondete en el polvo, de la presencia espantosa de Jehova y del resplandor de su majestad.",
      "10": "La altivez de los ojos del hombre sera abatida, y la soberbia de los hombres sera humillada; y Jehova solo sera ensalzado en aquel dia.",
      "11": "Porque dia de Jehova de los ejercitos vendra sobre todo soberbio y altivo, y sobre todo ensalzado; y sera abatido:",
      "12": "Y sobre todos los cedros del Libano altos y sublimes, y sobre todos los alcornoques de Basan;",
      "13": "Y sobre todos los montes altos, y sobre todos los collados levantados;",
      "14": "Y sobre toda torre alta, y sobre todo muro fuerte;",
      "15": "Y sobre todas las naves de Tarsis, y sobre todas pinturas preciadas.",
      "16": "Y la altivez del hombre sera abatida, y la soberbia de los hombres sera humillada; y solo Jehova sera ensalzado en aquel dia.",
      "17": "Y quitara totalmente los idolos.",
      "18": "Y meteranse en las cavernas de las pe&ntilde;as, y en las aberturas de la tierra, por la presencia espantosa de Jehova, y por el resplandor de su majestad, cuando se levantare el para herir la tierra.",
      "19": "Aquel dia arrojara el hombre, a los topos y murcielagos, sus idolos de plata y sus idolos de oro, que le hicieron para que adorase;",
      "20": "Y se entraran en las hendiduras de las rocas y en las cavernas de las pe&ntilde;as, por la presencia formidable de Jehova, y por el resplandor de su majestad, cuando se levantare para herir la tierra.",
      "21": "Dejaos del hombre, cuyo halito esta en su nariz; porque &iquest;de que es el estimado?"
    },
    "2": {
      "0": "PORQUE he aqui que el Se&ntilde;or Jehova de los ejercitos quita de Jerusalem y de Juda el sustentador y el fuerte, todo sustento de pan y todo socorro de agua;",
      "1": "El valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano;",
      "2": "El capitan de cincuenta, y el hombre de respeto, y el consejero, y el artifice excelente, y el habil orador.",
      "3": "Y pondreles mozos por principes, y muchachos seran sus se&ntilde;ores.",
      "4": "Y el pueblo hara violencia los unos a los otros, cada cual contra su vecino: el mozo se levantara contra el viejo, y el villano contra el noble.",
      "5": "Cuando alguno trabare de su hermano, de la familia de su padre, y le dijere, Que vestir tienes, tu seras nuestro principe, y sea en tu mano esta ruina;",
      "6": "El jurara aquel dia, diciendo: No tomare ese cuidado; porque en mi casa ni hay pan, ni que vestir: no me hagais principe del pueblo.",
      "7": "Pues arruinada esta Jerusalem, y Juda ha caido; porque la lengua de ellos y sus obras han sido contra Jehova, para irritar los ojos de su majestad.",
      "8": "La apariencia del rostro de ellos los convence: que como Sodoma predican su pecado, no lo disimulan. &iexcl;Ay del alma de ellos! porque allegaron mal para si.",
      "9": "Decid al justo que le ira bien: porque comera de los frutos de sus manos.",
      "10": "&iexcl;Ay del impio! mal le ira: porque segun las obras de sus manos le sera pagado.",
      "11": "Los exactores de mi pueblo son muchachos, y mujeres se ense&ntilde;orearon de el. Pueblo mio, los que te guian te enga&ntilde;an, y tuercen la carrera de tus caminos.",
      "12": "Jehova esta en pie para litigar, y esta para juzgar los pueblos.",
      "13": "Jehova vendra a juicio contra los ancianos de su pueblo y contra sus principes; porque vosotros habeis devorado la vi&ntilde;a, y el despojo del pobre esta en vuestras casas.",
      "14": "&iquest;Que pensais vosotros que majais mi pueblo, y moleis las caras de los pobres? dice el Se&ntilde;or Jehova de los ejercitos.",
      "15": "Asimismo dice Jehova: Por cuanto las hijas de Sion se ensoberbecen, y andan cuellierguidas y los ojos descompuestos; cuando andan van danzando, y haciendo son con los pies:",
      "16": "Por tanto, pelara el Se&ntilde;or la mollera de las hijas de Sion, y Jehova descubrira sus verg&uuml;enzas.",
      "17": "Aquel dia quitara el Se&ntilde;or el atavio de los calzados, y las redecillas, y las lunetas;",
      "18": "Los collares, y los joyeles, y los brazaletes;",
      "19": "Las escofietas, y los atavios de las piernas, los partidores del pelo, los pomitos de olor, y los zarcillos;",
      "20": "Los anillos, y los joyeles de las narices;",
      "21": "Las ropas de remuda, los mantoncillos, los velos, y los alfileres;",
      "22": "Los espejos, los pa&ntilde;izuelos, las gasas, y los tocados.",
      "23": "Y sera que en lugar de los perfumes aromaticos vendra hediondez; y desgarron en lugar de cinta; y calvez en lugar de la compostura del cabello; y en lugar de faja ce&ntilde;imiento de saco; y quemadura en vez de hermosura.",
      "24": "Tus varones caeran a cuchillo, y tu fuerza en la guerra.",
      "25": "Sus puertas se entristeceran y enlutaran, y ella, desamparada, sentarase en tierra."
    },
    "3": {
      "0": "Y ECHARAN mano de un hombre siete mujeres en aquel tiempo, diciendo: Nosotras comeremos de nuestro pan, y nos vestiremos de nuestras ropas; solamente sea llamado tu nombre sobre nosotras, quita nuestro oprobio.",
      "1": "En aquel tiempo el renuevo de Jehova sera para hermosura y gloria, y el fruto de la tierra para grandeza y honra, a los librados de Israel.",
      "2": "Y acontecera que el que quedare en Sion, y el que fuere dejado en Jerusalem, sera llamado santo; todos los que en Jerusalem estan escritos entre los vivientes;",
      "3": "Cuando el Se&ntilde;or lavare las inmundicias de las hijas de Sion, y limpiare las sangres de Jerusalem de en medio de ella, con espiritu de juicio y con espiritu de ardimiento.",
      "4": "Y criara Jehova sobre toda la morada del monte de Sion, y sobre los lugares de sus convocaciones, nube y oscuridad de dia, y de noche resplandor de fuego que eche llamas: porque sobre toda gloria habra cobertura.",
      "5": "Y habra sombrajo para sombra contra el calor del dia, para acogida y escondedero contra el turbion y contra el aguacero."
    },
    "4": {
      "0": "AHORA cantare por mi amado el cantar de mi amado a su vi&ntilde;a. Tenia mi amado una vi&ntilde;a en un recuesto, lugar fertil.",
      "1": "Habiala cercado, y despedregadola, y plantadola de vides escogidas: habia edificado en medio de ella una torre, y tambien asentado un lagar en ella: y esperaba que llevase uvas, y llevo uvas silvestres.",
      "2": "Ahora pues, vecinos de Jerusalem y varones de Juda, juzgad ahora entre mi y mi vi&ntilde;a.",
      "3": "&iquest;Que mas se habia de hacer a mi vi&ntilde;a, que yo no haya hecho en ella? &iquest;Como, esperando yo que llevase uvas, ha llevado uvas silvestres?",
      "4": "Os mostrare pues ahora lo que hare yo a mi vi&ntilde;a: Quitarele su vallado, y sera para ser consumida; aportillare su cerca, y sera para ser hollada;",
      "5": "Hare que quede desierta; no sera podada ni cavada, y crecera el cardo y las espinas: y aun a las nubes mandare que no derramen lluvia sobre ella.",
      "6": "Ciertamente la vi&ntilde;a de Jehova de los ejercitos es la casa de Israel, y los hombres de Juda planta suya deleitosa. Esperaba juicio, y he aqui vileza; justicia, y he aqui clamor.",
      "7": "&iexcl;Ay de los que juntan casa con casa, y allegan heredad a heredad hasta acabar el termino! &iquest;Habitareis vosotros solos en medio de la tierra?",
      "8": "Ha llegado a mis oidos de parte de Jehova de los ejercitos, que las muchas casas han de quedar asoladas, sin morador las grandes y hermosas.",
      "9": "Y diez huebras de vi&ntilde;a produciran un zaque, y treinta modios de simiente daran tres modios.",
      "10": "&iexcl;Ay de los que se levantan de ma&ntilde;ana para seguir la embriaguez; que se estan hasta la noche, hasta que el vino los enciende!",
      "11": "Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas, y vino; y no miran la obra de Jehova, ni consideran la obra de sus manos.",
      "12": "Por tanto mi pueblo fue llevado cautivo, porque no tuvo ciencia: y su gloria perecio de hambre, y su multitud se seco de sed.",
      "13": "Por eso ensancho su interior el sepulcro, y sin medida extendio su boca; y alla descendera la gloria de ellos, y su multitud, y su fausto, y el que en el se holgaba.",
      "14": "Y el hombre sera humillado, y el varon sera abatido, y bajados seran los ojos de los altivos.",
      "15": "Mas Jehova de los ejercitos sera ensalzado en juicio, y el Dios Santo sera santificado con justicia.",
      "16": "Y los corderos seran apacentados segun su costumbre; y extra&ntilde;os comeran las gruesas desamparadas.",
      "17": "&iexcl;Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con coyundas de carreta,",
      "18": "Los cuales dicen: Venga ya, apresurese su obra, y veamos: acerquese, y venga el consejo del Santo de Israel, para que lo sepamos!",
      "19": "&iexcl;Ay de los que a lo malo dicen bueno, y a lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo!",
      "20": "&iexcl;Ay de los sabios en sus ojos, y de los que son prudentes delante de si mismos!",
      "21": "&iexcl;Ay de los que son valientes para beber vino, y hombres fuertes para mezclar bebida;",
      "22": "Los que dan por justo al impio por cohechos, y al justo quitan su justicia!",
      "23": "Por tanto, como la lengua del fuego consume las aristas, y la llama devora la paja, asi sera su raiz como pudrimiento, y su flor se desvanecera como polvo: porque desecharon la ley de Jehova de los ejercitos, y abominaron la palabra del Santo de Israel.",
      "24": "Por esta causa se encendio el furor de Jehova contra su pueblo, y extendio contra el su mano, e hiriole; y se estremecieron los montes, y sus cadaveres fueron arrojados en medio de las calles. Con todo esto no ha cesado su furor, antes esta su mano todavia extendida.",
      "25": "Y alzara pendon a gentes de lejos, y silbara al que esta en el cabo de la tierra; y he aqui que vendra pronto y velozmente.",
      "26": "No habra entre ellos cansado, ni que vacile; ninguno se dormira ni le tomara sue&ntilde;o; a ninguno se le desatara el cinto de los lomos, ni se le rompera la correa de sus zapatos.",
      "27": "Sus saetas amoladas, y todos sus arcos entesados; las u&ntilde;as de sus caballos pareceran como de pedernal, y las ruedas de sus carros como torbellino.",
      "28": "Su bramido como de leon; rugira a manera de leoncillos, rechinara los dientes, y arrebatara la presa; la apa&ntilde;ara, y nadie se la quitara.",
      "29": "Y bramara sobre el en aquel dia como bramido de la mar: entonces mirara hacia la tierra, y he aqui tinieblas de tribulacion, y en sus cielos se oscurecera la luz."
    },
    "5": {
      "0": "EN el a&ntilde;o que murio el rey Uzzias vi yo al Se&ntilde;or sentado sobre un trono alto y sublime, y sus faldas henchian el templo.",
      "1": "Y encima de el estaban serafines: cada uno tenia seis alas; con dos cubrian sus rostros, y con dos cubrian sus pies, y con dos volaban.",
      "2": "Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehova de los ejercitos: toda la tierra esta llena de su gloria.",
      "3": "Y los quiciales de las puestas se estremecieron con la voz del que clamaba, y la casa se hinchio de humo.",
      "4": "Entonces dije: &iexcl;Ay de mi! que soy muerto; que siendo hombre inmundo de labios, y habitando en medio de pueblo que tiene labios inmundos, han visto mis ojos al Rey, Jehova de los ejercitos.",
      "5": "Y volo hacia mi uno de los serafines, teniendo en su mano un carbon encendido, tomado del altar con unas tenazas:",
      "6": "Y tocando con el sobre mi boca, dijo: He aqui que esto toco tus labios, y es quitada tu culpa, y limpio tu pecado.",
      "7": "Despues oi la voz del Se&ntilde;or, que decia: &iquest;A quien enviare, y quien nos ira? Entonces respondi yo: Heme aqui, enviame a mi.",
      "8": "Y dijo: Anda, y di a este pueblo: Oid bien, y no entendais; ved por cierto, mas no comprendais.",
      "9": "Engruesa el corazon de aqueste pueblo, y agrava sus oidos, y ciega sus ojos; porque no vea con sus ojos, ni oiga con sus oidos, ni su corazon entienda, ni se convierta, y haya para el sanidad.",
      "10": "Y yo dije: &iquest;Hasta cuando, Se&ntilde;or? Y respondio el: Hasta que las ciudades esten asoladas, y sin morador, ni hombre en las casas, y la tierra sea tornada en desierto;",
      "11": "Hasta que Jehova hubiere echado lejos los hombres, y multiplicare en medio de la tierra la desamparada.",
      "12": "Pues aun quedara en ella una decima parte, y volvera, bien que habra sido asolada: como el olmo y como el alcornoque, de los cuales en la tala queda el tronco, asi sera el tronco de ella la simiente santa."
    },
    "6": {
      "0": "ACONTECIO en los dias de Ach&acirc;z hijo de Jotham, hijo de Uzzias, rey de Juda, que Rezin rey de Siria, y Peca hijo de Remalias, rey de Israel, subieron a Jerusalem para combatirla; mas no la pudieron tomar.",
      "1": "Y vino la nueva a la casa de David, diciendo: Siria se ha confederado con Ephraim. Y estremeciosele el corazon, y el corazon de su pueblo, como se estremecen los arboles del monte a causa del viento.",
      "2": "Entonces dijo Jehova a Isaias: Sal ahora al encuentro de Ach&acirc;z, tu, y Sear-jasub tu hijo, al cabo del conducto de la Pesquera de arriba, en el camino de la heredad del Lavador,",
      "3": "Y dile: Guarda, y reposate; no temas, ni se enternezca tu corazon a causa de estos dos cabos de tizon que humean, por el furor de la ira de Rezin y del Siro, y del hijo de Remalias.",
      "4": "Por haber acordado maligno consejo contra ti el Siro, con Ephraim y con el hijo de Remalias, diciendo:",
      "5": "Vamos contra Juda, y la despertaremos, y la partiremos entre nosotros, y pondremos en medio de ella por rey al hijo de Tabeel:",
      "6": "El Se&ntilde;or Jehova dice asi: No subsistira, ni sera.",
      "7": "Porque la cabeza de Siria es Damasco, y la cabeza de Damasco, Rezin: y dentro de sesenta y cinco a&ntilde;os Ephraim sera quebrantado hasta dejar de ser pueblo.",
      "8": "Entretanto la cabeza de Ephraim es Samaria, y la cabeza de Samaria el hijo de Remalias. Si vosotros no creyereis, de cierto no permanecereis.",
      "9": "Y hablo mas Jehova a Ach&acirc;z, diciendo:",
      "10": "Pide para ti se&ntilde;al de Jehova tu Dios, demandandola en lo profundo, o arriba en lo alto.",
      "11": "Y respondio Ach&acirc;z: No pedire, y no tentare a Jehova.",
      "12": "Dijo entonces Isaias: Oid ahora casa de David. &iquest;Os es poco el ser molestos a los hombres, sino que tambien lo seais a mi Dios?",
      "13": "Por tanto el mismo Se&ntilde;or os dara se&ntilde;al: He aqui que la virgen concebira, y parira hijo, y llamara su nombre Emmanuel.",
      "14": "Comera manteca y miel, para que sepa desechar lo malo y escoger lo bueno.",
      "15": "Porque antes que el ni&ntilde;o sepa desechar lo malo y escoger lo bueno, la tierra que tu aborreces sera dejada de sus dos reyes.",
      "16": "Jehova hara venir sobre ti, y sobre tu pueblo, y sobre la casa de tu padre, dias cuales nunca vinieron desde el dia que Ephraim se aparto de Juda, es a saber, al rey de Asiria.",
      "17": "Y acontecera que aquel dia silbara Jehova a la mosca que esta en el fin de los rios de Egipto, y a la abeja que esta en la tierra de Asiria.",
      "18": "Y vendran, y se asentaran todos en los valles desiertos, y en las cavernas de las piedras, y en todos los zarzales, y en todas las matas.",
      "19": "En aquel dia raera el Se&ntilde;or con navaja alquilada, con los que habitan de la otra parte del rio, a saber, con el rey de Asiria, cabeza y pelos de los pies; y aun la barba tambien quitara.",
      "20": "Y acontecera en aquel tiempo, que crie un hombre una vaca y dos ovejas;",
      "21": "Y sera que a causa de la abundancia de leche que daran, comera manteca: cierto manteca y miel comera el que quedare en medio de la tierra.",
      "22": "Acontecera tambien en aquel tiempo, que el lugar donde habia mil vides que valian mil siclos de plata, sera para los espinos y cardos.",
      "23": "Con saetas y arco iran alla; porque toda la tierra sera espinos y cardos.",
      "24": "Y a todos los montes que se cavaban con azada, no llegara alla el temor de los espinos y de los cardos: mas seran para pasto de bueyes, y para ser hollados de los ganados."
    },
    "7": {
      "0": "Y DIJOME Jehova: Tomate un gran volumen, y escribe en el en estilo de hombre tocante a Maher-salal-hash-baz.",
      "1": "Y junte conmigo por testigos fieles a Urias sacerdote, y a Zacarias hijo de Jeberech&icirc;as.",
      "2": "Y junteme con la profetisa, la cual concibio, y pario un hijo. Y dijome Jehova: Ponle por nombre Maher-salal-hash-baz.",
      "3": "Porque antes que el ni&ntilde;o sepa decir, Padre mio, y Madre mia, sera quitada la fuerza de Damasco y los despojos de Samaria, en la presencia del rey de Asiria.",
      "4": "Otra vez torno Jehova a hablarme, diciendo:",
      "5": "Por cuanto desecho este pueblo las aguas de Siloe, que corren mansamente, y holgose con Rezin y con el hijo de Remalias,",
      "6": "He aqui por tanto que el Se&ntilde;or hace subir sobre ellos aguas de rios, impetuosas y muchas, a saber, al rey de Asiria con todo su poder; el cual subira sobre todos sus rios, y pasara sobre todas sus riberas:",
      "7": "Y pasando hasta Juda, inundara, y sobrepujara, y llegara hasta la garganta; y extendiendo sus alas, llenara la anchura de tu tierra, oh Emmanuel.",
      "8": "Juntaos, pueblos, y sereis quebrantados; oid todos los que sois de lejanas tierras: poneos a punto, y sereis quebrantados; apercibios, y sereis quebrantados.",
      "9": "Tomad consejo, y sera deshecho; proferid palabra, y no sera firme: porque Dios con nosotros.",
      "10": "Porque Jehova me dijo de esta manera con mano fuerte, y ense&ntilde;ome que no caminase por el camino de este pueblo, diciendo:",
      "11": "No digais, Conjuracion, a todas las cosas a que este pueblo dice, Conjuracion, ni temais lo que temen, ni tengais miedo.",
      "12": "A Jehova de los ejercitos, a el santificad: sea el vuestro temor, y el sea vuestro miedo.",
      "13": "Entonces el sera por santuario; mas a las dos casas de Israel por piedra para tropezar, y por tropezadero para caer, y por lazo y por red al morador de Jerusalem.",
      "14": "Y muchos tropezaran entre ellos, y caeran, y seran quebrantados: enredaranse, y seran presos.",
      "15": "Ata el testimonio, sella la ley entre mis discipulos.",
      "16": "Esperare pues a Jehova, el cual escondio su rostro de la casa de Jacob, y a el aguardare.",
      "17": "He aqui, yo y los hijos que me dio Jehova, por se&ntilde;ales y prodigios en Israel, de parte de Jehova de los ejercitos que mora en el monte de Sion.",
      "18": "Y si os dijeren: Preguntad a los pythones y a los adivinos, que susurran hablando, responded: &iquest;No consultara el pueblo a su Dios? &iquest;Apelara por los vivos a los muertos?",
      "19": "&iexcl;A la ley y al testimonio! Si no dijeren conforme a esto, es porque no les ha amanecido.",
      "20": "Y pasaran por el fatigados y hambrientos, y acontecera que teniendo hambre, se enojaran y maldeciran a su rey y a su Dios, levantando el rostro en alto.",
      "21": "Y miraran a la tierra, y he aqui tribulacion y tiniebla, oscuridad y angustia; y seran sumidos en las tinieblas."
    },
    "8": {
      "0": "AUNQUE no sera esta oscuridad tal como la afliccion que le vino en el tiempo que livianamente tocaron la primera vez a la tierra de Zabulon, y a la tierra de Nephtali; y despues cuando agravaron por la via de la mar, de esa parte del Jordan, en Galilea de las gentes.",
      "1": "El pueblo que andaba en tinieblas vio gran luz: los que moraban en tierra de sombra de muerte, luz resplandecio sobre ellos.",
      "2": "Aumentando la gente, no aumentaste la alegria. Alegraranse delante de ti como se alegran en la siega, como se gozan cuando reparten despojos.",
      "3": "Porque tu quebraste su pesado yugo, y la vara de su hombro, y el cetro de su exactor, como en el dia de Madian.",
      "4": "Porque toda batalla de quien pelea es con estruendo, y con revolcamiento de vestidura en sangre: mas esto sera para quema, y pabulo del fuego.",
      "5": "Porque un ni&ntilde;o nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamarase su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Principe de paz.",
      "6": "Lo dilatado de su imperio y la paz no tendran termino, sobre el trono de David, y sobre su reino, disponiendolo y confirmandolo en juicio y en justicia desde ahora para siempre. El celo de Jehova de los ejercitos hara esto.",
      "7": "El Se&ntilde;or envio palabra a Jacob, y cayo en Israel.",
      "8": "Y la sabra el pueblo, todo el, Ephraim y los moradores de Samaria, que con soberbia y con altivez de corazon dicen:",
      "9": "Los ladrillos cayeron, mas edificaremos de canteria; cortaron los cabrahigos, mas cedros pondremos en su lugar.",
      "10": "Empero Jehova ensalzara los enemigos de Rezin contra el, y juntara sus enemigos;",
      "11": "De oriente los Siros, y los Filisteos de poniente; y con toda la boca se tragaran a Israel. Ni con todo eso ha cesado su furor, antes todavia su mano extendida.",
      "12": "Mas el pueblo no se convirtio al que lo heria, ni buscaron a Jehova de los ejercitos.",
      "13": "Y Jehova cortara de Israel cabeza y cola, ramo y ca&ntilde;a en un mismo dia.",
      "14": "El viejo y venerable de rostro es la cabeza: el profeta que ense&ntilde;a mentira, este es cola.",
      "15": "Porque los gobernadores de este pueblo son enga&ntilde;adores; y sus gobernados, perdidos.",
      "16": "Por tanto, el Se&ntilde;or no tomara contentamiento en sus mancebos, ni de sus huerfanos y viudas tendra misericordia: porque todos son falsos y malignos, y toda boca habla despropositos. Con todo esto no ha cesado su furor, antes todavia su mano extendida.",
      "17": "Porque la maldad se encendio como fuego, cardos y espinas devorara; y encenderase en lo espeso de la bre&ntilde;a, y seran alzados como humo.",
      "18": "Por la ira de Jehova de los ejercitos se oscurecio la tierra, y sera el pueblo como pabulo del fuego: el hombre no tendra piedad de su hermano.",
      "19": "Cada uno hurtara a la mano derecha, y tendra hambre; y comera a la izquierda, y no se hartara: cada cual comera la carne de su brazo:",
      "20": "Manases a Ephraim, y Ephraim a Manases, y entrambos contra Juda. Ni con todo esto ha cesado su furor, antes todavia extendida su mano."
    },
    "9": {
      "0": "&iexcl;AY de los que establecen leyes injustas, y determinando prescriben tirania,",
      "1": "Por apartar del juicio a los pobres, y por quitar el derecho a los afligidos de mi pueblo; por despojar las viudas, y robar los huerfanos!",
      "2": "&iquest;Y que hareis en el dia de la visitacion? &iquest;y a quien os acogereis que os ayude, cuando viniere de lejos el asolamiento? &iquest;y en donde dejareis vuestra gloria?",
      "3": "Sin mi se inclinaran entre los presos, y entre los muertos caeran. Ni con todo esto ha cesado su furor, antes todavia extendida su mano.",
      "4": "Oh Assur, vara y baston de mi furor: en su mano he puesto mi ira.",
      "5": "Mandarele contra una gente fementida, y sobre el pueblo de mi ira le enviare, para que quite despojos, y arrebate presa, y que lo ponga a ser hollado como lodo de las calles.",
      "6": "Aunque el no lo pensara asi, ni su corazon lo imaginara de esta manera; sino que su pensamiento sera desarraigar y cortar gentes no pocas.",
      "7": "Porque el dice: Mis principes &iquest;no son todos reyes?",
      "8": "&iquest;No es Calno como Carch&ecirc;mis, Hamath como Arphad, y Samaria como Damasco?",
      "9": "Como hallo mi mano los reinos de los idolos, siendo sus imagenes mas que Jerusalem y Samaria;",
      "10": "Como hice a Samaria y a sus idolos, &iquest;no hare tambien asi a Jerusalem y a sus idolos?",
      "11": "Mas acontecera que despues que el Se&ntilde;or hubiere acabado toda su obra en el monte de Sion, y en Jerusalem, visitare sobre el fruto de la soberbia del corazon del rey de Asiria, y sobre la gloria de la altivez de sus ojos.",
      "12": "Porque dijo: Con la fortaleza de mi mano lo he hecho, y con mi sabiduria; porque he sido prudente: y quite los terminos de los pueblos, y saque sus tesoros, y derribe como valientes los que estaban sentados:",
      "13": "Y hallo mi mano como nido las riquezas de los pueblos; y como se cogen los huevos dejados, asi me apodere yo de toda la tierra; y no hubo quien moviese ala, o abriese boca y graznase.",
      "14": "&iquest;Gloriarase el hacha contra el que con ella corta? &iquest;se ensoberbecera la sierra contra el que la mueve? como si el bordon se levantase contra los que lo levantan; como si se levantase la vara: &iquest;no es le&ntilde;o?",
      "15": "Por tanto el Se&ntilde;or Jehova de los ejercitos enviara flaqueza sobre sus gordos; y debajo de su gloria encendera encendimiento, como ardor de fuego.",
      "16": "Y la luz de Israel sera por fuego, y su Santo por llama que abrase y consuma en un dia sus cardos y sus espinas.",
      "17": "La gloria de su bosque y de su campo fertil consumira, desde el alma hasta la carne: y vendra a ser como abanderado en derrota.",
      "18": "Y los arboles que quedaren en su bosque, seran en numero que un ni&ntilde;o los pueda contar.",
      "19": "Y acontecera en aquel tiempo, que los que hubieren quedado de Israel, y los que hubieren quedado de la casa de Jacob, nunca mas estriben sobre el que los hirio; sino que se apoyaran con verdad en Jehova Santo de Israel.",
      "20": "Las reliquias se convertiran, las reliquias de Jacob, al Dios fuerte.",
      "21": "Porque si tu pueblo, oh Israel, fuere como las arenas de la mar, las reliquias de el se convertiran: la destruccion acordada rebosara justicia.",
      "22": "Pues el Se&ntilde;or Jehova de los ejercitos hara consumacion y fenecimiento en medio de la tierra.",
      "23": "Por tanto el Se&ntilde;or Jehova de los ejercitos dice asi: Pueblo mio, morador de Sion, no temas de Assur. Con vara te herira, y contra ti alzara su palo, a la manera de Egipto:",
      "24": "Mas de aqui a muy poco tiempo, se acabara el furor y mi enojo, para fenecimiento de ellos.",
      "25": "Y levantara Jehova de los ejercitos azote contra el, cual la matanza de Madian en la pe&ntilde;a de Oreb: y alzara su vara sobre la mar, segun hizo por la via de Egipto.",
      "26": "Y acaecera en aquel tiempo, que su carga sera quitada de tu hombro, y su yugo de tu cerviz, y el yugo se empodrecera por causa de la uncion.",
      "27": "Vino hasta Ajad, paso hasta Migron; en Michmas contara su ejercito:",
      "28": "Pasaron el vado; alojaron en Geba: Rama temblo; Gabaa de Saul huyo.",
      "29": "Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla Anathoth.",
      "30": "Madmena se alboroto: los moradores de Gebim se juntaran.",
      "31": "Aun vendra dia cuando reposara en Nob: alzara su mano al monte de la hija de Sion, al collado de Jerusalem.",
      "32": "He aqui el Se&ntilde;or Jehova de los ejercitos desgajara el ramo con fortaleza: y los de grande altura seran cortados, y los altos seran humillados.",
      "33": "Y cortara con hierro la espesura del bosque, y el Libano caera con fortaleza."
    },
    "10": {
      "0": "Y SALDRA una vara del tronco de Isai, y un vastago reto&ntilde;ara de sus raices.",
      "1": "Y reposara sobre el el espiritu de Jehova; espiritu de sabiduria y de inteligencia, espiritu de consejo y de fortaleza, espiritu de conocimiento y de temor de Jehova.",
      "2": "Y harale entender diligente en el temor de Jehova. No juzgara segun la vista de sus ojos, ni arg&uuml;ira por lo que oyeren sus oidos;",
      "3": "Sino que juzgara con justicia a los pobres, y arg&uuml;ira con equidad por los mansos de la tierra: y herira la tierra con la vara de su boca, y con el espiritu de sus labios matara al impio.",
      "4": "Y sera la justicia cinto de sus lomos, y la fidelidad ce&ntilde;idor de sus ri&ntilde;ones.",
      "5": "Morara el lobo con el cordero, y el tigre con el cabrito se acostara: el becerro y el leon y la bestia domestica andaran juntos, y un ni&ntilde;o los pastoreara.",
      "6": "La vaca y la osa paceran, sus crias se echaran juntas; y el leon como el buey comera paja.",
      "7": "Y el ni&ntilde;o de teta se entretendra sobre la cueva del aspid, y el recien destetado extendera su mano sobre la caverna del basilisco.",
      "8": "No haran mal ni da&ntilde;aran en todo mi santo monte; porque la tierra sera llena del conocimiento de Jehova, como cubren la mar las aguas.",
      "9": "Y acontecera en aquel tiempo que la raiz de Isai, la cual estara puesta por pendon a los pueblos, sera buscada de las gentes; y su holganza sera gloria.",
      "10": "Asimismo acontecera en aquel tiempo, que Jehova tornara a poner otra vez su mano para poseer las reliquias de su pueblo que fueron dejadas de Assur, y de Egipto, y de Parthia, y de Etiopia, y de Persia, y de Caldea, y de Amath, y de las Islas de la mar.",
      "11": "Y levantara pendon a las gentes, y juntara los desterrados de Israel, y reunira los esparcidos de Juda de los cuatro cantones de la tierra.",
      "12": "Y se disipara la envidia de Ephraim, y los enemigos de Juda seran talados. Ephraim no tendra envidia contra Juda, ni Juda afligira a Ephraim;",
      "13": "Mas volaran sobre los hombros de los Filisteos al occidente, meteran tambien a saco a los de oriente: Edom y Moab les serviran, y los hijos de Ammon les daran obediencia.",
      "14": "Y secara Jehova la lengua de la mar de Egipto; y levantara su mano con fortaleza de su espiritu sobre el rio, y heriralo en sus siete brazos, y hara que pasen por el con zapatos.",
      "15": "Y habra camino para las reliquias de su pueblo, las que quedaron de Assur, de la manera que lo hubo para Israel el dia que subio de la tierra de Egipto."
    },
    "11": {
      "0": "Y DIRAS en aquel dia: Cantare a ti, oh Jehova: pues aunque te enojaste contra mi, tu furor se aparto, y me has consolado.",
      "1": "He aqui Dios es salud mia; asegurareme, y no temere; porque mi fortaleza y mi cancion es JAH Jehova, el cual ha sido salud para mi.",
      "2": "Sacareis aguas con gozo de la fuentes de la salud.",
      "3": "Y direis en aquel dia: Cantad a Jehova, aclamad su nombre, haced celebres en los pueblos sus obras, recordad que su nombre es engrandecido.",
      "4": "Cantad salmos a Jehova; porque ha hecho cosas magnificas: sea sabido esto por toda la tierra.",
      "5": "Regocijate y canta, oh moradora de Sion: porque grande es en medio de ti el Santo de Israel."
    },
    "12": {
      "0": "CARGA de Babilonia, que vio Isaias, hijo de Amoz.",
      "1": "Levantad bandera sobre un alto monte; alzad la voz a ellos, alzad la mano, para que entren por puertas de principes.",
      "2": "Yo mande a mis santificados, asimismo llame a mis valientes para mi ira, a los que se alegran con mi gloria.",
      "3": "Murmullo de multitud en los montes, como de mucho pueblo; murmullo de ruido de reinos, de gentes reunidas: Jehova de los ejercitos ordena las tropas de la batalla.",
      "4": "Vienen de lejana tierra, de lo postrero de los cielos, Jehova y los instrumentos de su furor, para destruir toda la tierra.",
      "5": "Aullad, porque cerca esta el dia de Jehova; vendra como asolamiento del Todopoderoso.",
      "6": "Por tanto, se enervaran todas la manos, y desleirase todo corazon de hombre:",
      "7": "Y se llenaran de terror; angustias y dolores los comprenderan; tendran dolores como mujer de parto; pasmarase cada cual al mirar a su compa&ntilde;ero; sus rostros, rostros de llamas.",
      "8": "He aqui el dia de Jehova viene, crudo, y de sa&ntilde;a y ardor de ira, para tornar la tierra en soledad, y raer de ella sus pecadores.",
      "9": "Por lo cual las estrellas de los cielos y sus luceros no derramaran su lumbre; y el sol se oscurecera en naciendo, y la luna no echara su resplandor.",
      "10": "Y visitare la maldad sobre el mundo, y sobre los impios su iniquidad; y hare que cese la arrogancia de los soberbios, y abatire la altivez de los fuertes.",
      "11": "Hare mas precioso que el oro fino al varon, y mas que el oro de Ophir al hombre.",
      "12": "Porque hare estremecer los cielos, y la tierra se movera de su lugar, en la indignacion de Jehova de los ejercitos, y en el dia de la ira de su furor.",
      "13": "Y sera que como corza amontada, y como oveja sin pastor, cada cual mirara hacia su pueblo, y cada uno huira a su tierra.",
      "14": "Cualquiera que fuere hallado, sera alanceado; y cualquiera que a ellos se juntare, caera a cuchillo.",
      "15": "Sus ni&ntilde;os seran estrellados delante de ellos; sus casas seran saqueadas, y forzadas sus mujeres.",
      "16": "He aqui que yo despierto contra ellos a los Medos, que no curaran de la plata, ni codiciaran oro.",
      "17": "Y con arcos tiraran a los ni&ntilde;os, y no tendran misericordia de fruto de vientre, ni su ojo perdonara a hijos.",
      "18": "Y Babilonia, hermosura de reinos y ornamento de la grandeza de los Caldeos, sera como Sodoma y Gomorra, a las que trastorno Dios.",
      "19": "Nunca mas sera habitada, ni se morara en ella de generacion en generacion; ni hincara alli tienda el Arabe, ni pastores tendran alli majada:",
      "20": "Sino que dormiran alli bestias fieras, y sus casas se llenaran de hurones, alli habitaran hijas del buho, y alli saltaran peludos.",
      "21": "Y en sus palacios gritaran gatos cervales, y chacales en sus casas de deleite: y abocado esta a venir su tiempo, y sus dias no se alargaran."
    },
    "13": {
      "0": "PORQUE Jehova tendra piedad de Jacob, y todavia escogera a Israel, y les hara reposar en su tierra: y a ellos se uniran extranjeros, y allegaranse a la familia de Jacob.",
      "1": "Y los tomaran los pueblos, y traeranlos a su lugar: y la casa de Israel los poseera por siervos y criadas en la tierra de Jehova: y cautivaran a los que los cautivaron, y se&ntilde;orearan a los que los oprimieron.",
      "2": "Y sera en el dia que Jehova te diera reposo de tu trabajo, y de tu temor, y de la dura servidumbre en que te hicieron servir,",
      "3": "Que levantaras esta parabola sobre el rey de Babilonia, y diras: &iexcl;Como paro el exactor, como ceso la ciudad codiciosa del oro!",
      "4": "Quebranto Jehova el baston de los impios, el cetro de los se&ntilde;ores;",
      "5": "Al que con ira heria los pueblos de llaga permanente, el cual se ense&ntilde;oreaba de las gentes con furor, y las perseguia con crueldad.",
      "6": "Descanso, sosego toda la tierra: cantaron alabanza.",
      "7": "Aun las hayas se holgaron de ti, y los cedros del Libano, diciendo: Desde que tu pereciste, no ha subido cortador contra nosotros.",
      "8": "El infierno abajo se espanto de ti; te desperto muertos que en tu venida saliesen a recibirte, hizo levantar de sus sillas a todos los principes de la tierra, a todos los reyes de las naciones.",
      "9": "Todos ellos daran voces, y te diran: &iquest;Tu tambien enfermaste como nosotros, y como nosotros fuiste?",
      "10": "Descendio al sepulcro tu soberbia, y el sonido de tus vihuelas: gusanos seran tu cama, y gusanos te cubriran.",
      "11": "&iexcl;Como caiste del cielo, oh Lucero, hijo de la ma&ntilde;ana! Cortado fuiste por tierra, tu que debilitabas las gentes.",
      "12": "Tu que decias en tu corazon: Subire al cielo, en lo alto junto a las estrellas de Dios ensalzare mi solio, y en el monte del testimonio me sentare, a los lados del aquilon;",
      "13": "Sobre las alturas de las nubes subire, y sere semejante al Altisimo.",
      "14": "Mas tu derribado eres en el sepulcro, a los lados de la huesa.",
      "15": "Inclinarse han hacia ti los que te vieren, te consideraran diciendo: &iquest;Es este aquel varon que hacia temblar la tierra, que trastornaba los reinos;",
      "16": "Que puso el mundo como un desierto, que asolo sus ciudades; que a sus presos nunca abrio la carcel?",
      "17": "Todos los reyes de las gentes, todos ellos yacen con honra cada uno en su casa.",
      "18": "Mas tu echado eres de tu sepulcro como tronco abominable, como vestido de muertos pasados a cuchillo, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.",
      "19": "No seras contado con ellos en la sepultura: porque tu destruiste tu tierra, mataste tu pueblo. No sera nombrada para siempre la simiente de los malignos.",
      "20": "Aparejad sus hijos para el matadero por la maldad de sus padres: no se levanten, ni posean la tierra, e hinchan la haz del mundo de ciudades.",
      "21": "Porque yo me levantare sobre ellos, dice Jehova de los ejercitos, y raere de Babilonia el nombre y las reliquias, hijo y nieto, dice Jehova.",
      "22": "Y convertirela en posesion de erizos, y en lagunas de agua; y la barrere con escobas de destruccion, dice Jehova de los ejercitos.",
      "23": "Jehova de los ejercitos juro, diciendo: Ciertamente se hara de la manera que lo he pensado, y sera confirmado como lo he determinado:",
      "24": "Que quebrantare al Asirio en mi tierra, y en mis montes lo hollare; y su yugo sera apartado de ellos, y su carga sera quitada de su hombro.",
      "25": "Este es el consejo que esta acordado sobre toda la tierra; y esta, la mano extendida sobre todas las gentes.",
      "26": "Porque Jehova de los ejercitos ha determinado: &iquest;y quien invalidara? Y su mano extendida, &iquest;quien la hara tornar?",
      "27": "En el a&ntilde;o que murio el rey Ach&acirc;z fue esta carga:",
      "28": "No te alegres tu, Filistea toda, por haberse quebrado la vara del que te heria; porque de la raiz de la culebra saldra basilisco, y su fruto, ceraste volador.",
      "29": "Y los primogenitos de los pobres seran apacentados, y los menesterosos se acostaran seguramente: mas yo hare morir de hambre tu raiz, y matare tus reliquias.",
      "30": "Aulla, oh puerta; clama, oh ciudad; disuelta estas toda tu, Filistea: porque humo vendra de aquilon, no quedara uno solo en sus asambleas.",
      "31": "&iquest;Y que se respondera a los mensajeros de la gentilidad? Que Jehova fundo a Sion, y que a ella se acogeran los afligidos de su pueblo."
    },
    "14": {
      "0": "CARGA de Moab.",
      "1": "Subio a Bayith y a Dibon, lugares altos, a llorar; sobre Nebo y sobre Medeba aullara Moab: toda cabeza de ella sera raida, y toda barba se mesara.",
      "2": "Ce&ntilde;iranse de sacos en sus plazas: en sus terrados y en sus calles aullaran todos, descendiendo en llanto.",
      "3": "Hesbon y Eleale gritaran, hasta Jahas se oira su voz: por lo que aullaran los armados de Moab, lamentarase el alma de cada uno de por si.",
      "4": "Mi corazon dara gritos por Moab; sus fugitivos huiran hasta Zoar, como novilla de tres a&ntilde;os. Por la cuesta de Luhith subiran llorando, y levantaran grito de quebrantamiento por el camino de Horonaim.",
      "5": "Las aguas de Nimrim seran consumidas, y secarase la hierba, marchitaranse los reto&ntilde;os, todo verdor perecera.",
      "6": "Por tanto las riquezas que habran adquirido, y las que habran reservado, llevaranlas al torrente de los sauces.",
      "7": "Porque el llanto rodeo los terminos de Moab; hasta Eglaim llego su alarido, y hasta Beer-elim su clamor.",
      "8": "Y las aguas de Dimon se henchiran de sangre: porque yo pondre sobre Dimon a&ntilde;adiduras, leones a los que escaparen de Moab, y a las reliquias de la tierra."
    },
    "15": {
      "0": "ENVIAD cordero al ense&ntilde;oreador de la tierra, desde la Piedra del desierto al monte de la hija de Sion.",
      "1": "Y sera que cual ave espantada que se huye de su nido, asi seran las hijas de Moab en los vados de Arnon.",
      "2": "Reune consejo, haz juicio; pon tu sombra en medio del dia como la noche: esconde los desterrados, no entregues a los que andan errantes.",
      "3": "Moren contigo mis desterrados, oh Moab; seles escondedero de la presencia del destruidor: porque el atormentador fenecera, el destruidor tendra fin, el hollador sera consumido de sobre la tierra.",
      "4": "Y dispondrase trono en misericordia; y sobre el se sentara firmemente, en el tabernaculo de David, quien juzgue y busque el juicio, y apresure la justicia.",
      "5": "Oido hemos la soberbia de Moab, por extremo soberbio; su soberbia y su arrogancia, y su altivez; mas sus mentiras no seran firmes.",
      "6": "Por tanto aullara Moab, todo el aullara: gemireis por los fundamentos de Kir-hareseth, en gran manera heridos.",
      "7": "Porque los campos de Hesbon fueron talados, y las vides de Sibma; se&ntilde;ores de gentes hollaron sus generosos sarmientos; habian llegado hasta Jazer, y extendidose por el desierto; extendieronse sus plantas, pasaron la mar.",
      "8": "Por lo cual lamentare con lloro de Jazer la vi&ntilde;a de Sibma; embriagarte he de mis lagrimas, oh Hesbon y Eleale: porque sobre tus cosechas y sobre tu siega caera la algazara.",
      "9": "Quitado es el gozo y la alegria del campo fertil; en las vi&ntilde;as no cantaran, ni se regocijaran; no pisara vino en los lagares el pisador: la cancion he hecho cesar.",
      "10": "Por tanto mis entra&ntilde;as sonaran como arpa acerca de Moab, y mi interior en orden a Kir-hareseth.",
      "11": "Y acaecera, que cuando Moab pareciere que esta cansado sobre los altos, entonces vendra a su santuario a orar, y no le valdra.",
      "12": "Esta es la palabra que pronuncio Jehova sobre Moab desde aquel tiempo.",
      "13": "Empero ahora Jehova ha hablado, diciendo: Dentro de tres a&ntilde;os, como a&ntilde;os de mozo de soldada, sera abatida la gloria de Moab, con toda su grande multitud: y los residuos seran pocos, peque&ntilde;os, y no fuertes."
    },
    "16": {
      "0": "CARGA de Damasco.",
      "1": "Las ciudades de Aroer desamparadas, en majadas se tornaran; dormiran alli, y no habra quien los espante.",
      "2": "Y cesara el socorro de Ephraim, y el reino de Damasco; y lo que quedare de Siria, sera como la gloria de los hijos de Israel, dice Jehova de los ejercitos.",
      "3": "Y sera que en aquel tiempo la gloria de Jacob se atenuara, y enflaquecerase la grosura de su carne.",
      "4": "Y sera como cuando el segador coge la mies, y con su brazo siega las espigas: sera tambien como el que coge espigas en el valle de Rephaim.",
      "5": "Y quedaran en el rebuscos, como cuando sacuden el aceituno, dos o tres granos en la punta del ramo, cuatro o cinco en sus ramas fructiferas, dice Jehova Dios de Israel.",
      "6": "En aquel dia mirara el hombre a su Hacedor, y sus ojos contemplaran al Santo de Israel.",
      "7": "Y no mirara a los altares que hicieron sus manos, ni mirara a lo que hicieron sus dedos, ni a los bosques, ni a las imagenes del sol.",
      "8": "En aquel dia las ciudades de su fortaleza seran como los frutos que quedan en los pimpollos y en las ramas, las cuales fueron dejadas a causa de los hijos de Israel; y habra asolamiento.",
      "9": "Porque te olvidaste del Dios de tu salud, y no te acordaste de la roca de tu fortaleza; por tanto plantaras plantas hermosas, y sembraras sarmiento extra&ntilde;o.",
      "10": "El dia que las plantares, las haras crecer, y haras que tu simiente brote de ma&ntilde;ana; mas la cosecha sera arrebatada en el dia del coger, y del dolor desesperado.",
      "11": "&iexcl;Ay! multitud de muchos pueblos que haran ruido como estruendo de la mar: y murmullo de naciones hara alboroto como murmurio de muchas aguas.",
      "12": "Los pueblos haran estrepito a manera de ruido de grandes aguas: mas Dios le reprendera, y huira lejos; sera ahuyentado como el tamo de los montes delante del viento, y como el polvo delante del torbellino.",
      "13": "Al tiempo de la tarde he aqui turbacion; y antes de la ma&ntilde;ana ya no es. Esta es la parte de los que nos huellan, y la suerte de los que nos saquean."
    },
    "17": {
      "0": "&iexcl;AY de la tierra que hace sombra con las alas, que esta tras los rios de Etiopia;",
      "1": "Que envia mensajeros por la mar, y en navios de junco sobre las aguas! Andad, ligeros mensajeros, a la gente tirada y repelada, al pueblo asombroso desde su principio y despues; gente harta de esperar y hollada, cuya tierra destruyeron los rios.",
      "2": "Vosotros, todos los moradores del mundo y habitantes de la tierra, cuando levantara bandera en los montes, la vereis; y oireis cuando tocara trompeta.",
      "3": "Porque Jehova me dijo asi: Reposareme, y mirare desde mi morada, como sol claro despues de la lluvia, como nube de rocio en el calor de la tierra.",
      "4": "Porque antes de la siega, cuando el fruto fuere perfecto, y pasada la flor fueren madurando los frutos, entonces podara con podaderas los ramitos, y cortara y quitara las ramas.",
      "5": "Y seran dejados todos a las aves de los montes, y a las bestias de la tierra; sobre ellos tendran el verano las aves, e invernaran todas las bestias de la tierra.",
      "6": "En aquel tiempo sera traido presente Jehova de los ejercitos, el pueblo tirado y repelado, pueblo asombroso desde su principio y despues; gente harta de esperar y hollada, cuya tierra destruyeron los rios; al lugar del nombre de Jehova de los ejercitos, al monte de Sion."
    },
    "18": {
      "0": "CARGA de Egipto.",
      "1": "Y revolvere Egipcios contra Egipcios, y cada uno peleara contra su hermano, cada uno contra su projimo: ciudad contra ciudad, y reino contra reino.",
      "2": "Y el espiritu de Egipto se desvanecera en medio de el, y destruire su consejo; y preguntaran a sus imagenes, a sus magicos, a sus pythones y a sus adivinos.",
      "3": "Y entregare a Egipto en manos de se&ntilde;or duro; y rey violento se ense&ntilde;oreara de ellos, dice el Se&ntilde;or Jehova de los ejercitos.",
      "4": "Y las aguas de la mar faltaran, y el rio se agotara y secara.",
      "5": "Y alejaranse los rios, se agotaran y secaran las corrientes de los fosos la ca&ntilde;a y el carrizo seran cortados.",
      "6": "Las verduras de junto al rio, de junto a la ribera del rio, y toda sementera del rio, se secaran, se perderan, y no seran.",
      "7": "Los pescadores tambien se entristeceran; y haran duelo todos los que echan anzuelo en el rio, y desfalleceran los que extienden red sobre las aguas.",
      "8": "Los que labran lino fino, y los que tejen redes, seran confundidos;",
      "9": "Porque todas sus redes seran rotas: y se entristeceran todos los que hacen viveros para peces.",
      "10": "Ciertamente son necios los principes de Zoan; el consejo de los prudentes consejeros de Faraon, se ha desvanecido. &iquest;Como direis a Faraon: Yo soy hijo de los sabios, e hijo de los reyes antiguos?",
      "11": "&iquest;Donde estan ahora aquellos tus prudentes? Digante ahora, o hagante saber que es lo que Jehova de los ejercitos ha determinado sobre Egipto.",
      "12": "Hanse desvanecido los principes de Zoan, se han enga&ntilde;ado los principes de Noph: enga&ntilde;aron a Egipto las esquinas de sus familias.",
      "13": "Jehova mezclo espiritu de vahido en medio de el; e hicieron errar a Egipto en toda su obra, como desatina el borracho en su vomito.",
      "14": "Y no aprovechara a Egipto cosa que haga la cabeza o la cola, el ramo o el junco.",
      "15": "En aquel dia seran los Egipcios como mujeres; porque se asombraran y temeran, en la presencia de la mano alta de Jehova de los ejercitos, que el ha de levantar sobre ellos.",
      "16": "Y la tierra de Juda sera de espanto a Egipto; todo hombre que de ella se acordare se asombrara, por causa del consejo que Jehova de los ejercitos acordo sobre aquel.",
      "17": "En aquel tiempo habra cinco ciudades en la tierra de Egipto que hablen la lengua de Canaan, y que juren por Jehova de los ejercitos: una sera llamada la ciudad Herez.",
      "18": "En aquel tiempo habra altar para Jehova en medio de la tierra de Egipto, y el trofeo de Jehova junto a su termino.",
      "19": "Y sera por se&ntilde;al y por testimonio a Jehova de los ejercitos en la tierra de Egipto: porque a Jehova clamaran a causa de sus opresores, y el les enviara salvador y principe que los libre.",
      "20": "Y Jehova sera conocido de Egipto, y los de Egipto conoceran a Jehova en aquel dia; y haran sacrificio y oblacion; y haran votos a Jehova, y los cumpliran.",
      "21": "Y herira a Egipto, herira y sanara; y se convertiran a Jehova, y les sera clemente, y los sanara.",
      "22": "En aquel tiempo habra una calzada de Egipto a Asiria, y Asirios entraran en Egipto, y Egipcios en Asiria; y los Egipcios serviran con los Asirios a Jehova.",
      "23": "En aquel tiempo, Israel sera tercero con Egipto y con Asiria; sera bendicion en medio de la tierra;",
      "24": "Porque Jehova de los ejercitos los bendecira, diciendo: Bendito el pueblo mio Egipto, y el Asirio obra de mis manos, e Israel mi heredad."
    },
    "19": {
      "0": "EN el a&ntilde;o que vino Thartan a Asdod, cuando le envio Sargon rey de Asiria, y peleo contra Asdod y la tomo;",
      "1": "En aquel tiempo hablo Jehova por Isaias hijo de Amoz, diciendo: Ve, y quita el saco de tus lomos, y descalza los zapatos de tus pies. E hizolo asi, andando desnudo y descalzo.",
      "2": "Y dijo Jehova: De la manera que anduvo mi siervo Isaias desnudo y descalzo tres a&ntilde;os, se&ntilde;al y pronostico sobre Egipto y sobre Etiopia;",
      "3": "Asi llevara el rey de Asiria la cautividad de Egipto y la transmigracion de Etiopia, de mozos y de viejos, desnuda y descalza, y descubiertas las nalgas para verg&uuml;enza de Egipto.",
      "4": "Y se turbaran y avergonzaran de Etiopia su esperanza, y de Egipto su gloria.",
      "5": "Y dira en aquel dia el morador de esta isla: Mirad que tal fue nuestra esperanza, donde nos acogimos por socorro para ser libres de la presencia del rey de Asiria: &iquest;y como escaparemos?"
    },
    "20": {
      "0": "CARGA del desierto de la mar. asi vienen de la tierra horrenda.",
      "1": "Vision dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, Persa; cerca, Medo. Todo su gemido hice cesar.",
      "2": "Por tanto mis lomos se han llenado de dolor; angustias se apoderaron de mi, como angustias de mujer de parto: agobieme oyendo, y al ver heme espantado.",
      "3": "Pasmose mi corazon, el horror me ha intimidado; la noche de mi deseo se me torno en espanto.",
      "4": "Pon la mesa, mira del atalaya, come, bebe: levantaos, principes, ungid el escudo.",
      "5": "Porque el Se&ntilde;or me dijo asi: Ve, pon centinela que haga saber lo que viere.",
      "6": "Y vio un carro de un par de caballeros, un carro de asno, y un carro de camello. Luego miro muy mas atentamente.",
      "7": "Y grito como un leon: Se&ntilde;or, sobre la atalaya estoy yo continuamente de dia, y las noches enteras sobre mi guarda:",
      "8": "Y he aqui este carro de hombres viene, un par de caballeros. Despues hablo, y dijo: Cayo, cayo Babilonia; y todos los idolos de sus dioses quebranto en tierra.",
      "9": "Trilla mia, y paja de mi era: os he dicho lo que oi de Jehova de los ejercitos, Dios de Israel.",
      "10": "Carga de Duma. Danme voces de Seir: Guarda, &iquest;que de la noche? Guarda, &iquest;que de la noche?",
      "11": "El guarda respondio: La ma&ntilde;ana viene, y despues la noche: si preguntareis, preguntad; volved, venid.",
      "12": "Carga sobre Arabia. En el monte tendreis la noche en Arabia, oh caminantes de Dedanim.",
      "13": "Salid a encontrar al sediento; llevadle aguas, moradores de tierra de Tema, socorred con su pan al que huye.",
      "14": "Porque de la presencia de las espadas huyen, de la presencia de la espada desnuda, de la presencia del arco entesado, de la presencia del peso de la batalla.",
      "15": "Porque asi me ha dicho Jehova: De aqui a un a&ntilde;o, semejante a a&ntilde;os de mozo de soldada, toda la gloria de Cedar sera desecha;",
      "16": "Y las reliquias del numero de los valientes flecheros, hijos de Cedar, seran apocadas: porque Jehova Dios de Israel lo ha dicho."
    },
    "21": {
      "0": "CARGA del valle de la vision. &iquest;Que tienes ahora, que toda tu te has subido sobre los terrados?",
      "1": "Tu, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos a cuchillo, ni muertos en guerra.",
      "2": "Todos tus principes juntos huyeron del arco, fueron atados: todos los que en ti se hallaron, fueron atados juntamente, aunque lejos se habian huido.",
      "3": "Por esto dije: Dejadme, llorare amargamente; no os afaneis por consolarme de la destruccion de la hija de mi pueblo.",
      "4": "Porque dia es de alboroto, y de huella, y de fatiga por el Se&ntilde;or Jehova de los ejercitos en el valle de la vision, para derribar el muro, y dar grita al monte.",
      "5": "Y Elam tomo aljaba en carro de hombres y de caballeros; y Ch&icirc;r descubrio escudo.",
      "6": "Y acaecio que tus hermosos valles fueron llenos de carros, y los de a caballo acamparon a la puerta.",
      "7": "Y desnudo la cobertura de Juda; y miraste en aquel dia hacia la casa de armas del bosque.",
      "8": "Y visteis las roturas de la ciudad de David, que se multiplicaron; y recogisteis las aguas de la pesquera de abajo.",
      "9": "Y contasteis las casas de Jerusalem, y derribasteis casas para fortificar el muro.",
      "10": "E hicisteis foso entre los dos muros con las aguas de la pesquera vieja: y no tuvisteis respeto al que la hizo, ni mirasteis de lejos al que la labro.",
      "11": "Por tanto el Se&ntilde;or Jehova de los ejercitos llamo en este dia a llanto y a endechas, a mesar y a vestir saco.",
      "12": "Y he aqui gozo y alegria, matando vacas y degollando ovejas, comer carne y beber vino, diciendo: Comamos y bebamos, que ma&ntilde;ana moriremos.",
      "13": "Esto fue revelado a mis oidos de parte de Jehova de los ejercitos: Que este pecado no os sera perdonado hasta que murais, dice el Se&ntilde;or Jehova de los ejercitos.",
      "14": "Jehova de los ejercitos dice asi: Ve, entra a este tesorero, a Sebna el mayordomo, y dile:",
      "15": "&iquest;Que tienes tu aqui, o a quien tienes tu aqui, que labraste aqui sepulcro para ti, como el que en lugar alto labra su sepultura, o el que esculpe para si morada en una pe&ntilde;a?",
      "16": "He aqui que Jehova te trasportara en duro cautiverio, y de cierto te cubrira el rostro.",
      "17": "Te echara a rodar con impetu, como a bola por tierra larga de terminos: alla moriras, y alla estaran los carros de tu gloria, oh verg&uuml;enza de la casa de tu se&ntilde;or.",
      "18": "Y arrojarte he de tu lugar, y de tu puesto te empujare.",
      "19": "Y sera que, en aquel dia, llamare a mi siervo Eliacim, hijo de Hilcias;",
      "20": "Y vestirelo de tus vestiduras, y le fortalecere con tu talabarte, y entregare en sus manos tu potestad; y sera padre al morador de Jerusalem, y a la casa de Juda.",
      "21": "Y pondre la llave de la casa de David sobre su hombro; y abrira, y nadie cerrara; cerrara, y nadie abrira.",
      "22": "E hincarelo como clavo en lugar firme; y sera por asiento de honra a la casa de su padre.",
      "23": "Y colgaran de el toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde los vasos de beber hasta todos los instrumentos de musica.",
      "24": "En aquel dia, dice Jehova de los ejercitos, el clavo hincado en lugar firme sera quitado, y sera quebrado y caera; y la carga que sobre el se puso, se echara a perder; porque Jehova hablo."
    },
    "22": {
      "0": "CARGA de Tiro.",
      "1": "Callad, moradores de la isla, mercader de Sidon, que pasando la mar te henchian.",
      "2": "Su provision era de las sementeras que crecen con las muchas aguas del Nilo, de la mies del rio. Fue tambien feria de gentes.",
      "3": "Averg&uuml;enzate, Sidon, porque la mar, la fortaleza de la mar hablo, diciendo: Nunca estuve de parto, ni pari, ni crie mancebos, ni levante virgenes.",
      "4": "En llegando la fama a Egipto, tendran dolor de las nuevas de Tiro.",
      "5": "Pasaos a Tarsis; aullad, moradores de la isla.",
      "6": "&iquest;No era esta vuestra ciudad alegre, su antig&uuml;edad de muchos dias? Sus pies la llevaran a peregrinar lejos.",
      "7": "&iquest;Quien decreto esto sobre Tiro la coronada, cuyos negociantes eran principes, cuyos mercaderes eran los nobles de la tierra?",
      "8": "Jehova de los ejercitos lo decreto, para envilecer la soberbia de toda gloria; y para abatir todos los ilustres de la tierra.",
      "9": "Pasa cual rio de tu tierra, oh hija de Tarsis; porque no tendras ya mas fortaleza.",
      "10": "Extendio su mano sobre la mar, hizo temblar los reinos: Jehova mando sobre Canaan que sus fuerzas sean debilitadas.",
      "11": "Y dijo: No te alegraras mas, oh tu, oprimida virgen hija de Sidon. Levantate para pasar a Ch&icirc;ttim; y aun alli no tendras reposo.",
      "12": "Mira la tierra de los Caldeos; este pueblo no era; Assur la fundo para los que habitaban en el desierto: levantaron sus fortalezas, edificaron sus palacios; el la convirtio en ruinas.",
      "13": "Aullad, naves de Tarsis; porque destruida es vuestra fortaleza.",
      "14": "Y acontecera en aquel dia, que Tiro sera puesta en olvido por setenta a&ntilde;os, como dias de un rey. Despues de los setenta a&ntilde;os, cantara Tiro cancion como de ramera.",
      "15": "Toma arpa, y rodea la ciudad, oh ramera olvidada: haz buena melodia, reitera la cancion, porque tornes en memoria.",
      "16": "Y acontecera, que al fin de los setenta a&ntilde;os visitara Jehova a Tiro: y tornarase a su ganancia, y otra vez fornicara con todos los reinos de la tierra sobre la haz de la tierra.",
      "17": "Mas su negociacion y su ganancia sera consagrada a Jehova: no se guardara ni se atesorara, porque su negociacion sera para los que estuvieren delante de Jehova, para que coman hasta hartarse, y vistan honradamente."
    },
    "23": {
      "0": "HE aqui que Jehova vacia la tierra, y la desnuda, y trastorna su haz, y hace esparcir sus moradores.",
      "1": "Y sera como el pueblo, tal el sacerdote; como el siervo, tal su se&ntilde;or; como la criada, tal su se&ntilde;ora; tal el que compra, como el que vende; tal el que da emprestado, como el que toma prestado; tal el que da a logro, como el que lo recibe.",
      "2": "Del todo sera vaciada la tierra, y enteramente saqueada; porque Jehova ha pronunciado esta palabra.",
      "3": "Destruyose, cayo la tierra; enfermo, cayo el mundo; enfermaron los altos pueblos de la tierra.",
      "4": "Y la tierra se inficiono bajo sus moradores; porque traspasaron las leyes, falsearon el derecho, rompieron el pacto sempiterno.",
      "5": "Por esta causa la maldicion consumio la tierra, y sus moradores fueron asolados; por esta causa fueron consumidos los habitantes de la tierra, y se disminuyeron los hombres.",
      "6": "Perdiose el vino, enfermo la vid, gimieron todos los que eran alegres de corazon.",
      "7": "Ceso el regocijo de los panderos, acabose el estruendo de los que se huelgan, paro la alegria del arpa.",
      "8": "No beberan vino con cantar: la bebida sera amarga a los que la bebieren.",
      "9": "Quebrantada esta la ciudad de la vanidad; toda casa se ha cerrado, porque no entre nadie.",
      "10": "Voces sobre el vino en las plazas; todo gozo su oscurecio, desterrose la alegria de la tierra.",
      "11": "En la ciudad quedo soledad, y con asolamiento fue herida la puerta.",
      "12": "Porque asi sera en medio de la tierra, en medio de los pueblos, como aceituno sacudido, como rebuscos acabada la vendimia.",
      "13": "Estos alzaran su voz, cantaran gozosos en la grandeza de Jehova, desde la mar daran voces.",
      "14": "Glorificad por esto a Jehova en los valles: en islas de la mar sea nombrado Jehova Dios de Israel.",
      "15": "De lo postrero de la tierra oimos salmos: Gloria al justo. Y yo dije: &iexcl;Mi flaqueza, mi flaqueza, ay de mi! Prevaricadores han prevaricado; y han prevaricado con prevaricacion de desleales.",
      "16": "Terror y sima y lazo sobre ti, oh morador de la tierra.",
      "17": "Y acontecera que el que huira de la voz del terror, caera en la sima; y el que saliere de en medio de la sima, sera preso del lazo: porque de lo alto se abrieron ventanas, y temblaran los fundamentos de la tierra.",
      "18": "Quebrantarase del todo la tierra, enteramente desmenuzada sera la tierra, en gran manera sera la tierra conmovida.",
      "19": "Temblara la tierra vacilando como un borracho, y sera removida como una choza; y agravarase sobre ella su pecado, y caera, y nunca mas se levantara.",
      "20": "Y acontecera en aquel dia, que Jehova visitara sobre el ejercito sublime en lo alto, y sobre los reyes de la tierra que hay sobre la tierra.",
      "21": "Y seran amontonados como se amontonan encarcelados en mazmorra, y en prision quedaran encerrados, y seran visitados despues de muchos dias.",
      "22": "La luna se avergonzara, y el sol se confundira, cuando Jehova de los ejercitos reinare en el monte de Sion, y en Jerusalem, y delante de sus ancianos fuere glorioso."
    },
    "24": {
      "0": "JEHOVA, tu eres mi Dios: te ensalzare, alabare tu nombre; porque has hecho maravillas, los consejos antiguos, la verdad firme.",
      "1": "Que tornaste la ciudad en monton, la ciudad fuerte en ruina: el alcazar de los extra&ntilde;os que no sea ciudad, ni nunca jamas sea reedeficada.",
      "2": "Por esto te dara gloria el pueblo fuerte, te temera la ciudad de gentes robustas.",
      "3": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su afliccion, amparo contra el turbion, sombra contra el calor: porque el impetu de los violentos es como turbion contra frontispicio.",
      "4": "Como el calor en lugar seco, asi humillaras el orgullo de los extra&ntilde;os; y como calor debajo de nube, haras marchitar el pimpollo de los robustos.",
      "5": "Y Jehova de los ejercitos hara en este monte a todos los pueblos convite de engordados, convite de purificados, de gruesos tuetanos, de purificados liquidos.",
      "6": "Y deshara en este monte la mascara de la cobertura con que estan cubiertos todos los pueblos, y la cubierta que esta extendida sobre todas las gentes.",
      "7": "Destruira a la muerte para siempre; y enjugara el Se&ntilde;or toda lagrima de todos los rostros: y quitara la afrenta de su pueblo de toda la tierra: porque Jehova lo ha dicho.",
      "8": "Y se dira en aquel dia: He aqui este es nuestro Dios, le hemos esperado, y nos salvara; este es Jehova a quien hemos esperado, nos gozaremos y nos alegraremos en su salud.",
      "9": "Porque la mano de Jehova reposara en este monte, y Moab sera trillado debajo de el, como es trillada la paja en el muladar.",
      "10": "Y extendera su mano por en medio de el, como la extiende el nadador para nadar: y abatira su soberbia con los miembros de sus manos:",
      "11": "Y allanara la fortaleza de tus altos muros: la humillara y echara a tierra, hasta el polvo."
    },
    "25": {
      "0": "EN aquel dia cantaran este cantar en tierra de Juda: Fuerte ciudad tenemos: salud puso Dios por muros y antemuro.",
      "1": "Abrid las puertas, y entrara la gente justa, guardadora de verdades.",
      "2": "Tu le guardaras en completa paz, cuyo pensamiento en ti persevera; porque en ti se ha confiado.",
      "3": "Confiad en Jehova perpetuamente: porque en el Se&ntilde;or Jehova esta la fortaleza de los siglos.",
      "4": "Porque derribo los que moraban en lugar sublime: humillo la ciudad ensalzada, humillola hasta la tierra, derribola hasta el polvo.",
      "5": "Hollarala pie, los pies del afligido, los pasos de los menesterosos.",
      "6": "El camino del justo es rectitud: Tu, Recto, pesas el camino del justo.",
      "7": "Tambien en el camino de tus juicios, oh Jehova, te hemos esperado: a tu nombre y a tu memoria es el deseo del alma.",
      "8": "Con mi alma te he deseado en la noche; y en tanto que me durare el espiritu en medio de mi, madrugare a buscarte: porque luego que hay juicios tuyos en la tierra, los moradores del mundo aprenden justicia.",
      "9": "Alcanzara piedad el impio, y no aprendera justicia; en tierra de rectitud hara iniquidad, y no mirara a la majestad de Jehova.",
      "10": "Jehova, bien que se levante tu mano, no ven: veran al cabo, y se avergonzaran los que envidian a tu pueblo; y a tus enemigos fuego los consumira.",
      "11": "Jehova, tu nos depararas paz; porque tambien obraste en nosotros todas nuestras obras.",
      "12": "Jehova Dios nuestro, se&ntilde;ores se han ense&ntilde;oreado de nosotros fuera de ti; mas en ti solamente nos acordaremos de tu nombre.",
      "13": "Muertos son, no viviran: han fallecido, no resucitaran: porque los visitaste, y destruiste, y deshiciste toda su memoria.",
      "14": "A&ntilde;adiste al pueblo, oh Jehova, a&ntilde;adiste al pueblo: hicistete glorioso: extendiste lo hasta todos los terminos de la tierra.",
      "15": "Jehova, en la tribulacion te buscaron: derramaron oracion cuando los castigaste.",
      "16": "Como la pre&ntilde;ada cuando se acerca el parto gime, y da gritos con sus dolores, asi hemos sido delante de ti, oh Jehova.",
      "17": "Concebimos, tuvimos dolores de parto, parimos como viento: salud ninguna hicimos en la tierra, ni cayeron los moradores del mundo.",
      "18": "Tus muertos viviran; junto con mi cuerpo muerto resucitaran. &iexcl;Despertad y cantad, moradores del polvo! porque tu rocio, cual rocio de hortalizas; y la tierra echara los muertos.",
      "19": "Anda, pueblo mio, entrate en tus aposentos, cierra tras ti tus puertas; escondete un poquito, por un momento, en tanto que pasa la ira.",
      "20": "Porque he aqui que Jehova sale de su lugar, para visitar la maldad del morador de la tierra contra el; y la tierra descubrira sus sangres, y no mas encubrira sus muertos."
    },
    "26": {
      "0": "EN aquel dia Jehova visitara con su espada dura, grande y fuerte, sobre leviathan, serpiente rolliza, y sobre leviathan serpiente retuerta; y matara al dragon que esta en la mar.",
      "1": "En aquel dia cantad de la vi&ntilde;a del vino rojo.",
      "2": "Yo Jehova la guardo, cada momento la regare; guardarela de noche y de dia, porque nadie la visite.",
      "3": "No hay en mi enojo. &iquest;Quien pondra contra mi en batalla espinas y cardos? Yo los hollare, quemarelos juntamente.",
      "4": "&iquest;O forzara alguien mi fortaleza? Haga conmigo paz, si, haga paz conmigo.",
      "5": "Dias vendran cuando Jacob echara raices, florecera y echara renuevos Israel, y la haz del mundo se henchira de fruto.",
      "6": "&iquest;Acaso ha sido herido como quien lo hirio? &iquest;o ha sido muerto como los que lo mataron?",
      "7": "Con medida la castigaras en sus vastagos. El reprime su recio viento en el dia del aire solano.",
      "8": "De esta manera pues sera purgada la iniquidad de Jacob; y este sera todo el fruto, la remocion de su pecado, cuando tornare todas las piedras del altar como piedras de cal desmenuzadas, y no se levantaran los bosques, ni las imagenes del sol.",
      "9": "Porque la ciudad fortalecida sera asolada, la morada sera desamparada y dejada como un desierto: alli se apacentara el becerro, alli tendra su majada, y acabara sus ramas.",
      "10": "Cuando sus ramas se secaren, seran quebradas; mujeres vendran a encenderlas: porque aquel no es pueblo de entendimiento; por tanto su Hacedor no tendra de el misericordia, ni se compadecera de el el que lo formo.",
      "11": "Y acontecera en aquel dia, que herira Jehova desde el alveo del rio hasta el torrente de Egipto, y vosotros, hijos de Israel, sereis reunidos uno a uno.",
      "12": "Acontecera tambien en aquel dia, que se ta&ntilde;era con gran trompeta, y vendran los que habian sido esparcidos en la tierra de Asiria, y los que habian sido echados en tierra de Egipto, y adoraran a Jehova en el monte santo, en Jerusalem."
    },
    "27": {
      "0": "&iexcl;AY de la corona de soberbia, de los ebrios de Ephraim, y de la flor caduca de la hermosura de su gloria, que esta sobre la cabeza del valle fertil de los aturdidos del vino!",
      "1": "He aqui Jehova tiene un fuerte y poderoso: como turbion de granizo y como torbellino trastornador; como impetu de recias aguas que inundan, con fuerza derriba a tierra.",
      "2": "Con los pies sera hollada la corona de soberbia de los borrachos de Ephraim;",
      "3": "Y sera la flor caduca de la hermosura de su gloria que esta sobre la cabeza del valle fertil, como la fruta temprana, la primera del verano, la cual, en viendola el que la mira, se la traga tan luego como la tiene a mano.",
      "4": "En aquel dia Jehova de los ejercitos sera por corona de gloria y diadema de hermosura a las reliquias de su pueblo;",
      "5": "Y por espiritu de juicio al que se sentare en juicio, y por fortaleza a los que haran tornar la batalla hasta la puerta.",
      "6": "Mas tambien estos erraron con el vino; y con la sidra se entontecieron; el sacerdote y el profeta erraron con la sidra, fueron trastornados del vino, aturdieronse con la sidra, erraron en la vision, tropezaron en el juicio.",
      "7": "Porque todas las mesas estan llenas de vomito y suciedad, hasta no haber lugar limpio.",
      "8": "&iquest;A quien se ense&ntilde;ara ciencia, o a quien se hara entender doctrina? &iquest;A los quitados de la leche? &iquest;a los arrancados de los pechos?",
      "9": "Porque mandamiento tras mandamiento, mandato sobre mandato, renglon tras renglon, linea sobre linea, un poquito alli, otro poquito alla:",
      "10": "Porque en lengua de tartamudos, y en extra&ntilde;a lengua hablara a este pueblo,",
      "11": "A los cuales el dijo: Este es el reposo: dad reposo al cansado; y este es el refrigerio: mas no quisieron oir.",
      "12": "La palabra pues de Jehova les sera mandamiento tras mandamiento, mandato sobre mandato, renglon tras renglon, linea sobre linea, un poquito alli, otro poquito alla; que vayan y caigan de espaldas, y sean quebrantados, y enlazados, y presos.",
      "13": "Por tanto, varones burladores, que estais ense&ntilde;oreados sobre este pueblo que esta en Jerusalem, oid la palabra de Jehova.",
      "14": "Porque habeis dicho: Concierto tenemos hecho con la muerte, e hicimos acuerdo con la sepultura; cuando pasare el turbion del azote, no llegara a nosotros, pues que hemos puesto nuestra acogida en la mentira, y en la falsedad nos esconderemos:",
      "15": "Por tanto, el Se&ntilde;or Jehova dice asi: He aqui que yo fundo en Sion una piedra, piedra de fortaleza, de esquina, de precio, de cimiento estable: el que creyere, no se apresure.",
      "16": "Y ajustare el juicio a cordel, y a nivel la justicia; y granizo barrera la acogida de la mentira, y aguas arrollaran el escondrijo.",
      "17": "Y sera anulado vuestro concierto con la muerte, y vuestro acuerdo con el sepulcro no sera firme: cuando pasare el turbion del azote, sereis de el hollados.",
      "18": "Luego que comenzare a pasar, el os arrebatara; porque de ma&ntilde;ana de ma&ntilde;ana pasara, de dia y de noche; y sera que el espanto solamente haga entender lo oido.",
      "19": "Porque la cama es tan angosta que no basta, y la cubierta estrecha para recoger.",
      "20": "Porque Jehova se levantara como en el monte Perasim, como en el valle de Gabaon se enojara; para hacer su obra, su extra&ntilde;a obra, y para hacer su operacion, su extra&ntilde;a operacion.",
      "21": "Ahora pues, no os burleis, porque no se aprieten mas vuestras ataduras: porque consumacion y acabamiento sobre toda la tierra he oido del Se&ntilde;or Jehova de los ejercitos.",
      "22": "Estad atentos, y oid mi voz; estad atentos, y oid mi dicho.",
      "23": "El que ara para sembrar, &iquest;arara todo el dia; rompera y quebrara los terrones de la tierra?",
      "24": "Despues que hubiere igualado su superficie, &iquest;no derramara la neguilla, sembrara el comino, pondra el trigo por su orden, y la cebada en su se&ntilde;al, y la avena en su termino?",
      "25": "Porque su Dios le instruye, y le ense&ntilde;a a juicio.",
      "26": "Que la neguilla no se trillara con trillo, ni sobre el comino rodara rueda de carreta; sino que con un palo se sacude la neguilla, y el comino con una vara.",
      "27": "El pan se trilla; mas no siempre lo trillara, ni lo comprimira con la rueda de su carreta, ni lo quebrantara con los dientes de su trillo.",
      "28": "Tambien esto salio de Jehova de los ejercitos, para hacer maravilloso el consejo y engrandecer la sabiduria."
    },
    "28": {
      "0": "&iexcl;AY de Ariel, ciudad donde habito David! A&ntilde;adid un a&ntilde;o a otro, matense victimas.",
      "1": "Mas yo pondre a Ariel en apretura, y sera desconsolada y triste; y sera a mi como Ariel.",
      "2": "Porque asentare campo contra ti en derredor, y te combatire con ingenios, y levantare contra ti baluartes.",
      "3": "Entonces seras humillada, hablaras desde la tierra, y tu habla saldra del polvo; y sera tu voz de la tierra como de python, y tu habla susurrara desde el polvo.",
      "4": "Y la muchedumbre de tus extranjeros sera como polvo menudo, y la multitud de los fuertes como tamo que pasa; y sera repentinamente, en un momento.",
      "5": "De Jehova de los ejercitos seras visitada con truenos y con terremotos y con gran ruido, con torbellino y tempestad, y llama de fuego consumidor.",
      "6": "Y sera como sue&ntilde;o de vision nocturna la multitud de todas las gentes que pelearan contra Ariel, y todos los que pelearan contra ella y sus ingenios, y los que la pondran en apretura.",
      "7": "Y sera como el que tiene hambre y sue&ntilde;a, y parece que come; mas cuando despierta, su alma esta vacia; o como el que tiene sed y sue&ntilde;a, y parece que bebe; mas cuando se despierta, hallase cansado, y su alma sedienta: asi sera la multitud de todas las gentes que pelearan contra el monte de Sion.",
      "8": "Deteneos y maravillaos; ofuscaos y cegad; embriagaos, y no de vino; titubead, y no de sidra.",
      "9": "Porque Jehova extendio sobre vosotros espiritu de sue&ntilde;o, y cerro vuestros ojos: cubrio vuestros profetas, y vuestros principales videntes.",
      "10": "Y os sera toda vision como palabras de libro sellado, el cual si dieren al que sabe leer, y le dijeren: Lee ahora esto; el dira: No puedo, porque esta sellado.",
      "11": "Y si se diere el libro al que no sabe leer, diciendole: Lee ahora esto; el dira: No se leer.",
      "12": "Dice pues el Se&ntilde;or: Porque este pueblo se me acerca con su boca, y con sus labios me honra, mas su corazon alejo de mi, y su temor para conmigo fue ense&ntilde;ado por mandamiento de hombres:",
      "13": "Por tanto, he aqui que nuevamente excitare yo la admiracion de este pueblo con un prodigio grande y espantoso; porque perecera la sabiduria de sus sabios, y se desvanecera la prudencia de sus prudentes.",
      "14": "&iexcl;Ay de los que se esconden de Jehova, encubriendo el consejo, y sus obras son en tinieblas, y dicen: &iquest;Quien nos ve, y quien nos conoce?",
      "15": "Vuestra subversion ciertamente sera reputada como el barro del alfarero. &iquest;La obra dira de su hacedor, No me hizo; y dira el vaso de aquel que lo ha formado, No entendio?",
      "16": "&iquest;No sera tornado de aqui a muy poco tiempo el Libano en Carmelo, y el Carmelo sera estimado por bosque?",
      "17": "Y en aquel tiempo los sordos oiran las palabras del libro, y los ojos de los ciegos veran en medio de la oscuridad y de las tinieblas.",
      "18": "Entonces los humildes creceran en alegria en Jehova, y los pobres de los hombres se gozaran en el Santo de Israel.",
      "19": "Porque el violento sera acabado, y el escarnecedor sera consumido: seran talados todos los que madrugaban a la iniquidad.",
      "20": "Los que hacian pecar al hombre en palabra; los que armaban lazo al que reprendia en la puerta, y torcieron lo justo en vanidad.",
      "21": "Por tanto, Jehova que redimio a Abraham, dice asi a la casa de Jacob: No sera ahora confundido Jacob, ni su rostro se pondra palido;",
      "22": "Porque vera a sus hijos, obra de mis manos en medio de si, que santificaran mi nombre; y santificaran al Santo de Jacob, y temeran al Dios de Israel.",
      "23": "Y los errados de espiritu aprenderan inteligencia, y los murmuradores aprenderan doctrina."
    },
    "29": {
      "0": "&iexcl;AY de los hijos que se apartan, dice Jehova, para tomar consejo, y no de mi; para cobijarse con cubierta, y no de mi espiritu, a&ntilde;adiendo pecado a pecado!",
      "1": "Partense para descender a Egipto, y no han preguntado mi boca; para fortificarse con la fuerza de Faraon, y poner su esperanza en la sombra de Egipto.",
      "2": "Mas la fortaleza de Faraon se os tornara en verg&uuml;enza, y el amparo en la sombra de Egipto en confusion.",
      "3": "Cuando estaran sus principes en Zoan, y sus embajadores habran llegado a Hanes,",
      "4": "Se avergonzaran todos del pueblo que no les aprovechara, ni los socorrera, ni les traera provecho; antes les sera para verg&uuml;enza, y aun para oprobio.",
      "5": "Carga de las bestias del mediodia: Por tierra de tribulacion y de angustia, de donde salen la leona y el leon, la vibora y la serpiente que vuela, llevan sobre lomos de jumentos sus riquezas, y sus tesoros sobre corcovas de camellos, a un pueblo que no les sera de provecho.",
      "6": "Ciertamente Egipto en vano e inutilmente dara ayuda; por tanto yo le di voces, que su fortaleza seria estarse quietos.",
      "7": "Ve pues ahora, y escribe esta vision en una tabla delante de ellos, y asientala en un libro, para que quede hasta el postrero dia, para siempre por todos los siglos.",
      "8": "Que este pueblo es rebelde, hijos mentirosos, hijos que no quisieron oir la ley de Jehova;",
      "9": "Que dicen a los videntes: No veais; y a los profetas: No nos profeticeis lo recto, decidnos cosas halag&uuml;e&ntilde;as, profetizad mentiras;",
      "10": "Dejad el camino, apartaos de la senda, haced cesar de nuestra presencia al Santo de Israel.",
      "11": "Por tanto el Santo de Israel dice asi: Porque desechasteis esta palabra, y confiasteis en violencia y en iniquidad, y en ello os habeis apoyado;",
      "12": "Por tanto os sera este pecado como pared abierta que se va a caer, y como corcova en alto muro, cuya caida viene subita y repentinamente.",
      "13": "Y quebraralo como se quiebra un vaso de alfarero, que sin misericordia lo hacen menuzos; tanto, que entre los pedazos no se halla tiesto para traer fuego del hogar, o para coger agua de la poza.",
      "14": "Porque asi dijo el Se&ntilde;or Jehova, el Santo de Israel: En descanso y en reposo sereis salvos; en quietud y en confianza sera vuestra fortaleza. Y no quisisteis,",
      "15": "Sino que dijisteis: No, antes huiremos en caballos: por tanto vosotros huireis. Sobre ligeros cabalgaremos: por tanto seran ligeros vuestros perseguidores.",
      "16": "Un millar huira a la amenaza de uno; a la amenaza de cinco huireis vosotros todos; hasta que quedeis como mastil en la cumbre de un monte, y como bandera sobre cabezo.",
      "17": "Empero Jehova esperara para tener piedad de vosotros, y por tanto sera ensalzado teniendo de vosotros misericordia: porque Jehova es Dios de juicio: bienaventurados todos los que le esperan.",
      "18": "Ciertamente el pueblo morara en Sion, en Jerusalem: nunca mas lloraras; el que tiene misericordia se apiadara de ti; en oyendo la voz de tu clamor te respondera.",
      "19": "Bien que os dara el Se&ntilde;or pan de congoja y agua de angustia, con todo, tus ense&ntilde;adores nunca mas te seran quitados, sino que tus ojos veran tus ense&ntilde;adores.",
      "20": "Entonces tus oidos oiran a tus espaldas palabra que diga: Este es el camino, andad por el; y no echeis a la mano derecha, ni tampoco torzais a la mano izquierda.",
      "21": "Entonces profanaras la cobertura de tus esculturas de plata, y la vestidura de tu vaciadizo de oro: las apartaras como trapo de menstruo: &iexcl;Sal fuera! les diras.",
      "22": "Entonces dara el Se&ntilde;or lluvia a tu sementera, cuando la tierra sembrares; y pan del fruto de la tierra; y sera abundante y ping&uuml;e; tus ganados en aquel tiempo seran apacentados en anchas dehesas.",
      "23": "Tus bueyes y tus asnos que labran la tierra, comeran grano limpio, el cual sera aventado con pala y criba.",
      "24": "Y sobre todo monte alto, y sobre todo collado subido, habra rios y corrientes de aguas el dia de la gran matanza, cuando caeran las torres.",
      "25": "Y la luz de la luna sera como la luz del sol, y la luz del sol siete veces mayor, como la luz de siete dias, el dia que soldara Jehova la quebradura de su pueblo, y curara la llaga de su herida.",
      "26": "He aqui que el nombre de Jehova viene de lejos: su rostro encendido, y grave de sufrir; sus labios llenos de ira, y su lengua como fuego que consume;",
      "27": "Y su aliento, cual torrente que inunda: llegara hasta el cuello, para zarandear las gentes con criba de destruccion; y el freno estara en las quijadas de los pueblos, haciendo les errar.",
      "28": "Vosotros tendreis cancion, como en noche en que se celebra pascua; y alegria de corazon, como el que va con flauta para venir al monte de Jehova, al Fuerte de Israel.",
      "29": "Y Jehova hara oir su voz potente, y hara ver el descender de su brazo, con furor de rostro, y llama de fuego consumidor; con dispersion, con avenida, y piedra de granizo.",
      "30": "Porque Assur que hirio con palo, con la voz de Jehova sera quebrantado.",
      "31": "Y en todo paso habra madero fundado, que Jehova hara hincar sobre el con tamboriles y vihuelas, cuando con batallas de altura peleara contra ellos.",
      "32": "Porque Topheth ya de tiempo esta diputada y aparejada para el rey, profunda y ancha; cuyo foco es de fuego, y mucha le&ntilde;a; el soplo de Jehova, como torrente de azufre, la enciende."
    },
    "30": {
      "0": "&iexcl;AY de los que descienden a Egipto por ayuda, y confian en caballos; y su esperanza ponen en carros, porque son muchos, y en caballeros, porque son valientes; y no miraron al Santo de Israel, ni buscaron a Jehova!",
      "1": "Mas el tambien es sabio, y traera el mal, y no retirara sus palabras. Levantarase pues contra la casa de los malignos, y contra el auxilio de los obradores de iniquidad.",
      "2": "Y los Egipcios hombres son, y no Dios; y sus caballos carne, y no espiritu: de manera que en extendiendo Jehova su mano, caera el ayudador, y caera el ayudado, y todos ellos desfalleceran a una.",
      "3": "Porque Jehova me dijo a mi de esta manera: Como el leon y el cachorro del leon brama sobre su presa, y si se llega contra el cuadrilla de pastores, no temera por sus voces, ni se acobardara por el tropel de ellos: asi Jehova de los ejercitos descendera a pelear por el monte de Sion, y por su collado.",
      "4": "Como las aves que vuelan, asi amparara Jehova de los ejercitos a Jerusalem, amparando, librando, pasando, y salvando.",
      "5": "Convertios a aquel contra quien los hijos de Israel profundamente se rebelaron.",
      "6": "Porque en aquel dia arrojara el hombre sus idolos de plata, y sus idolos de oro, que para vosotros han hecho vuestras manos pecadoras.",
      "7": "Entonces caera el Assur por cuhillo, no de varon; y consumiralo espada, no de hombre; y huira de la presencia de la espada, y sus mancebos seran tributarios.",
      "8": "Y de miedo pasara su fortaleza y sus principes tendran pavor de la bandera, dice Jehova, cuyo fuego esta en Sion, y su horno en Jerusalem."
    },
    "31": {
      "0": "HE aqui que en justicia reinara un rey, y principes presidiran en juicio.",
      "1": "Y sera aquel varon como escondedero contra el viento, y como acogida contra el turbion; como arroyos de aguas en tierra de sequedad, como sombra de gran pe&ntilde;asco en tierra calurosa.",
      "2": "No se ofuscaran entonces los ojos de los que ven, y los oidos de los oyentes oiran atentos.",
      "3": "Y el corazon de los necios entendera para saber, y la lengua de los tartamudos sera desenvuelta para hablar claramente.",
      "4": "El mezquino nunca mas sera llamado liberal, ni sera dicho generoso el avariento.",
      "5": "Porque el mezquino hablara mezquindades, y su corazon fabricara iniquidad, para hacer la impiedad y para hablar escarnio contra Jehova, dejando vacia el alma hambrienta, y quitando la bebida al sediento.",
      "6": "Cierto los avaros malas medidas tienen: el maquina pensamientos para enredar a los simples con palabras cautelosas, y para hablar en juicio contra el pobre.",
      "7": "Mas el liberal pensara liberalidades, y por liberalidades subira.",
      "8": "Mujeres reposadas, levantaos, oid mi voz; confiadas, escuchad mi razon.",
      "9": "Dias y a&ntilde;os tendreis espanto, oh confiadas; porque la vendimia faltara, y la cosecha no acudira.",
      "10": "Temblad, oh reposadas; turbaos, oh confiadas: despojaos, desnudaos, ce&ntilde;id los lomos con saco.",
      "11": "Sobre los pechos lamentaran por los campos deleitosos, por la vid fertil.",
      "12": "Sobre la tierra de mi pueblo subiran espinas y cardos; y aun sobre todas las casas de placer en la ciudad de alegria.",
      "13": "Porque los palacios seran desiertos, la multitud de la ciudad cesara: las torres y fortalezas se tornaran cuevas para siempre, donde huelguen asnos monteses, y ganados hagan majada:",
      "14": "Hasta que sobre nosotros sea derramado espiritu de lo alto, y el desierto se torne en campo labrado, y el campo labrado sea estimado por bosque.",
      "15": "Y habitara el juicio en el desierto, y en el campo labrado asentara la justicia.",
      "16": "Y el efecto de la justicia sera paz; y la labor de justicia, reposo y seguridad para siempre.",
      "17": "Y mi pueblo habitara en morada de paz, y en habitaciones seguras, y en recreos de reposo.",
      "18": "Y el granizo, cuando descendiere sera en los montes; y la ciudad sera del todo abatida.",
      "19": "Dichosos vosotros los que sembrais sobre todas aguas, y meteis en ellas el pie de buey y de asno."
    },
    "32": {
      "0": "&iexcl;AY de ti, el que saqueas, y nunca fuiste saqueado; el que haces deslealtad, bien que nadie contra ti la hizo! Cuando acabares de saquear, seras tu saqueado; y cuando acabares de hacer deslealtad, harase contra ti.",
      "1": "Oh Jehova, ten misericordia de nosotros, a ti hemos esperado: tu, brazo de ellos en la ma&ntilde;ana, se tambien nuestra salud en tiempo de la tribulacion.",
      "2": "Los pueblos huyeron a la voz del estruendo; las gentes fueron esparcidas por tus levantamientos.",
      "3": "Mas vuestra presa sera cogida como cuando cogen las orugas: correra sobre ellos como de una a otra parte corren las langostas.",
      "4": "Sera ensalzado Jehova, el cual mora en las alturas: lleno a Sion de juicio y de justicia.",
      "5": "Y reinaran en tus tiempos la sabiduria y la ciencia, y la fuerza de la salvacion: el temor de Jehova sera su tesoro.",
      "6": "He aqui que sus embajadores daran voces afuera; los mensajeros de paz lloraran amargamente.",
      "7": "Las calzadas estan desechas, cesaron los caminantes: anulado ha la alianza, aborrecio las ciudades, tuvo en nada los hombres.",
      "8": "Enlutose, enfermo la tierra: el Libano se avergonzo, y fue cortado: hase tornado Saron como desierto; y Basan y Carmel fueron sacudidos.",
      "9": "Ahora me levantare, dice Jehova; ahora sere ensalzado, ahora sere engrandecido.",
      "10": "Concebisteis hojarascas, aristas parireis: el soplo de vuestro fuego os consumira.",
      "11": "Y los pueblos seran como cal quemada: como espinas cortadas seran quemados con fuego.",
      "12": "Oid, los que estais lejos, lo que he hecho; y vosotros los cercanos, conoced mi potencia.",
      "13": "Los pecadores se asombraron en Sion, espanto sobrecogio a los hipocritas. &iquest;Quien de nosotros morara con el fuego consumidor? &iquest;quien de nosotros habitara con las llamas eternas?",
      "14": "El que camina en justicia, y habla lo recto; el que aborrece la ganancia de violencias, el que sacude sus manos por no recibir cohecho, el que tapa su oreja por no oir sangres, el que cierra sus ojos por no ver cosa mala:",
      "15": "Este habitara en las alturas: fortalezas de rocas seran su lugar de acogimiento; se le dara su pan, y sus aguas seran ciertas.",
      "16": "Tus ojos veran al Rey en su hermosura; veran la tierra que esta lejos.",
      "17": "Tu corazon imaginara el espanto, y dira: &iquest;Que es del escriba? &iquest;que del pesador? &iquest;que del que pone en lista las casas mas insignes?",
      "18": "No veras a aquel pueblo espantable, pueblo de lengua oscura de entender, de lengua tartamuda que no comprendas.",
      "19": "Mira a Sion, ciudad de nuestras solemnidades: tus ojos veran a Jerusalem, morada de quietud, tienda que no sera desarmada, ni seran arrancadas sus estacas, ni ninguna de sus cuerdas sera rota.",
      "20": "Porque ciertamente alli sera Jehova para con nosotros fuerte, lugar de rios, de arroyos muy anchos, por el cual no andara galera, ni por el pasara grande navio.",
      "21": "Porque Jehova es nuestro juez, Jehova es nuestro legislador, Jehova es nuestro Rey, el mismo nos salvara.",
      "22": "Tus cuerdas se aflojaron; no afirmaron su mastil, ni entesaron la vela: repartirase entonces presa de muchos despojos: los cojos arrebataran presa.",
      "23": "No dira el morador: Estoy enfermo: el pueblo que morare en ella sera absuelto de pecado."
    },
    "33": {
      "0": "GENTES, allegaos a oir; y escuchad, pueblos. Oiga la tierra y lo que la hinche, el mundo y todo lo que el produce.",
      "1": "Porque Jehova esta airado sobre todas las gentes, e irritado sobre todo el ejercito de ellas: destruiralas y entregaralas al matadero por la sangre de ellos.",
      "2": "Y los muertos de ellas seran arrojados, y de sus cadaveres se levantara hedor; y los montes se desleiran por la sangre de ellos.",
      "3": "Y todo el ejercito de los cielos se corrompera, y plegarse han los cielos como un libro: y caera todo su ejercito, como se cae la hoja de la parra, y como se cae la de la higuera.",
      "4": "Porque en los cielos se embriagara mi espada: he aqui que descendera sobre Edom en juicio, y sobre el pueblo de mi anatema.",
      "5": "Llena esta de sangre la espada de Jehova, engrasada esta de grosura, de sangre de corderos y de cabritos, de grosura de ri&ntilde;ones de carneros: porque Jehova tiene sacrificios en Bosra, y grande matanza en tierra de Edom.",
      "6": "Y con ellos vendran abajo unicornios, y toros con becerros; y su tierra se embriagara de sangre, y su polvo se engrasara de grosura.",
      "7": "Porque es dia de venganza de Jehova, a&ntilde;o de retribuciones en el pleito de Sion.",
      "8": "Y sus arroyos se tornaran en pez, y su polvo en azufre, y su tierra en pez ardiente.",
      "9": "No se apagara de noche ni de dia, perpetuamente subira su humo: de generacion en generacion sera asolada, nunca jamas pasara nadie por ella.",
      "10": "Y la poseeran el pelicano y el mochuelo, la lechuza y el cuervo moraran en ella: y extenderase sobre ella cordel de destruccion, y niveles de asolamiento.",
      "11": "Llamaran a sus principes, principes sin reino: y todos sus grandes seran nada.",
      "12": "En sus alcazares creceran espinas, y ortigas y cardos en sus fortalezas; y seran morada de chacales, patio para los pollos de los avestruces.",
      "13": "Y las bestias monteses se encontraran con los gatos cervales, y el peludo gritara a su compa&ntilde;ero: la lamia tambien tendra alli asiento, y hallara para si reposo.",
      "14": "Alli anidara el cuclillo, conservara sus huevos, y sacara sus pollos, y juntaralos debajos de sus alas: tambien se ayuntaran alli buitres, cada uno con su compa&ntilde;era.",
      "15": "Inquirid en el libro de Jehova, y leed si falto alguno de ellos: ninguno falto con su compa&ntilde;era; porque su boca mando y reuniolos su mismo espiritu.",
      "16": "Y el les echo las suertes, y su mano les repartio con cordel: para siempre la tendran por heredad, de generacion en generacion moraran alli."
    },
    "34": {
      "0": "ALEGRARSE han el desierto y la soledad: el yermo se gozara, y florecera como la rosa.",
      "1": "Florecera profusamente, y tambien se alegrara y cantara con jubilo: la gloria del Libano le sera dada, la hermosura de Carmel y de Saron. Ellos veran la gloria de Jehova, la hermosura del Dios nuestro.",
      "2": "Confortad a las manos cansadas, roborad las vacilantes rodillas.",
      "3": "Decid a los de corazon apocado: Confortaos, no temais: he aqui que vuestro Dios viene con venganza, con pago: el mismo Dios vendra, y os salvara.",
      "4": "Entonces los ojos de los ciegos seran abiertos, y los oidos de los sordos se abriran.",
      "5": "Entonces el cojo saltara como un ciervo, y cantara la lengua del mudo; porque aguas seran cavadas en el desierto, y torrentes en la soledad.",
      "6": "El lugar seco sera tornado en estanque, y el secadal en manaderos de aguas; en la habitacion de chacales, en su cama, sera lugar de ca&ntilde;as y de juncos.",
      "7": "Y habra alli calzada y camino, y sera llamado Camino de Santidad; no pasara por el inmundo; y habra para ellos en el quien los acompa&ntilde;e, de tal manera que los insensatos no yerren.",
      "8": "No habra alli leon, ni bestia fiera subira por el, ni alli se hallara, para que caminen los redimidos.",
      "9": "Y los redimidos de Jehova volveran, y vendran a Sion con alegria; y gozo perpetuo sera sobre sus cabezas: y retendran el gozo y alegria, y huira la tristeza y el gemido."
    },
    "35": {
      "0": "ACONTECIO en el a&ntilde;o catorce del rey Ezech&icirc;as, que Sennach&ecirc;rib rey de Asiria subio contra todas las ciudades fuertes de Juda, y tomolas.",
      "1": "Y el rey de Asiria envio a Rabsaces con grande ejercito desde Lach&icirc;s a Jerusalem al rey Ezech&icirc;as: y asento el campo a los ca&ntilde;os de la pesquera de arriba, en el camino de la heredad del Lavador.",
      "2": "Y salio a el Eliacim hijo de Hilcias mayordomo, y Sebna, escriba, y Joah hijo de Asaph, canciller.",
      "3": "A los cuales dijo Rabsaces: Ahora pues, direis a Ezech&icirc;as: El gran rey, el rey de Asiria, dice asi: &iquest;Que confianza es esta en que confias?",
      "4": "Digo, alegas tu, (empero palabras vanas) que tengo consejo y fortaleza para la guerra. Ahora bien, &iquest;en quien confias que te rebelas contra mi?",
      "5": "He aqui que confias en este bordon de ca&ntilde;a fragil, en Egipto, sobre el cual si alguien se apoyare, entrarasele por la mano, y se la atravesara. Tal es Faraon rey de Egipto para con todos los que en el confian.",
      "6": "Y si me dijeres, En Jehova nuestro Dios confiamos; &iquest;no es este aquel cuyos altos y cuyos altares hizo quitar Ezech&icirc;as, y dijo a Juda y a Jerusalem: Delante de este altar adorareis?",
      "7": "Ahora pues yo te ruego que des rehenes al rey de Asiria mi se&ntilde;or, y yo te dare dos mil caballos, si pudieres tu dar caballeros que cabalguen sobre ellos.",
      "8": "&iquest;Como pues haras volver el rostro de un capitan de los mas peque&ntilde;os siervos de mi se&ntilde;or, aunque estes confiado en Egipto por sus carros y hombres de a caballo?",
      "9": "&iquest;Y por ventura vine yo ahora a esta tierra para destruirla sin Jehova Jehova me dijo: Sube a esta tierra para destruirla?",
      "10": "Entonces dijo Eliacim, y Sebna y Joah a Rabsaces: Rogamoste que hables a tus siervos en lengua siriaca, porque nosotros la entendemos: y no hables con nosotros en lengua judaica, oyendolo el pueblo que esta sobre el muro.",
      "11": "Y dijo Rabsaces: &iquest;Enviome mi se&ntilde;or a ti y a tu se&ntilde;or, a que dijese estas palabras, y no a los hombres que estan sobre el muro, para comer su estiercol y beber su orina con vosotros?",
      "12": "Pusose luego en pie Rabsaces, y grito a grande voz en lengua judaica, diciendo: Oid las palabras del gran rey, el rey de Asiria.",
      "13": "El rey dice asi: No os enga&ntilde;e Ezech&icirc;as, porque no os podra librar.",
      "14": "Ni os haga Ezech&icirc;as confiar en Jehova, diciendo: Ciertamente Jehova nos librara: no sera entregada esta ciudad en manos del rey de Asiria.",
      "15": "No escucheis a Ezech&icirc;as: porque el rey de Asiria dice asi: Haced conmigo paz, y salid a mi; y coma cada uno de su vi&ntilde;a, y cada uno de su higuera, y beba cada cual las aguas de su pozo;",
      "16": "Hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de vi&ntilde;as.",
      "17": "Mirad no os enga&ntilde;e Ezech&icirc;as diciendo: Jehova nos librara. &iquest;Libraron los dioses de las gentes cada uno a su tierra de la mano del rey de Asiria?",
      "18": "&iquest;Donde esta el dios de Hamath y de Arphad? &iquest;donde esta el dios de Sepharvaim? &iquest;libraron a Samaria de mi mano?",
      "19": "&iquest;Que dios hay entre los dioses de estas tierras, que haya librado su tierra de mi mano, para que Jehova libre de mi mano a Jerusalem?",
      "20": "Mas callaron, y no le respondieron palabra; porque el rey asi lo habia mandado, diciendo: No le respondais.",
      "21": "Entonces Eliacim hijo de Hilcias mayordormo, y Sebna escriba, y Joah hijo de Asaph canciller, vinieron a Ezech&icirc;as rotos sus vestidos, y contaronle las palabras de Rabsaces."
    },
    "36": {
      "0": "ACONTECIO pues, que el rey Ezech&icirc;as, oido esto, rasgo sus vestidos, y cubierto de saco vino a la casa de Jehova.",
      "1": "Y envio a Eliacim mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, cubiertos de sacos, a Isaias profeta, hijo de Amoz.",
      "2": "Los cuales le dijeron: Ezech&icirc;as dice asi: Dia de angustia, de reprension y de blasfemia, es este dia: porque los hijos han llegado hasta la rotura, y no hay fuerza en la que pare.",
      "3": "Quiza oira Jehova tu Dios las palabras de Rabsaces, al cual envio el rey de Asiria su se&ntilde;or a blasfemar al Dios vivo, y a reprender con las palabras que oyo Jehova tu Dios: alza pues oracion tu por las reliquias que aun han quedado.",
      "4": "Vinieron pues los siervos de Ezech&icirc;as a Isaias.",
      "5": "Y dijoles Isaias: Direis asi a vuestro se&ntilde;or: Asi dice Jehova: No temas por las palabras que has oido, con las cuales me han blasfemado los siervos del rey de Asiria.",
      "6": "He aqui que yo doy en el un espiritu, y oira un rumor, y volverase a su tierra: y yo hare que en su tierra caiga a cuchillo.",
      "7": "Vuelto pues Rabsaces, hallo al rey de Asiria que batia a Libna; porque ya habia oido que se habia apartado de Lach&icirc;s.",
      "8": "Mas oyendo decir de Tirhakah rey de Etiopia: He aqui que ha salido para hacerte guerra: en oyendolo, envio mensajeros a Ezech&icirc;as, diciendo:",
      "9": "Direis asi a Ezech&icirc;as rey de Juda: No te enga&ntilde;e tu Dios en quien tu confias, diciendo: Jerusalem no sera entregada en mano del rey de Asiria.",
      "10": "He aqui que tu oiste lo que hicieron los reyes de Asiria a todas las tierras, que las destruyeron; &iquest;y escaparas tu?",
      "11": "&iquest;Libraron los dioses de las gentes a los que destruyeron mis antepasados, a Gozan, y Haran, Rezeph, y a los hijos de Eden que moraban en Thelasar?",
      "12": "&iquest;Donde esta el rey de Amath, y el rey de Arphad, el rey de la ciudad de Sepharvaim, de Henah, y de Hivah?",
      "13": "Y tomo Ezech&icirc;as las cartas de mano de los mensajeros, y leyolas; y subio a la casa de Jehova, y las extendio delante de Jehova.",
      "14": "Entonces Ezech&icirc;as oro a Jehova, diciendo:",
      "15": "Jehova de los ejercitos, Dios de Israel, que moras entre los querubines, solo tu eres Dios sobre todos los reinos de la tierra; tu hiciste los cielos y la tierra.",
      "16": "Inclina, oh Jehova, tu oido, y oye; abre, oh Jehova, tus ojos, y mira: y oye todas las palabras de Sennach&ecirc;rib, el cual ha enviado a blasfemar al Dios viviente.",
      "17": "Ciertamente, oh Jehova, los reyes de Asiria destruyeron todas las tierras y sus comarcas,",
      "18": "Y entregaron los dioses de ellos al fuego: porque no eran dioses, sino obra de manos de hombre, le&ntilde;o y piedra: por eso los deshicieron.",
      "19": "Ahora pues, Jehova Dios nuestro, libranos de su mano, para que todos los reinos de la tierra conozcan que solo tu eres Jehova.",
      "20": "Entonces Isaias hijo de Amoz, envio a decir a Ezech&icirc;as: Jehova Dios de Israel dice asi: Acerca de lo que me rogaste sobre Sennach&ecirc;rib rey de Asiria,",
      "21": "Esto es lo que Jehova hablo de el: Hate menospreciado, y ha hecho escarnio de ti la virgen hija de Sion: meneo su cabeza a tus espaldas la hija de Jerusalem.",
      "22": "&iquest;A quien injuriaste y a quien blasfemaste? &iquest;contra quien has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel.",
      "23": "Por mano de tus siervos denostaste al Se&ntilde;or, y dijiste: Yo con la multitud de mis carros subire a las alturas de los montes, a las laderas del Libano; cortare sus altos cedros, sus hayas escogidas; vendre despues a lo alto de su limite, al monte de su Carmel.",
      "24": "Yo cave, y bebi las aguas; y con las pisadas de mis pies secare todos los rios de lugares atrincherados.",
      "25": "&iquest;No has oido decir que de mucho tiempo ha yo lo hice, que de dias antiguos lo he formado? Helo hecho venir ahora, y sera para destruccion de ciudades fuertes en montones de ruinas.",
      "26": "Y sus moradores, cortos de manos, quebrantados y confusos, seran como grama del campo y hortaliza verde, como hierba de los tejados, que antes de sazon se seca.",
      "27": "Conocido he tu estado, tu salida y tu entrada, y tu furor contra mi.",
      "28": "Porque contra mi te airaste, y tu estruendo ha subido a mis oidos: pondre pues mi anzuelo en tu nariz, y mi freno en tus labios, y harete tornar por el camino por donde viniste.",
      "29": "Y esto te sera por se&ntilde;al: Comeras este a&ntilde;o lo que nace de suyo, y el a&ntilde;o segundo lo que nace de suyo: y el a&ntilde;o tercero sembrareis y segareis, y plantareis vi&ntilde;as, y comereis su fruto.",
      "30": "Y el residuo de la casa de Juda que hubiere escapado, tornara a echar raiz abajo, y hara fruto arriba.",
      "31": "Porque de Jerusalem saldran reliquias, y del monte de Sion salvamento: el celo de Jehova de los ejercitos hara esto.",
      "32": "Por tanto, asi dice Jehova acerca del rey de Asiria: No entrara en esta ciudad, ni echara saeta en ella: no vendra delante de ella escudo, ni sera echado contra ella baluarte.",
      "33": "Por el camino que vino se tornara, y no entrara en esta ciudad, dice Jehova:",
      "34": "Pues yo amparare a esta ciudad para salvarla por amor de mi, y por amor de David mi siervo.",
      "35": "Y salio el angel de Jehova, e hirio ciento ochenta y cinco mil en el campo de los Asirios: y cuando se levantaron por la ma&ntilde;ana, he aqui que todo era cuerpos de muertos.",
      "36": "Entonces Sennach&ecirc;rib rey de Asiria partiendose se fue, y volviose, e hizo su morada en Ninive.",
      "37": "Y acaecio, que estando orando en el templo de Nisroch su dios, Adremelech y Sarezer, sus hijos, le hirieron a cuchillo, y huyeron a la tierra de Ararat; y reino en su lugar Esar-hadon su hijo."
    },
    "37": {
      "0": "EN aquellos dias cayo Ezech&icirc;as enfermo para morir. Y vino a el Isaias profeta, hijo de Amoz, y dijole: Jehova dice asi: Ordena tu casa, porque tu moriras, y no viviras.",
      "1": "Entonces volvio Ezech&icirc;as su rostro a la pared, e hizo oracion a Jehova.",
      "2": "Y dijo: Oh Jehova, ruegote te acuerdes ahora que he andado delante de ti en verdad y con integro corazon, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloro Ezech&icirc;as con gran lloro.",
      "3": "Entonces fue palabra de Jehova a Isaias, diciendo:",
      "4": "Ve, y di a Ezech&icirc;as: Jehova Dios de David tu padre dice asi: Tu oracion he oido, y visto tus lagrimas: he aqui que yo a&ntilde;ado a tus dias quince a&ntilde;os.",
      "5": "Y te librare, y a esta ciudad, de mano del rey de Asiria; y a esta ciudad amparare.",
      "6": "Y esto te sera se&ntilde;al de parte de Jehova, que Jehova hara esto que ha dicho:",
      "7": "He aqui que yo vuelvo atras la sombra de los grados, que ha descendido en el reloj de Ach&acirc;z por el sol, diez grados. Y el sol fue tornado diez grados atras, por los cuales habia ya descendido.",
      "8": "Escritura de Ezech&icirc;as rey de Juda, de cuando enfermo y sano de su enfermedad.",
      "9": "Yo dije: En el medio de mis dias ire a las puertas del sepulcro: Privado soy del resto de mis a&ntilde;os.",
      "10": "Dije: No vere a JAH, a JAH en la tierra de los que viven: Ya no vere mas hombre con los moradores del mundo.",
      "11": "Mi morada ha sido movida y traspasada de mi, como tienda de pastor. Como el tejedor corte mi vida; cortarame con la enfermedad; Me consumiras entre el dia y la noche.",
      "12": "Contaba yo hasta la ma&ntilde;ana. Como un leon molio todos mis huesos: De la ma&ntilde;ana a la noche me acabaras.",
      "13": "Como la grulla y como la golondrina me quejaba; Gemia como la paloma: alzaba en lo alto mis ojos: Jehova, violencia padezco; confortame.",
      "14": "&iquest;Que dire? El que me lo dijo, el mismo lo ha hecho. Andare recapacitando en la amargura de mi alma todos los a&ntilde;os de mi vida.",
      "15": "Oh Se&ntilde;or, sobre ellos viviran tus piedades, Y a todos dire consistir en ellas la vida de mi espiritu; Pues tu me restableceras, y me haras que viva.",
      "16": "He aqui amargura grande me sobrevino en la paz: Mas a ti plugo librar mi vida del hoyo de corrupcion. Porque echaste tras tus espaldas todos mis pecados.",
      "17": "Porque el sepulcro no te celebrara, ni te alabara la muerte; Ni los que descienden al hoyo esperaran tu verdad.",
      "18": "El que vive, el que vive, este te confesara, como yo hoy: El padre hara notoria tu verdad a los hijos.",
      "19": "Jehova para salvarme; Por tanto cantaremos nuestros salmos En la casa de Jehova todos los dias de nuestra vida.",
      "20": "Y habia dicho Isaias: Tomen masa de higos, y ponganla en la llaga, y sanara.",
      "21": "Habia asimismo dicho Ezech&icirc;as: &iquest;Que se&ntilde;al tendre de que he de subir a la casa de Jehova?"
    },
    "38": {
      "0": "EN aquel tiempo Merodachbaladan, hijo de Baladan, rey de Babilonia, envio cartas y presentes a Ezech&icirc;as; porque habia oido que habia estado enfermo, y que habia convalecido.",
      "1": "Y holgose con ellos Ezech&icirc;as, y ense&ntilde;oles la casa de su tesoro, plata y oro, y especierias, y ung&uuml;entos preciosos, y toda su casa de armas, y todo lo que se pudo hallar en sus tesoros: no hubo cosa en su casa y en todo su se&ntilde;orio, que Ezech&icirc;as no les mostrase.",
      "2": "Entonces Isaias profeta vino al rey Ezech&icirc;as, y dijole: &iquest;Que dicen estos hombres, y de donde han venido a ti? Y Ezech&icirc;as respondio: De tierra muy lejos han venido a mi, de Babilonia.",
      "3": "Dijo entonces: &iquest;Que han visto en tu casa? Y dijo Ezech&icirc;as: Todo lo que hay en mi casa han visto, y ninguna cosa hay en mis tesoros que no les haya mostrado.",
      "4": "Entonces dijo Isaias a Ezech&icirc;as: Oye palabra de Jehova de los ejercitos:",
      "5": "He aqui, vienen dias en que sera llevado a Babilonia todo lo que hay en tu casa, y lo que tus padres han atesorado hasta hoy: ninguna cosa quedara, dice Jehova.",
      "6": "De tus hijos que hubieren salido de ti, y que engendraste, tomaran, y seran eunucos en el palacio del rey de Babilonia.",
      "7": "Y dijo Ezech&icirc;as a Isaias: La palabra de Jehova que has hablado, es buena. Y a&ntilde;adio: A lo menos, haya paz y verdad en mis dias."
    },
    "39": {
      "0": "CONSOLAOS, consolaos, pueblo mio, dice vuestro Dios.",
      "1": "Hablad al corazon de Jerusalem: decidle a voces que su tiempo es ya cumplido, que su pecado es perdonado; que doble ha recibido de la mano de Jehova por todos sus pecados.",
      "2": "Voz que clama en el desierto: Barred camino a Jehova: enderezad calzada en la soledad a nuestro Dios.",
      "3": "Todo valle sea alzado, y bajese todo monte y collado; y lo torcido se enderece, y lo aspero se allane.",
      "4": "Y manifestarase la gloria de Jehova, y toda carne juntamente la vera; que la boca de Jehova hablo.",
      "5": "Voz que decia: Da voces. Y yo respondi: &iquest;Que tengo de decir a voces? Toda carne es hierba, y toda su gloria como flor del campo:",
      "6": "La hierba se seca, y la flor se cae; porque el viento de Jehova soplo en ella: ciertamente hierba es el pueblo.",
      "7": "Secase la hierba, caese la flor: mas la palabra del Dios nuestro permanece para siempre.",
      "8": "Subete sobre un monte alto, anunciadora de Sion; levanta fuertemente tu voz, anunciadora de Jerusalem; levantala, no temas; di a las ciudades de Juda: &iexcl;Veis aqui el Dios vuestro!",
      "9": "He aqui que el Se&ntilde;or Jehova vendra con fortaleza, y su brazo se ense&ntilde;oreara: he aqui que su salario viene con el, y su obra delante de su rostro.",
      "10": "Como pastor apacentara su reba&ntilde;o; en su brazo cogera los corderos, y en su seno los llevara; pastoreara suavemente las paridas.",
      "11": "&iquest;Quien midio las aguas con su pu&ntilde;o, y aderezo los cielos con su palmo, y con tres dedos allego el polvo de la tierra, y peso los montes con balanza, y con peso los collados?",
      "12": "&iquest;Quien ense&ntilde;o al espiritu de Jehova, o le aconsejo ense&ntilde;andole?",
      "13": "&iquest;A quien demando consejo para ser avisado? &iquest;Quien le ense&ntilde;o el camino del juicio, o le ense&ntilde;o ciencia, o le mostro la senda de la prudencia?",
      "14": "He aqui que las naciones son reputadas como la gota de un acetre, y como el orin del peso: he aqui que hace desaparecer las islas como polvo.",
      "15": "Ni el Libano bastara para el fuego, ni todos sus animales para el sacrificio.",
      "16": "Como nada son todas las gentes delante de el; y en su comparacion seran estimadas en menos que nada, y que lo que no es.",
      "17": "&iquest;A que pues hareis semejante a Dios, o que imagen le compondreis?",
      "18": "El artifice apareja la imagen de talla, el platero le extiende el oro, y le funde cadenas de plata.",
      "19": "El pobre escoge, para ofrecerle, madera que no se corrompa; buscase un maestro sabio, que le haga una imagen de talla que no se mueva.",
      "20": "&iquest;No sabeis? &iquest;no habeis oido? &iquest;nunca os lo han dicho desde el principio? &iquest;no habeis sido ense&ntilde;ados desde que la tierra se fundo?",
      "21": "El esta asentado sobre el globo de la tierra, cuyos moradores son como langostas: el extiende los cielos como una cortina, tiendelos como una tienda para morar:",
      "22": "El torna en nada los poderosos, y a los que gobiernan la tierra hace como cosa vana.",
      "23": "Como si nunca fueran plantados, como si nunca fueran sembrados, como si nunca su tronco hubiera tenido raiz en la tierra; asi que sopla en ellos se secan, y el torbellino los lleva como hojarascas.",
      "24": "&iquest;A que pues me hareis semejante, o sere asimilado? dice el Santo.",
      "25": "Levantad en alto vuestros ojos, y mirad quien crio estas cosas: el saca por cuenta su ejercito: a todas llama por sus nombres; ninguna faltara: tal es la grandeza de su fuerza, y su poder y virtud.",
      "26": "&iquest;Por que dices, oh Jacob, y hablas tu, Israel: Mi camino es escondido de Jehova, y de mi Dios paso mi juicio?",
      "27": "&iquest;No has sabido, no has oido que el Dios del siglo es Jehova, el cual crio los terminos de la tierra? No se trabaja, ni se fatiga con cansancio, y su entendimiento no hay quien lo alcance.",
      "28": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.",
      "29": "Los mancebos se fatigan y se cansan, los mozos flaquean y caen:",
      "30": "Mas los que esperan a Jehova tendran nuevas fuerzas; levantaran las alas como aguilas, correran, y no se cansaran, caminaran, y no se fatigaran."
    },
    "40": {
      "0": "ESCUCHADME, islas, y esfuercense los pueblos; alleguense, y entonces hablen: estemos juntamente a juicio.",
      "1": "&iquest;Quien desperto del oriente al justo, lo llamo para que le siguiese, entrego delante de el naciones, e hizolo ense&ntilde;orear de reyes; entregolos a su espada como polvo, y a su arco como hojarascas arrebatadas?",
      "2": "Siguiolos, paso en paz por camino por donde sus pies nunca habian entrado.",
      "3": "&iquest;Quien obro e hizo esto? &iquest;Quien llama las generaciones desde el principio? Yo Jehova, el primero, y yo mismo con los postreros.",
      "4": "Las islas vieron, y tuvieron temor, los terminos de la tierra se espantaron: congregaronse, y vinieron.",
      "5": "Cada cual ayudo a su cercano, y a su hermano dijo: Esfuerzate.",
      "6": "El carpintero animo al platero, y el que alisa con martillo al que batia en el yunque, diciendo: Buena esta la soldadura, y afirmolo con clavos, porque no se moviese.",
      "7": "Mas tu, Israel, siervo mio eres, tu, Jacob, a quien yo escogi, simiente de Abraham mi amigo.",
      "8": "Porque te tome de los extremos de la tierra, y de sus principales te llame, y te dije: Mi siervo eres tu, te escogi, y no te deseche.",
      "9": "No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudare, siempre te sustentare con la diestra de mi justicia.",
      "10": "He aqui que todos los que se airan contra ti, seran avergonzados y confundidos: seran como nada y pereceran, los que contienden contigo.",
      "11": "Los buscaras, y no los hallaras, los que tienen contienda contigo, seran como nada, y como cosa que no es, aquellos que te hacen guerra.",
      "12": "Porque yo Jehova soy tu Dios, que te ase de tu mano derecha, y te dice: No temas, yo te ayude.",
      "13": "No temas, gusano de Jacob, oh vosotros los pocos de Israel; yo te socorri, dice Jehova, y tu Redentor el Santo de Israel.",
      "14": "He aqui que yo te he puesto por trillo, trillo nuevo, lleno de dientes: trillaras montes y los moleras, y collados tornaras en tamo.",
      "15": "Los aventaras, y los llevara el viento, y esparciralos el torbellino. Tu empero te regocijaras en Jehova, te gloriaras en el Santo de Israel.",
      "16": "Los afligidos y menesterosos buscan las aguas, que no hay; secose de sed su lengua; yo Jehova los oire, yo el Dios de Israel no los desamparare.",
      "17": "En los altos abrire rios, y fuentes en mitad de los llanos: tornare el desierto en estanques de aguas, y en manaderos de aguas la tierra seca.",
      "18": "Dare en el desierto cedros, espinos, arrayanes, y olivas; pondre en la soledad hayas, olmos, y alamos juntamente;",
      "19": "Porque vean y conozcan, y adviertan y entiendan todos, que la mano de Jehova hace esto, y que el Santo de Israel lo crio.",
      "20": "Alegad por vuestra causa, dice Jehova: exhibid vuestros fundamentos, dice el Rey de Jacob.",
      "21": "Traigan, y anunciennos lo que ha de venir: digannos lo que ha pasado desde el principio, y pondremos nuestro corazon en ello; sepamos tambien su postrimeria, y hacednos entender lo que ha de venir.",
      "22": "Dadnos nuevas de lo que ha de ser despues, para que sepamos que vosotros sois dioses; o a lo menos haced bien, o mal, para que tengamos que contar, y juntamente nos maravillemos.",
      "23": "He aqui que vosotros sois de nada, y vuestras obras de vanidad; abominacion el que os escogio.",
      "24": "Del norte desperte uno, y vendra; del nacimiento del sol llamara en mi nombre: y hollara principes como lodo, y como pisa el barro el alfarero.",
      "25": "&iquest;Quien lo anuncio desde el principio, para que sepamos; o de tiempo atras, y diremos: Es justo? Cierto, no hay quien anuncie, si, no hay quien ense&ntilde;e, ciertamente no hay quien oiga vuestras palabras.",
      "26": "Yo soy el primero que he ense&ntilde;ado estas cosas a Sion, y a Jerusalem dare un portador de alegres nuevas.",
      "27": "Mire, y no habia ninguno; y pregunte de estas cosas, y ningun consejero hubo: pregunteles, y no respondieron palabra.",
      "28": "He aqui, todos iniquidad, y las obras de ellos nada: viento y vanidad son sus vaciadizos."
    },
    "41": {
      "0": "HE aqui mi siervo, yo lo sostendre; mi escogido en quien mi alma toma contentamiento: he puesto sobre el mi espiritu, dara juicio a las gentes.",
      "1": "No clamara, ni alzara, ni hara oir su voz en las plazas.",
      "2": "No quebrara la ca&ntilde;a cascada, ni apagara el pabilo que humeare: sacara el juicio a verdad.",
      "3": "No se cansara, ni desmayara, hasta que ponga en la tierra juicio; y las islas esperaran su ley.",
      "4": "Asi dice el Dios Jehova, el Criador de los cielos, y el que los extiende; el que extiende la tierra y sus verduras; el que da respiracion al pueblo que mora sobre ella, y espiritu a los que por ella andan:",
      "5": "Yo Jehova te he llamado en justicia, y te tendre por la mano; te guardare y te pondre por alianza del pueblo, por luz de las gentes;",
      "6": "Para que abras ojos de ciegos, para que saques de la carcel a los presos, y de casas de prision a los que estan de asiento en tinieblas.",
      "7": "Yo Jehova: este es mi nombre; y a otro no dare mi gloria, ni mi alabanza a esculturas.",
      "8": "Las cosas primeras he aqui vinieron, y yo anuncio nuevas cosas: antes que salgan a luz, yo os las hare notorias.",
      "9": "Cantad a Jehova un nuevo cantico, su alabanza desde el fin de la tierra; los que descendeis a la mar, y lo que la hinche, las islas y los moradores de ellas.",
      "10": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar: canten los moradores de la Piedra, y desde la cumbre de los montes den voces de jubilo.",
      "11": "Den gloria a Jehova, y prediquen sus loores en las islas.",
      "12": "Jehova saldra como gigante, y como hombre de guerra despertara celo: gritara, voceara, esforzarase sobre sus enemigos.",
      "13": "Desde el siglo he callado, tenido he silencio, y heme detenido: dare voces como la que esta de parto; asolare y devorare juntamente.",
      "14": "Tornare en soledad montes y collados, hare secar toda su hierba; los rios tornare en islas, y secare los estanques.",
      "15": "Y guiare los ciegos por camino que no sabian, hareles pisar por las sendas que no habian conocido; delante de ellos tornare las tinieblas en luz, y los rodeos en llanura. Estas cosas les hare, y no los desamparare.",
      "16": "Seran vueltos atras, y en extremo confundidos, los que confian en las esculturas, y dicen a las estatuas de fundicion: Vosotros sois nuestros dioses.",
      "17": "Sordos, oid; y vosotros ciegos, mirad para ver.",
      "18": "&iquest;Quien ciego, sino mi siervo? &iquest;quien sordo, como mi mensajero que envie? &iquest;quien ciego como el perfecto, y ciego como el siervo de Jehova,",
      "19": "Que ve muchas cosas y no advierte, que abre los oidos y no oye?",
      "20": "Jehova se complacio por amor de su justicia en magnificar la ley y engrandecerla.",
      "21": "Mas este es pueblo saqueado y hollado, todos ellos enlazados en cavernas y escondidos en carceles: son puestos a saco, y no hay quien libre; hollados, y no hay quien diga, Restituid.",
      "22": "&iquest;Quien de vosotros oira esto? &iquest;quien atendera y escuchara en orden al porvernir?",
      "23": "&iquest;Quien dio a Jacob en presa, y entrego a Israel a saqueadores? &iquest;No fue Jehova, contra quien pecamos? y no quisieron andar en sus caminos, ni oyeron su ley.",
      "24": "Por tanto derramo sobre el el furor de su ira, y fuerza de guerra; pusole fuego de todas partes, empero no entendio; y encendiole, mas no ha parado mientes."
    },
    "42": {
      "0": "Y AHORA, asi dice Jehova Criador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, Formador tuyo, oh Israel: No temas, fakporque yo te redimi; te puse nombre, mio eres tu.",
      "1": "Cuando pasares por las aguas, yo sere contigo; y por los rios, no te anegaran. Cuando pasares por el fuego, no te quemaras, ni la llama ardera en ti.",
      "2": "Porque yo Jehova Dios tuyo, el Santo de Israel, soy tu Salvador: a Egipto he dado por tu rescate, a Etiopia y a Seba por ti.",
      "3": "Porque en mis ojos fuiste de grande estima, fuiste honorable, y yo te ame: dare pues hombres por ti, y naciones por tu alma.",
      "4": "No temas, porque yo soy contigo; del oriente traere tu generacion, y del occidente te recogere.",
      "5": "Dire al aquilon: Da aca, y al mediodia: No detengas: trae de lejos mis hijos, y mis hijas de los terminos de la tierra,",
      "6": "Todos los llamados de mi nombre; para gloria mia los crie, los forme y los hice.",
      "7": "Sacad al pueblo ciego que tiene ojos, y a los sordos que tienen oidos.",
      "8": "Congreguense a una todas las gentes, y juntense todos los pueblos: &iquest;quien de ellos hay que nos de nuevas de esto, y que nos haga oir las cosas primeras? Presenten sus testigos, y justifiquense; oigan, y digan: Verdad.",
      "9": "Vosotros sois mis testigos, dice Jehova, y mi siervo que yo escogi; para que me conozcais y creais, y entendais que yo mismo soy; antes de mi no fue formado Dios, ni lo sera despues de mi.",
      "10": "Yo, yo Jehova, y fuera de mi no hay quien salve.",
      "11": "Yo anuncie, y salve, e hice oir, y no hubo entre vosotros extra&ntilde;o. Vosotros pues sois mis testigos, dice Jehova, que yo soy Dios.",
      "12": "Aun antes que hubiera dia, yo era; y no hay quien de mi mano libre: si yo hiciere, &iquest;quien lo estorbara?",
      "13": "Asi dice Jehova, Redentor vuestro, el Santo de Israel: Por vosotros envie a Babilonia, e hice descender fugitivos todos ellos, y clamor de Caldeos en las naves.",
      "14": "Yo Jehova, Santo vuestro, Criador de Israel, vuestro Rey.",
      "15": "Asi dice Jehova, el que da camino en la mar, y senda en las aguas impetuosas;",
      "16": "El que saca carro y caballo, ejercito y fuerza; caen juntamente para no levantarse; quedan extinguidos, como pabilo quedan apagados.",
      "17": "No os acordeis de las cosas pasadas, ni traigais a memoria las cosas antiguas.",
      "18": "He aqui que yo hago cosa nueva: presto saldra a luz: &iquest;no la sabreis? Otra vez pondre camino en el desierto, y rios en la soledad.",
      "19": "La bestia del campo me honrara, los chacales, y los pollos del avestruz: porque dare aguas en el desierto, rios en la soledad, para que beba mi pueblo, mi escogido.",
      "20": "Este pueblo crie para mi, mis alabanzas publicara.",
      "21": "Y no me invocaste a mi, oh Jacob; antes, de mi te cansaste, oh Israel.",
      "22": "No me trajiste a mi los animales de tus holocaustos, ni a mi me honraste con tus sacrificios: no te hice servir con presente, ni te hice fatigar con perfume.",
      "23": "No compraste para mi ca&ntilde;a aromatica por dinero, ni me saciaste con la grosura de tus sacrificios; antes me hiciste servir en tus pecados, me has fatigado con tus maldades.",
      "24": "Yo, yo soy el que borro tus rebeliones por amor de mi; y no me acordare de tus pecados.",
      "25": "Hazme acordar, entremos en juicio juntamente; relata tu para abonarte.",
      "26": "Tu primer padre peco, y tus ense&ntilde;adores prevaricaron contra mi.",
      "27": "Por tanto, yo profane los principes del santuario, y puse por anatema a Jacob, y por oprobio a Israel."
    },
    "43": {
      "0": "AHORA pues oye, Jacob, siervo mio, y tu, Israel, a quien yo escogi.",
      "1": "Asi dice Jehova, Hacedor tuyo, y el que te formo desde el vientre, el cual te ayudara: No temas, siervo mio Jacob, y tu, Jeshurun, a quien yo escogi.",
      "2": "Porque yo derramare aguas sobre el secadal, y rios sobre la tierra arida: mi espiritu derramare sobre tu generacion, y mi bendicion sobre tus renuevos:",
      "3": "Y brotaran entre hierba, como sauces junto a las riberas de las aguas.",
      "4": "Este dira: Yo soy de Jehova; el otro se llamara del nombre de Jacob; y otro escribira con su mano, A Jehova, y se apellidara con el nombre de Israel.",
      "5": "Asi dice Jehova, Rey de Israel, y su Redentor, Jehova de los ejercitos: Yo el primero, y yo el postrero, y fuera de mi no hay Dios.",
      "6": "&iquest;Y quien llamara como yo, y denunciara esto, y lo ordenara por mi, desde que hice el pueblo antiguo? Anuncienles lo que viene, y lo que esta por venir.",
      "7": "No temais, ni os amedrenteis: &iquest;no te lo hice oir desde antiguo, y te lo dije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte: no conozco ninguno.",
      "8": "Los formadores de imagenes de talla, todos ellos son vanidad, y lo mas precioso de ellos para nada es util; y ellos mismos para su confusion son testigos, que ellos ni ven ni entienden.",
      "9": "&iquest;Quien formo un dios, o quien fundo una estatua que para nada es de provecho?",
      "10": "He aqui que todos sus compa&ntilde;eros seran avergonzados, porque los mismos artifices son de los hombres. Todos ellos se juntaran, estaran, se asombraran, y seran avergonzados a una.",
      "11": "El herrero tomara la tenaza, obrara en las ascuas, darale forma con los martillos, y trabajara en ella con la fuerza de su brazo: tiene luego hambre, y le faltan las fuerzas; no bebera agua, y se desmaya.",
      "12": "El carpintero tiende la regla, se&ntilde;ala aquella con almagre, labrala con los cepillos, dale figura con el compas, hacela en forma de varon, a semejanza de hombre hermoso, para estar en casa.",
      "13": "Cortarase cedros, y tomara encina y alcornoque, y entre los arboles del bosque se esforzara; plantara pino, que se crie con la lluvia.",
      "14": "De el se servira luego el hombre para quemar, y tomara de ellos para calentarse; encendera tambien el horno, y cocera panes: hara ademas un dios, y lo adorara; fabricara un idolo, y arrodillarase delante de el.",
      "15": "Parte del le&ntilde;o quemara en el fuego; con parte de el comera carne, aderezara asado, y se saciara; despues se calentara, y dira: &iexcl;Oh! heme calentado, he visto el fuego;",
      "16": "Y torna su sobrante en un dios, en su escultura; humillase delante de ella, adorala, y ruegale diciendo: Librame, que mi dios eres tu.",
      "17": "No supieron ni entendieron: porque encostrados estan sus ojos para no ver, y su corazon para no entender.",
      "18": "No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto queme en el fuego, y sobre sus brasas coci pan, ase carne, y comila; &iquest;he de tornar en una abominacion lo restante de ello? &iquest;delante de un tronco de arbol tengo de humillarme?",
      "19": "De ceniza se apacienta; su corazon enga&ntilde;ado le desvia, para que no libre su alma, ni diga: &iquest;No hay una mentira a mi mano derecha?",
      "20": "Acuerdate de estas cosas, oh Jacob, e Israel, pues que tu mi siervo eres: Yo te forme; siervo mio eres tu: Israel, no me olvides.",
      "21": "Yo deshice como a nube tus rebeliones, y como a niebla tus pecados: tornate a mi, porque yo te redimi.",
      "22": "Cantad loores, oh cielos, porque Jehova lo hizo; gritad con jubilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo arbol que en el esta: porque Jehova redimio a Jacob, y en Israel sera glorificado.",
      "23": "Asi dice Jehova, tu Redentor, y formador tuyo desde el vientre: Yo Jehova, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mi mismo;",
      "24": "Que deshago las se&ntilde;ales de los adivinos, y enloquezco a los agoreros; que hago tornar atras los sabios, y desvanezco su sabiduria;",
      "25": "Que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice a Jerusalem: Seras habitada; y a las ciudades de Juda: Reedificadas seran, y sus ruinas levantare;",
      "26": "Que dice al profundo: Secate, y tus rios hare secar;",
      "27": "Que dice de Ciro: Es mi pastor, y cumplira todo lo que yo quiero, en diciendo a Jerusalem, Seras edificada; y al templo: Seras fundado."
    },
    "44": {
      "0": "ASI dice Jehova a su ungido, a Ciro, al cual tome yo por su mano derecha, para sujetar gentes delante de el y desatar lomos de reyes; para abrir delante de el puertas, y las puertas no se cerraran:",
      "1": "Yo ire delante de ti, y enderezare las tortuosidades; quebrantare puertas de bronce, y cerrojos de hierro hare pedazos;",
      "2": "Y te dare los tesoros escondidos, y los secretos muy guardados; para que sepas que yo soy Jehova, el Dios de Israel, que te pongo nombre.",
      "3": "Por amor de mi siervo Jacob, y de Israel mi escogido, te llame por tu nombre; pusete sobrenombre, aunque no me conociste.",
      "4": "Yo Jehova, y ninguno mas hay: no hay Dios fuera de mi. Yo te ce&ntilde;ire, aunque tu no me conociste;",
      "5": "Para que se sepa desde el nacimiento del sol, y desde donde se pone, que no hay mas que yo; yo Jehova, y ninguno mas que yo:",
      "6": "Que formo la luz y crio las tinieblas, que hago la paz y crio el mal. Yo Jehova que hago todo esto.",
      "7": "Rociad, cielos, de arriba, y las nubes destilen la justicia; abrase la tierra, y produzcanse la salud y la justicia; haganse brotar juntamente. Yo Jehova lo crie.",
      "8": "&iexcl;Ay del que pleitea con su Hacedor! &iexcl;el tiesto con los tiestos de la tierra! &iquest;Dira el barro al que lo labra: Que haces; o tu obra: No tiene manos?",
      "9": "&iexcl;Ay del que dice al padre: &iquest;Por que engendraste? y a la mujer: &iquest;Por que pariste?",
      "10": "Asi dice Jehova, el Santo de Israel, y su Formador: Preguntadme de las cosas por venir; mandadme acerca de mis hijos, y acerca de la obra de mis manos.",
      "11": "Yo hice la tierra, y crie sobre ella al hombre. Yo, mis manos, extendieron los cielos, y a todo su ejercito mande.",
      "12": "Yo lo desperte en justicia, y enderezare todos sus caminos; el edificara mi ciudad, y soltara mis cautivos, no por precio ni por dones, dice Jehova de los ejercitos.",
      "13": "Asi dice Jehova: El trabajo de Egipto, las mercaderias de Etiopia, y los Sabeos hombres agigantados, se pasaran a ti, y seran tuyos; iran en pos de ti, pasaran con grillos: a ti haran reverencia, y a ti suplicaran, diciendo: Cierto, en ti esta Dios, y no hay otro fuera de Dios.",
      "14": "Verdaderamente tu eres Dios que te encubres, Dios de Israel, que salvas.",
      "15": "Confusos y avergonzados seran todos ellos; iran con afrenta todos los fabricadores de imagenes.",
      "16": "Israel es salvo en Jehova con salud eterna; no os avergonzareis, ni os afrentareis, por todos los siglos.",
      "17": "Porque asi dijo Jehova, que crio los cielos, el es Dios, el que formo la tierra, el que la hizo y la compuso; no la crio en vano, para que fuese habitada la crio: Yo Jehova, y ninguno mas que yo.",
      "18": "No hable en escondido, en lugar de tierra de tinieblas; no dije a la generacion de Jacob: En vano me buscais. Yo soy Jehova que hablo justicia, que anuncio rectitud.",
      "19": "Reunios, y venid; allegaos, todos los escapados de las gentes: no saben aquellos que erigen el madero de su escultura, y los que ruegan al dios que no salva.",
      "20": "Publicad, y haced llegar, y entren todos en consulta: &iquest;quien hizo oir esto desde el principio, y lo tiene dicho desde entonces, sino yo Jehova? Y no hay mas Dios que yo; Dios justo y Salvador: ningun otro fuera de mi.",
      "21": "Mirad a mi, y sed salvos, todos los terminos de la tierra: porque yo soy Dios, y no hay mas.",
      "22": "Por mi hice juramento, de mi boca salio palabra en justicia, y no sera revocada. Que a mi se doblara toda rodilla, jurara toda lengua.",
      "23": "Y dirase de mi: Ciertamente en Jehova esta la justicia y la fuerza: a el vendran, y todos los que contra el se enardecen, seran avergonzados.",
      "24": "En Jehova sera justificada y se gloriara toda la generacion de Israel."
    },
    "45": {
      "0": "POSTROSE Bel, abatiose Nebo; sus simulacros fueron puestos sobre bestias, y sobre animales de carga: os llevaran cargados de vosotros, carga penosa.",
      "1": "Fueron humillados, fueron abatidos juntamente; no pudieron escaparse de la carga, sino que tuvieron ellos mismos que ir en cautiverio.",
      "2": "Oidme, oh casa de Jacob, y todo el resto de la casa de Israel, los que sois traidos por mi desde el vientre, los que sois llevados desde la matriz.",
      "3": "Y hasta la vejez yo mismo, y hasta las canas os soportare yo: yo hice, yo llevare, yo soportare y guardare.",
      "4": "&iquest;A quien me asemejais, y me igualais, y me comparais, para que sea semejante?",
      "5": "Sacan oro del talego, y pesan plata con balanzas, alquilan un platero para hacer un dios de ello; humillanse y adoran.",
      "6": "Echanselo sobre los hombros, llevanlo, y asientanlo en su lugar; alli se esta, y no se mueve de su sitio. Danle voces, y tampoco responde, ni libra de la tribulacion.",
      "7": "Acordaos de esto, y tened verg&uuml;enza, tornad en vosotros, prevaricadores.",
      "8": "Acordaos de las cosas pasadas desde el siglo; porque yo soy Dios, y no hay mas Dios, y nada hay a mi semejante;",
      "9": "Que anuncio lo por venir desde el principio, y desde antiguo lo que aun no era hecho; que digo: Mi consejo permanecera, y hare todo lo que quisiere;",
      "10": "Que llamo desde el oriente al ave, y de tierra lejana al varon de mi consejo. Yo hable, y lo hare venir: he lo pensado, y tambien lo hare.",
      "11": "Oidme, duros de corazon, que estais lejos de la justicia.",
      "12": "Hare que se acerque mi justicia, no se alejara: y mi salud no se detendra. Y pondre salud en Sion, y mi gloria en Israel."
    },
    "46": {
      "0": "DESCIENDE, y sientate en el polvo, virgen hija de Babilonia, sientate en la tierra sin trono, hija de los Caldeos: que nunca mas te llamaran tierna y delicada.",
      "1": "Toma el molino, y muele harina: descubre tus guedejas, descalza los pies, descubre las piernas, pasa los rios.",
      "2": "Descubierta sera tu verg&uuml;enza, y tu deshonor sera visto: tomare venganza, y no encontrare hombre.",
      "3": "Nuestro Redentor, Jehova de los ejercitos es su nombre, el Santo de Israel.",
      "4": "Sientate, calla, y entra en tinieblas, hija de los Caldeos: porque nunca mas te llamaran se&ntilde;ora de reinos.",
      "5": "Enojeme contra mi pueblo, profane mi heredad, y entreguelos en tu mano: no les hiciste misericordias; sobre el viejo agravaste mucho tu yugo.",
      "6": "Y dijiste: Para siempre sere se&ntilde;ora: y no has pensado en esto, ni te acordaste de tu postrimeria.",
      "7": "Oye pues ahora esto, delicada, la que esta sentada confiadamente, la que dice en su corazon: Yo soy, y fuera de mi no hay mas; no quedare viuda, ni conocere orfandad.",
      "8": "Estas dos cosas te vendran de repente en un mismo dia, orfandad y viudez: en toda su perfeccion vendran sobre ti, por la multitud de tus adivinanzas, y por la copia de tus muchos ag&uuml;eros.",
      "9": "Porque te confiaste en tu maldad, diciendo: Nadie me ve. Tu sabiduria y tu misma ciencia te enga&ntilde;aron, y dijiste en tu corazon: Yo, y no mas.",
      "10": "Vendra pues sobre ti mal, cuyo nacimiento no sabras: caera sobre ti quebrantamiento, el cual no podras remediar: y destruccion que no sabras, vendra de repente sobre ti.",
      "11": "Estate ahora en tus encantamentos, y con la multitud de tus ag&uuml;eros, en los cuales te fatigaste desde tu ni&ntilde;ez; quiza podras mejorarte, quiza te fortificaras.",
      "12": "Haste fatigado en la multitud de tus consejos. Parezcan ahora y defiendante los contempladores de los cielos, los especuladores de las estrellas, los que contaban los meses, para pronosticar lo que vendra sobre ti.",
      "13": "He aqui que seran como tamo; fuego los quemara, no salvaran sus vidas del poder de la llama; no quedara brasa para calentarse, ni lumbre a la cual se sienten.",
      "14": "Asi te seran aquellos con quienes te fatigaste, tus negociantes desde tu ni&ntilde;ez: cada uno echara por su camino, no habra quien te salve."
    },
    "47": {
      "0": "OID esto, casa de Jacob, que os llamais del nombre de Israel, los que salieron de las aguas de Juda, los que juran en el nombre de Jehova, y hacen memoria del Dios de Israel, mas no en verdad ni en justicia:",
      "1": "Porque de la santa ciudad se nombran, y en el Dios de Israel confian: su nombre, Jehova de los ejercitos.",
      "2": "Lo que paso, ya antes lo dije; y de mi boca salio; publiquelo, hicelo presto, y vino a ser.",
      "3": "Porque conozco que eres duro, y nervio de hierro tu cerviz, y tu frente de metal,",
      "4": "Dijetelo ya dias ha; antes que viniese te lo ense&ntilde;e, porque no dijeses: Mi idolo lo hizo, mis estatuas de escultura y de fundicion mandaron estas cosas.",
      "5": "Oistelo, vistelo todo; &iquest;y no lo anunciareis vosotros? Ahora pues te he hecho oir nuevas y ocultas cosas que tu no sabias.",
      "6": "Ahora han sido criadas, no en dias pasados; ni antes de este dia las habias oido, porque no digas: He aqui que yo lo sabia.",
      "7": "Si, nunca lo habias oido, ni nunca lo habias conocido; ciertamente no se abrio antes tu oreja; porque sabia que desleal habias de desobedecer, por tanto te llame rebelde desde el vientre.",
      "8": "Por amor de mi nombre dilatare mi furor, y para alabanza mia te dare largas, para no talarte.",
      "9": "He aqui te he purificado, y no como a plata; hete escogido en horno de afliccion.",
      "10": "Por mi, por amor de mi lo hare, para que no sea amancillado mi nombre, y mi honra no la dare a otro.",
      "11": "Oyeme, Jacob, y tu, Israel, llamado de mi: Yo mismo, yo el primero, yo tambien el postrero.",
      "12": "Mi mano fundo tambien la tierra, y mi mano derecha midio los cielo con el palmo; en llamandolos yo, parecieron juntamente.",
      "13": "Juntaos todos vosotros, y oid. &iquest;Quien hay entre ellos que anuncie estas cosas? Jehova lo amo, el cual ejecutara su voluntad en Babilonia, y su brazo en los Caldeos.",
      "14": "Yo, yo hable, y le llame, y le traje; por tanto sera prosperado su camino.",
      "15": "Allegaos a mi, oid esto; desde el principio no hable en escondido; desde que la cosa se hizo, estuve alli: y ahora el Se&ntilde;or Jehova me envio, y su espiritu.",
      "16": "Asi ha dicho Jehova, Redentor tuyo, el Santo de Israel: Yo Jehova Dios tuyo, que te ense&ntilde;a provechosamente, que te encamina por el camino que andas.",
      "17": "&iexcl;Ojala miraras tu a mis mandamientos! fuera entonces tu paz como un rio, y tu justicia como las ondas de la mar.",
      "18": "Fuera como la arena tu simiente, y los renuevos de tus entra&ntilde;as como las pedrezuelas de ella; nunca su nombre fuera cortado, ni raido de mi presencia.",
      "19": "Salid de Babilonia, huid de entre los Caldeos; dad nuevas de esto con voz de alegria, publicadlo, llevadlo hasta lo postrero de la tierra: decid: Redimio Jehova a Jacob su siervo.",
      "20": "Y no tuvieron sed cuando los llevo por los desiertos; hizoles correr agua de la piedra: corto la pe&ntilde;a, y corrieron aguas.",
      "21": "No hay paz para los malos, dijo Jehova."
    },
    "48": {
      "0": "OIDME, islas, y escuchad, pueblos lejanos: Jehova me llamo desde el vientre; desde las entra&ntilde;as de mi madre tuvo mi nombre en memoria.",
      "1": "Y puso mi boca como espada aguda, cubriome con la sombra de su mano; y pusome por saeta limpia, guardome en su aljaba.",
      "2": "Y dijome: Mi siervo eres, oh Israel, que en ti me gloriare.",
      "3": "Yo empero dije: Por demas he trabajado, en vano y sin provecho he consumido mi fortaleza; mas mi juicio esta delante de Jehova, y mi recompensa con mi Dios.",
      "4": "Ahora pues, dice Jehova, el que me formo desde el vientre por su siervo, para que convierta a el a Jacob. Bien que Israel no se juntara, con todo, estimado sere en los ojos de Jehova, y el Dios mio sera mi fortaleza.",
      "5": "Y dijo: Poco es que tu me seas siervo para levantar las tribus de Jacob, y para que restaures los asolamientos de Israel: tambien te di por luz de las gentes, para que seas mi salud hasta lo postrero de la tierra.",
      "6": "Asi ha dicho Jehova, Redentor de Israel, el Santo suyo, al menospreciado de alma, al abominado de las gentes, al siervo de los tiranos. Veran reyes, y levantaranse principes, y adoraran por Jehova; porque fiel es el Santo de Israel, el cual te escogio.",
      "7": "Asi dijo Jehova: En hora de contentamiento te oi, y en el dia de salud te ayude: y guardarte he, y te dare por alianza del pueblo, para que levantes la tierra, para que heredes asoladas heredades;",
      "8": "Para que digas a los presos: Salid; y a los que estan en tinieblas: Manifestaos. En los caminos seran apacentados, y en todas las cumbres seran sus pastos.",
      "9": "No tendran hambre ni sed, ni el calor ni el sol los afligira; porque el que tiene de ellos misericordia los guiara, y los conducira a manaderos de aguas.",
      "10": "Y tornare camino todos mis montes, y mis calzadas seran levantadas.",
      "11": "He aqui estos vendran de lejos; y he aqui estotros del norte y del occidente, y estotros de la tierra de los Sineos.",
      "12": "Cantad alabanzas, oh cielos, y alegrate, tierra; y prorrumpid en alabanzas, oh montes: porque Jehova ha consolado su pueblo, y de sus pobres tendra misericordia.",
      "13": "Mas Sion dijo: Dejome Jehova, y el Se&ntilde;or se olvido de mi.",
      "14": "&iquest;Olvidarase la mujer de lo que pario, para dejar de compadecerse del hijo de su vientre? Aunque se olviden ellas, yo no me olvidare de ti.",
      "15": "He aqui que en las palmas te tengo esculpida: delante de mi estan siempre tus muros.",
      "16": "Tus edificadores vendran aprisa; tus destruidores y tus asoladores saldran de ti.",
      "17": "Alza tus ojos alrededor, y mira: todos estos se han reunido, han venido a ti. Vivo yo, dice Jehova, que de todos, como de vestidura de honra, seras vestida; y de ellos seras ce&ntilde;ida como novia.",
      "18": "Porque tus asolamientos, y tus ruinas, y tu tierra desierta, ahora sera angosta por la multitud de los moradores; y tus destruidores seran apartados lejos.",
      "19": "Aun los hijos de tu orfandad diran a tus oidos: Angosto es para mi este lugar; apartate por amor de mi, para que yo more.",
      "20": "Y diras en tu corazon: &iquest;Quien me engendro estos? porque yo deshijada estaba y sola, peregrina y desterrada: &iquest;quien pues crio estos? He aqui yo estaba dejada sola: estos &iquest;donde estaban?",
      "21": "Asi dijo el Se&ntilde;or Jehova: He aqui, yo alzare mi mano a las gentes, y a los pueblos levantare mi bandera; y traeran en brazos tus hijos, y tus hijas seran traidas en hombros.",
      "22": "Y reyes seran tus ayos, y sus reinas tus amas de leche; el rostro inclinado a tierra te adoraran, y lameran el polvo de tus pies: y conoceras que yo soy Jehova, que no se avergonzaran los que me esperan.",
      "23": "&iquest;Sera quitada la presa al valiente? o &iquest;libertarase la cautividad legitima?",
      "24": "Asi empero dice Jehova: Cierto, la cautividad sera quitada al valiente, y la presa del robusto sera librada; y tu pleito yo lo pleiteare, y yo salvare a tus hijos.",
      "25": "Y a los que te despojaron hare comer sus carnes, y con su sangre seran embriagados como mosto; y conocera toda carne que yo Jehova soy Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob."
    },
    "49": {
      "0": "ASI dijo Jehova: &iquest;Que es de la carta de repudio de vuestra madre, con la cual yo la repudie? &iquest;o quienes son mis acreedores, a quienes os he yo vendido? He aqui que por vuestras maldades sois vendidos, y por vuestras rebeliones fue repudiada vuestra madre:",
      "1": "Porque vine, y nadie parecio; llame, y nadie respondio. &iquest;Ha llegado a acortarse mi mano, para no redimir? &iquest;no hay en mi poder para librar? He aqui que con mi reprension hago secar la mar; torno los rios en desierto, hasta pudrirse sus peces, y morirse de sed por falta de agua.",
      "2": "Visto de oscuridad los cielos, y torno como saco su cobertura.",
      "3": "El Se&ntilde;or Jehova me dio lengua de sabios, para saber hablar en sazon palabra al cansado; despertara de ma&ntilde;ana, despertarame de ma&ntilde;ana oido, para que oiga como los sabios.",
      "4": "El Se&ntilde;or Jehova me abrio el oido, y yo no fui rebelde, ni me torne atras.",
      "5": "Di mi cuerpo a los heridores, y mis mejillas a los que me mesaban el cabello: no escondi mi rostro de las injurias y esputos.",
      "6": "Porque el Se&ntilde;or Jehova me ayudara; por tanto no me avergonce: por eso puse mi rostro como un pedernal, y se que no sere avergonzado.",
      "7": "Cercano esta de mi el que me justifica; &iquest;quien contendera conmigo? juntemonos. &iquest;Quien es el adversario de mi causa? acerquese a mi.",
      "8": "He aqui que el Se&ntilde;or Jehova me ayudara; &iquest;quien hay que me condene? He aqui que todos ellos como ropa de vestir se envejeceran, los comera polilla.",
      "9": "&iquest;Quien hay entre vosotros que teme a Jehova, y oye la voz de su siervo? el que anda en tinieblas y carece de luz, confie en el nombre de Jehova, y apoyese en su Dios.",
      "10": "He aqui que todos vosotros encendeis fuego, y estais cercados de centellas: andad a la luz de vuestro fuego, y a las centellas que encendisteis. De mi mano os vendra esto; en dolor sereis sepultados."
    },
    "50": {
      "0": "OIDME, los que seguis justicia, los que buscais a Jehova: mirad a la piedra de donde fuisteis cortados, y a la caverna de la fosa de donde fuisteis arrancados.",
      "1": "Mirad a Abraham vuestro padre, y a Sara que os pario; porque solo lo llame, y bendijelo, y multipliquelo.",
      "2": "Ciertamente consolara Jehova a Sion: consolara todas sus soledades, y tornara su desierto como paraiso, y su soledad como huerto de Jehova; hallarse ha en ella alegria y gozo, alabanza y voz de cantar.",
      "3": "Estad atentos a mi, pueblo mio, y oidme, nacion mia; porque de mi saldra la ley, y mi juicio descubrire para luz de pueblos.",
      "4": "Cercana esta mi justicia, salido ha mi salud, y mis brazos juzgaran a los pueblos: a mi esperaran las islas, y en mi brazo pondran su esperanza.",
      "5": "Alzad a los cielos vuestros ojos, y mirad abajo a la tierra: porque los cielos seran deshechos como humo, y la tierra se envejecera como ropa de vestir, y de la misma manera pereceran sus moradores: mas mi salud sera para siempre, mi justicia no perecera.",
      "6": "Oidme, los que conoceis justicia, pueblo en cuyo corazon esta mi ley. No temais afrenta de hombre, ni desmayeis por sus denuestos.",
      "7": "Porque como a vestidura los comera polilla, como a lana los comera gusano; mas mi justicia permanecera perpetuamente, y mi salud por siglos de siglos.",
      "8": "Despiertate, despiertate, vistete de fortaleza, oh brazo de Jehova; despiertate como en el tiempo antiguo, en los siglos pasados. &iquest;No eres tu el que corto a Rahab, y el que hirio al dragon?",
      "9": "&iquest;No eres tu el que seco la mar, las aguas del grande abismo; el que al profundo de la mar torno en camino, para que pasasen los redimidos?",
      "10": "Cierto, tornaran los redimidos de Jehova, volveran a Sion cantando, y gozo perpetuo sera sobre sus cabezas: poseeran gozo y alegria, y el dolor y el gemido huiran.",
      "11": "Yo, yo soy vuestro consolador. &iquest;Quien eres tu para que tengas temor del hombre, que es mortal, del hijo del hombre, que por heno sera contado?",
      "12": "Y haste ya olvidado de Jehova tu Hacedor, que extendio los cielos y fundo la tierra; y todo el dia temiste continuamente del furor del que aflige, cuando se disponia para destruir: mas &iquest;en donde esta el furor del que aflige?",
      "13": "El preso se da prisa para ser suelto, por no morir en la mazmorra, ni que le falte su pan.",
      "14": "Empero yo Jehova, que parto la mar, y suenan sus ondas, soy tu Dios, cuyo nombre es Jehova de los ejercitos.",
      "15": "Y en tu boca he puesto mis palabras, y con la sombra de mi mano te cubri, para que plantase los cielos y fundase la tierra, y que dijese a Sion: Pueblo mio eres tu.",
      "16": "Despierta, despierta, levantate, oh Jerusalem, que bebiste de la mano de Jehova el caliz de su furor; las heces del caliz de aturdimiento bebiste, y chupaste.",
      "17": "De todos los hijos que pario, no hay quien la gobierne; ni quien la tome por su mano de todos los hijos que crio.",
      "18": "Estas dos cosas te han acaecido; &iquest;quien se dolera de ti? asolamiento y quebrantamiento, hambre y espada. &iquest;Quien te consolara?",
      "19": "Tus hijos desmayaron, estuvieron tendidos en las encrucijadas de todos los caminos, como buey montaraz en la red, llenos del furor de Jehova, de la ira del Dios tuyo.",
      "20": "Oye pues ahora esto, miserable, ebria, y no de vino:",
      "21": "Asi dijo tu Se&ntilde;or Jehova, y tu Dios, el cual pleitea por su pueblo: He aqui he quitado de tu mano el caliz de aturdimiento, la hez del caliz de mi furor; nunca mas lo beberas:",
      "22": "Y ponerlo he en mano de tus angustiadores que dijeron a tu alma: Encorvate, y pasaremos. Y tu pusiste tu cuerpo como tierra, y como camino, a los que pasan."
    },
    "51": {
      "0": "DESPIERTA, despierta, vistete tu fortaleza, oh Sion; vistete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca mas acontecera que venga a ti incircunciso ni inmundo.",
      "1": "Sacudete del polvo; levantate y sientate, Jerusalem; sueltate de las ataduras de tu cuello, cautiva hija de Sion.",
      "2": "Porque asi dice Jehova: De balde fuisteis vendidos; por tanto, sin dinero sereis rescatados.",
      "3": "Porque asi dijo el Se&ntilde;or Jehova: Mi pueblo descendio a Egipto en tiempo pasado, para peregrinar alla; y el Assur lo cautivo sin razon.",
      "4": "Y ahora &iquest;que a mi aqui, dice Jehova, ya que mi pueblo sea llevado sin por que? Y los que en el se ense&ntilde;orean, lo hacen aullar, dice Jehova, y continuamente es blasfemado mi nombre todo el dia.",
      "5": "Por tanto, mi pueblo sabra mi nombre por esta causa en aquel dia: porque yo mismo que hablo, he aqui estare presente.",
      "6": "&iexcl;Cuan hermosos son sobre los montes los pies del que trae alegres nuevas, del que publica la paz, del que trae nuevas del bien, del que publica salud, del que dice a Sion: Tu Dios reina!",
      "7": "&iexcl;Voz de tus atalayas! alzaran la voz, juntamente daran voces de jubilo; porque ojo a ojo veran que Jehova vuelve a traer a Sion.",
      "8": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque Jehova ha consolado su pueblo, a Jerusalem ha redimido.",
      "9": "Jehova desnudo el brazo de su santidad ante los ojos de todas las gentes; y todos los terminos de la tierra veran la salud del Dios nuestro.",
      "10": "Apartaos, apartaos, salid de ahi, no toqueis cosa inmunda; salid de en medio de ella; limpiaos los que llevais los vasos de Jehova.",
      "11": "Porque no saldreis apresurados, ni ireis huyendo; porque Jehova ira delante de vosotros, y os congregara el Dios de Israel.",
      "12": "He aqui que mi siervo sera prosperado, sera engrandecido y ensalzado, y sera muy sublimado.",
      "13": "Como se pasmaron de ti muchos, en tanta manera fue desfigurado de los hombres su parecer; y su hermosura mas que la de los hijos de los hombres.",
      "14": "Empero el rociara muchas gentes: los reyes cerraran sobre el sus bocas; porque veran lo que nunca les fue contado, y entenderan lo que jamas habian oido."
    },
    "52": {
      "0": "&iquest;QUIEN ha creido a nuestro anuncio? &iquest;y sobre quien se ha manifestado el brazo de Jehova?",
      "1": "Y subira cual renuevo delante de el, y como raiz de tierra seca: no hay parecer en el, ni hermosura: verlo hemos, mas sin atractivo para que le deseemos.",
      "2": "Despreciado y desechado entre los hombres, varon de dolores, experimentado en quebranto: y como que escondimos de el el rostro, fue menospreciado, y no lo estimamos.",
      "3": "Ciertamente llevo el nuestras enfermedades, y sufrio nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido.",
      "4": "Mas el herido fue por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz sobre el; y por su llaga fuimos nosotros curados.",
      "5": "Todos nosotros nos descarriamos como ovejas, cada cual se aparto por su camino: mas Jehova cargo en el el pecado de todos nosotros.",
      "6": "Angustiado el, y afligido, no abrio su boca: como cordero fue llevado al matadero; y como oveja delante de sus trasquiladores, enmudecio, y no abrio su boca.",
      "7": "De la carcel y del juicio fue quitado; y su generacion &iquest;quien la contara? Porque cortado fue de la tierra de los vivientes; por la rebelion de mi pueblo fue herido.",
      "8": "Y dipusose con los impios su sepultura, mas con los ricos fue en su muerte; porque nunca hizo el maldad, ni hubo enga&ntilde;o en su boca.",
      "9": "Con todo eso Jehova quiso quebrantarlo, sujetandole a padecimiento. Cuando hubiere puesto su vida en expiacion por el pecado, vera linaje, vivira por largos dias, y la voluntad de Jehova sera en su mano prosperada.",
      "10": "Del trabajo de su alma vera y sera saciado; con su conocimiento justificara mi siervo justo a muchos, y el llevara las iniquidades de ellos.",
      "11": "Por tanto yo le dare parte con los grandes, y con los fuertes repartira despojos; por cuanto derramo su vida hasta la muerte, y fue contado con los perversos, habiendo el llevado el pecado de muchos y orado por los transgresores."
    },
    "53": {
      "0": "ALEGRATE, oh esteril, la que no paria; levanta cancion, y da voces de jubilo, la que nunca estuvo de parto: porque mas son los hijos de la dejada que los de la casada, ha dicho Jehova.",
      "1": "Ensancha el sitio de tu caba&ntilde;a, y las cortinas de tus tiendas sean extendidas; no seas escasa; alarga tus cuerdas, y fortifica tus estacas.",
      "2": "Porque a la mano derecha y a la mano izquierda has de crecer; y tu simiente heredara gentes, y habitaran las ciudades asoladas.",
      "3": "No temas, que no seras avergonzada; y no te averg&uuml;ences, que no seras afrentada: antes, te olvidaras de la verg&uuml;enza de tu mocedad, y de la afrenta de tu viudez no tendras mas memoria.",
      "4": "Porque tu marido es tu Hacedor; Jehova de los ejercitos es su nombre: y tu redentor, el Santo de Israel; Dios de toda la tierra sera llamado.",
      "5": "Porque como a mujer dejada y triste de espiritu te llamo Jehova, y como a mujer moza que es repudiada, dijo el Dios tuyo.",
      "6": "Por un peque&ntilde;o momento te deje; mas te recogere con grandes misericordias.",
      "7": "Con un poco de ira escondi mi rostro de ti por un momento; mas con misericordia eterna tendre compasion de ti, dijo tu Redentor Jehova.",
      "8": "Porque esto me sera como las aguas de Noe; que jure que nunca mas las aguas de Noe pasarian sobre la tierra; asi he jurado que no me enojare contra ti, ni te re&ntilde;ire.",
      "9": "Porque los montes se moveran, y los collados temblaran; mas no se apartara de ti mi misericordia, ni el pacto de mi paz vacilara, dijo Jehova, el que tiene misericordia de ti.",
      "10": "Pobrecita, fatigada con tempestad, sin consuelo; he aqui que yo cimentare tus piedras sobre carbunclo, y sobre zafiros te fundare.",
      "11": "Tus ventanas pondre de piedras preciosas, tus puertas de piedras de carbunclo, y todo tu termino de piedras de buen gusto.",
      "12": "Y todos tus hijos seran ense&ntilde;ados de Jehova; y multiplicara la paz de tus hijos.",
      "13": "Con justicia seras adornada; estaras lejos de opresion, porque no temeras; y de temor, porque no se acercara a ti.",
      "14": "Si alguno conspirare contra ti, sera sin mi: el que contra ti conspirare, delante de ti caera.",
      "15": "He aqui que yo crie al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he criado al destruidor para destruir.",
      "16": "Toda herramienta que fuere fabricada contra ti, no prosperara; y tu condenaras toda lengua que se levantare contra ti en juicio. Esta es la heredad de los siervos de Jehova, y su justicia de por mi, dijo Jehova."
    },
    "54": {
      "0": "A TODOS los sedientos: Venid a las aguas; y los que no tienen dinero, venid, comprad, y comed. Venid, comprad, sin dinero y sin precio, vino y leche.",
      "1": "&iquest;Por que gastais el dinero no en pan, y vuestro trabajo no en hartura? Oidme atentamente, y comed del bien, y deleitarase vuestra alma con grosura.",
      "2": "Inclinad vuestros oidos, y venid a mi; oid, y vivira vuestra alma; y hare con vosotros pacto eterno, las misericordias firmes a David.",
      "3": "He aqui, que yo lo di por testigo a los pueblos, por jefe y por maestro a las naciones.",
      "4": "He aqui, llamaras a gente que no conociste, y gentes que no te conocieron correran a ti; por causa de Jehova tu Dios, y del Santo de Israel que te ha honrado.",
      "5": "Buscad a Jehova mientras puede ser hallado, llamadle en tanto que esta cercano.",
      "6": "Deje el impio su camino, y el hombre inicuo sus pensamientos; y vuelvase a Jehova, el cual tendra de el misericordia, y al Dios nuestro, el cual sera amplio en perdonar.",
      "7": "Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis caminos, dijo Jehova.",
      "8": "Como son mas altos los cielos que la tierra, asi son mis caminos mas altos que vuestros caminos, y mis pensamientos mas que vuestros pensamientos.",
      "9": "Porque como desciende de los cielos la lluvia, y la nieve, y no vuelve alla, sino que harta la tierra, y la hace germinar y producir, y da simiente al que siembra, y pan al que come,",
      "10": "Asi sera mi palabra que sale de mi boca: no volvera a mi vacia, antes hara lo que yo quiero, y sera prosperada en aquello para que la envie.",
      "11": "Porque con alegria saldreis, y con paz sereis vueltos; los montes y los collados levantaran cancion delante de vosotros, y todos los arboles del campo daran palmadas de aplauso.",
      "12": "En lugar de la zarza crecera haya, y en lugar de la ortiga crecera arrayan: y sera a Jehova por nombre, por se&ntilde;al eterna que nunca sera raida."
    },
    "55": {
      "0": "ASI dijo Jehova: Guardad derecho, y haced justicia: porque cercana esta mi salud para venir, y mi justicia para manifestarse.",
      "1": "Bienaventurado el hombre que esto hiciere, y el hijo del hombre que esto abrazare: que guarda el sabado de profanarlo, y que guarda su mano de hacer todo mal.",
      "2": "Y el hijo del extranjero, allegado a Jehova, no hable diciendo: Apartarame totalmente Jehova de su pueblo. Ni diga el eunuco: He aqui yo soy arbol seco.",
      "3": "Porque asi dijo Jehova a los eunucos que guardaren mis sabados, y escogieren lo que yo quiero, y abrazaren mi pacto:",
      "4": "Yo les dare lugar en mi casa y dentro de mis muros, y nombre mejor que el de hijos e hijas; nombre perpetuo les dare que nunca perecera.",
      "5": "Y a los hijos de los extranjeros que se allegaren a Jehova para ministrarle, y que amaren el nombre de Jehova para ser sus siervos: a todos los que guardaren el sabado de profanarlo, y abrazaren mi pacto,",
      "6": "Yo los llevare al monte de mi santidad, y los recreare en mi casa de oracion; sus holocaustos y sus sacrificios seran aceptos sobre mi altar; porque mi casa, casa de oracion sera llamada de todos los pueblos.",
      "7": "Dice el Se&ntilde;or Jehova, el que junta los echados de Israel: Aun juntare sobre el sus congregados.",
      "8": "Todas las bestias del campo, todas las bestias del monte, venid a devorar.",
      "9": "Sus atalayas ciegos son, todos ellos ignorantes; todos ellos perros mudos, no pueden ladrar; so&ntilde;olientos, echados, aman el dormir.",
      "10": "Y esos perros ansiosos no conocen hartura; y los mismos pastores no supieron entender: todos ellos miran a sus caminos, cada uno a su provecho, cada uno por su cabo.",
      "11": "Venid, dicen, tomare vino, embriaguemonos de sidra; y sera el dia de ma&ntilde;ana como este, o mucho mas excelente."
    },
    "56": {
      "0": "PERECE el justo, y no hay quien pare mientes; y los pios son recogidos, y no hay quien entienda que delante de la afliccion es recogido el justo.",
      "1": "Entrara en la paz; descansaran en sus lechos todos los que andan delante de Dios.",
      "2": "Mas vosotros llegaos aca, hijos de la agorera, generacion de adultero y de fornicaria.",
      "3": "&iquest;De quien os habeis mofado? &iquest;contra quien ensanchasteis la boca, y alargasteis la lengua? &iquest;No sois vosotros hijos rebeldes, simiente mentirosa,",
      "4": "Que os enfervorizais con los idolos debajo de todo arbol umbroso, que sacrificais los hijos en los valles, debajo de los pe&ntilde;ascos?",
      "5": "En las pulimentadas piedras del valle esta tu parte; ellas, ellas son tu suerte; y a ellas derramaste libacion, y ofreciste presente. &iquest;No me tengo de vengar de estas cosas?",
      "6": "Sobre el monte alto y empinado pusiste tu cama: alli tambien subiste a hacer sacrificio.",
      "7": "Y tras la puerta y el umbral pusiste tu recuerdo: porque a otro que a mi te descubriste, y subiste, y ensanchaste tu cama, e hiciste con ellos alianza: amaste su cama donde quiera que la veias.",
      "8": "Y fuiste al rey con ung&uuml;ento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta el profundo.",
      "9": "En la multitud de tus caminos te cansaste, mas no dijiste: No hay remedio; hallaste la vida de tu mano, por tanto no te arrepentiste.",
      "10": "&iquest;Y de quien te asustaste y temiste, que has faltado a la fe, y no te has acordado de mi, ni te vino al pensamiento? &iquest;No he yo disimulado desde tiempos antiguos, y nunca me has temido?",
      "11": "Yo publicare tu justicia y tus obras, que no te aprovecharan.",
      "12": "Cuando clamares, librente tus allegados; empero a todos ellos llevara el viento, un soplo los arrebatara; mas el que en mi espera, tendra la tierra por heredad, y poseera el monte de mi santidad.",
      "13": "Y dira: Allanad, allanad; barred el camino, quitad los tropiezos del camino de mi pueblo.",
      "14": "Porque asi dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espiritu, para hacer vivir el espiritu de los humildes, y para vivificar el corazon de los quebrantados.",
      "15": "Porque no tengo de contender para siempre, ni para siempre me he de enojar: pues decaeria ante mi el espiritu, y las almas que yo he criado.",
      "16": "Por la iniquidad de su codicia me enoje y herile, escondi mi rostro y ensa&ntilde;eme; y fue el rebelde por el camino de su corazon.",
      "17": "Visto he sus caminos, y le sanare, y le pastoreare, y darele consolaciones, a el y a sus enlutados.",
      "18": "Crio fruto de labios: Paz, paz al lejano y al cercano, dijo Jehova; y sanarelo.",
      "19": "Mas los impios son como la mar en tempestad, que no puede estarse quieta, y sus aguas arrojan cieno y lodo.",
      "20": "No hay paz, dijo mi Dios, para los impios."
    },
    "57": {
      "0": "CLAMA a voz en cuello, no te detengas; alza tu voz como trompeta, y anuncia a mi pueblo su rebelion, y a la casa de Jacob su pecado.",
      "1": "Que me buscan cada dia, y quieren saber mis caminos, como gente que hubiese obrado justicia, y que no hubiese dejado el derecho de su Dios: preguntanme derechos de justicia, y quieren acercarse a Dios.",
      "2": "&iquest;Por que, dicen, ayunamos, y no hiciste caso; humillamos nuestras almas, y no te diste por entendido? He aqui que en el dia de vuestro ayuno hallais lo que quereis, y todos demandais vuestras haciendas.",
      "3": "He aqui que para contiendas y debates ayunais, y para herir con el pu&ntilde;o inicuamente; no ayuneis como hoy, para que vuestra voz sea oida en lo alto.",
      "4": "&iquest;Es tal el ayuno que yo escogi, que de dia aflija el hombre su alma, que encorve su cabeza como junco, y haga cama de saco y de ceniza? &iquest;Llamareis esto ayuno, y dia agradable a Jehova?",
      "5": "&iquest;No es antes el ayuno que yo escogi, desatar las ligaduras de impiedad, deshacer los haces de opresion, y dejar ir libres a los quebrantados, y que rompais todo yugo?",
      "6": "&iquest;No es que partas tu pan con el hambriento, y a los pobres errantes metas en casa; que cuando vieres al desnudo, lo cubras, y no te escondas de tu carne?",
      "7": "Entonces nacera tu luz como el alba, y tu salud se dejara ver presto; e ira tu justicia delante de ti, y la gloria de Jehova sera tu retaguardia.",
      "8": "Entonces invocaras, y oirte ha Jehova; clamaras, y dira el: Heme aqui. Si quitares de en medio de ti el yugo, el extender el dedo, y hablar vanidad;",
      "9": "Y si derramares tu alma al hambriento, y saciares el alma afligida, en las tinieblas nacera tu luz, y tu oscuridad sera como el medio dia;",
      "10": "Y Jehova te pastoreara siempre, y en las sequias hartara tu alma, y engordara tus huesos; y seran como huerta de riego, y como manadero de aguas, cuyas aguas nunca faltan.",
      "11": "Y edificaran los de ti los desiertos antiguos; los cimientos de generacion y generacion levantaras: y seras llamado reparador de portillos, restaurador de calzadas para habitar.",
      "12": "Si retrajeres del sabado tu pie, de hacer tu voluntad en mi dia santo, y al sabado llamares delicias, santo, glorioso de Jehova; y lo venerares, no hacinedo tus caminos, ni buscando tu voluntad, ni hablando tus palabras:",
      "13": "Entonces te delelitaras en Jehova; y yo te hare subir sobre las alturas de la tierra, y te dare a comer la heredad de Jacob tu padre: porque la boca de Jehova lo ha hablado."
    },
    "58": {
      "0": "HE aqui que no se ha acortado la mano de Jehova para salvar, ni hase agravado su oido para oir:",
      "1": "Mas vuestras iniquidades han hecho division entre vosotros y vuestro Dios, y vuestros pecados han hecho ocultar su rostro de vosotros, para no oir.",
      "2": "Porque vuestras manos estan contaminadas de sangre, y vuestros dedos de iniquidad; vuestros labios pronuncian mentira, habla maldad vuestra lengua.",
      "3": "No hay quien clame por la justicia, ni quien juzgue por la verdad: confian en vanidad, y hablan vanidades; conciben trabajo, y paren iniquidad.",
      "4": "Ponen huevos de aspides, y tejen telas de ara&ntilde;as: el que comiere de sus huevos, morira; y si lo apretaren, saldra un basilisco.",
      "5": "Sus telas no serviran para vestir, ni de sus obras seran cubiertos: sus obras son obras de iniquidad, y obra de rapi&ntilde;a esta en sus manos.",
      "6": "Sus pies corren al mal, y se apresuran para derramar la sangre inocente; sus pensamientos, pensamientos de iniquidad, destruccion y quebrantamiento en sus caminos.",
      "7": "No conocieron camino de paz, ni hay derecho en sus caminos: sus veredas son torcidas; cualquiera que por ellas fuere, no conocera paz.",
      "8": "Por esto se alejo de nosotros el juicio, y no nos alcanzo justicia: esperamos luz, y he aqui tinieblas; resplandores, y andamos en oscuridad.",
      "9": "Palpamos la pared como ciegos, y andamos a tiento como sin ojos; tropezamos al medio dia como de noche; estamos en oscuros lugares como muertos.",
      "10": "Aullamos como osos todos nosotros, y gemimos lastimeramente como palomas: esperamos juicio, y no lo hay; salud, y alejose de nosotros.",
      "11": "Porque nuestras rebeliones se han multiplicado delante de ti, y nuestros pecados han atestiguado contra nosotros; porque con nosotros estan nuestras iniquidades, y conocemos nuestros pecados:",
      "12": "El prevaricar y mentir contra Jehova, y tornar de en pos de nuestro Dios; el hablar calumnia y rebelion, concebir y proferir de corazon palabras de mentira.",
      "13": "Y el derecho se retiro, y la justicia se puso lejos: porque la verdad tropezo en la plaza, y la equidad no pudo venir.",
      "14": "Y la verdad fue detenida; y el que se aparto del mal, fue puesto en presa: y violo Jehova, y desagrado en sus ojos, porque perecio el derecho.",
      "15": "Y vio que no habia hombre, y maravillose que no hubiera quien se interpusiese; y salvolo su brazo, y afirmole su misma justicia.",
      "16": "Pues de justicia se vistio como de loriga, con capacete de salud en su cabeza: y vistiose de vestido de venganza por vestidura, y cubriose de celo como de manto,",
      "17": "Como para retribuir, como para retornar ira a sus enemigos, y dar el pago a sus adversarios: el pago dara a las islas.",
      "18": "Y temeran desde el occidente el nombre de Jehova, y desde el nacimiento del sol su gloria: porque vendra el enemigo como rio, mas el espiritu de Jehova levantara bandera contra el.",
      "19": "Y vendra el Redentor a Sion, y a los que se volvieren de la iniquidad en Jacob, dice Jehova.",
      "20": "Y este sera mi pacto con ellos, dijo Jehova: El espiritu mio que esta sobre ti, y mis palabras que puse en tu boca, no faltaran de tu boca, ni de la boca de tu simiente, dijo Jehova, ni de la boca de la simiente de tu simiente, desde ahora y para siempre."
    },
    "59": {
      "0": "LEVANTATE, resplandece; que ha venido tu lumbre, y la gloria de Jehova ha nacido sobre ti.",
      "1": "Porque he aqui que tinieblas cubriran la tierra, y oscuridad los pueblos: mas sobre ti nacera Jehova, y sobre ti sera vista su gloria.",
      "2": "Y andaran las gentes a tu luz, y los reyes al resplandor de tu nacimiento.",
      "3": "Alza tus ojos en derredor, y mira: todos estos se han juntado, vinieron a ti: tus hijos vendran de lejos, y tus hijas sobre el lado seran criadas.",
      "4": "Entonces veras y resplandeceras; y se maravillara y ensanchara tu corazon, que se haya vuelto a ti la multitud de la mar, y la fortaleza de las gentes haya venido a ti.",
      "5": "Multitud de camellos te cubrira, dromedarios de Madian y de Epha; vendran todos los de Seba; traeran oro e incienso, y publicaran alabanzas de Jehova.",
      "6": "Todo el ganado de Cedar sera juntado para ti: carneros de Nebayoth te seran servidos: seran ofrecidos con agrado sobre mi altar, y glorificare la casa de mi gloria.",
      "7": "&iquest;Quienes son estos que vuelan como nubes, y como palomas a sus ventanas?",
      "8": "Ciertamente a mi esperaran las islas, y las naves de Tarsis desde el principio, para traer tus hijos de lejos, su plata y su oro con ellos, al nombre de Jehova tu Dios, y al Santo de Israel, que te ha glorificado.",
      "9": "Y los hijos de los extranjeros edificaran tus muros, y sus reyes te serviran; porque en mi ira te heri, mas en mi buena voluntad tendre de ti misericordia.",
      "10": "Tus puertas estaran de continuo abiertas, no se cerraran de dia ni de noche, para que sea traida a ti fortaleza de gentes, y sus reyes conducidos.",
      "11": "Porque la gente o el reino que no te sirviere, perecera; y del todo seran asoladas.",
      "12": "La gloria del Libano vendra a ti, hayas, pinos, y bojes juntamente, para decorar el lugar de mi santuario; y yo honrare el lugar de mis pies.",
      "13": "Y vendran a ti humillados los hijos de los que te afligieron, y a las pisadas de tus pies se encorvaran todos los que te escarnecian, y llamarte han Ciudad de Jehova, Sion del Santo de Israel.",
      "14": "En lugar de que has sido desechada y aborrecida, y que no habia quien por ti pasase, ponerte he en gloria perpetua, gozo de generacion y generacion.",
      "15": "Y mamaras la leche de las gentes, el pecho de los reyes mamaras; y conoceras que yo Jehova soy el Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob.",
      "16": "En vez de cobre traere oro, y por hierro plata, y por madera metal, y en lugar de piedras hierro; y pondre paz por tu tributo, y justicia por tus exactores.",
      "17": "Nunca mas se oira en tu tierra violencia, destruccion ni quebrantamiento en tus terminos; mas a tus muros llamaras Salud, y a tus puertas Alabanza.",
      "18": "El sol nunca mas te servira de luz para el dia, ni el resplandor de la luna te alumbrara; sino que Jehova te sera por luz perpetua, y el Dios tuyo por tu gloria.",
      "19": "No se pondra jamas tu sol, ni menguara tu luna: porque te sera Jehova por luz perpetua, y los dias de tu luto seran acabados.",
      "20": "Y tu pueblo, todos ellos seran justos, para siempre heredaran la tierra; renuevos de mi plantio, obra de mis manos, para glorificarme.",
      "21": "El peque&ntilde;o sera por mil, el menor, por gente fuerte. Yo Jehova a su tiempo hare que esto sea presto."
    },
    "60": {
      "0": "EL espiritu del Se&ntilde;or Jehova es sobre mi, porque me ungio Jehova; hame enviado a predicar buenas nuevas a los abatidos, a vendar a los quebrantados de corazon, a publicar libertad a los cautivos, y a los presos abertura de la carcel;",
      "1": "A promulgar a&ntilde;o de la buena voluntad de Jehova, y dia de venganza del Dios nuestro; a consolar a todos los enlutados;",
      "2": "A ordenar a Sion a los enlutados, para darles gloria en lugar de ceniza, oleo de gozo en lugar del luto, manto de alegria en lugar del espiritu angustiado; y seran llamados arboles de justicia, plantio de Jehova, para gloria suya.",
      "3": "Y edificaran los desiertos antiguos, y levantaran los asolamientos primeros, y restauraran las ciudades asoladas, los asolamientos de muchas generaciones.",
      "4": "Y estaran extranjeros, y apacentaran vuestras ovejas, y los extra&ntilde;os seran vuestros labradores y vuestros vi&ntilde;adores.",
      "5": "Y vosotros sereis llamados sacerdotes de Jehova, ministros del Dios nuestro sereis dichos: comereis las riquezas de las gentes, y con su gloria sereis sublimes.",
      "6": "En lugar de vuestra doble confusion, y de vuestra deshonra, os alabaran en sus heredades; por lo cual en sus tierras poseeran doblado, y tendran perpetuo gozo.",
      "7": "Porque yo Jehova soy amador del derecho, aborrecedor del latrocinio para holocausto; por tanto afirmare en verdad su obra, y hare con ellos pacto perpetuo.",
      "8": "Y la simiente de ellos sera conocida entre las gentes, y sus renuevos en medio de los pueblos; todos los que los vieren, los conoceran, que son simiente bendita de Jehova.",
      "9": "En gran manera me gozare en Jehova, mi alma se alegrara en mi Dios; porque me vistio de vestidos de salud, rodeome de manto de justicia, como a novio me atavio, y como a novia compuesta de sus joyas.",
      "10": "Porque como la tierra produce su renuevo, y como el huerto hace brotar su simiente, asi el Se&ntilde;or Jehova hara brotar justicia y alabanza delante de todas las gentes."
    },
    "61": {
      "0": "POR amor de Sion no callare, y por amor de Jerusalem no he de parar, hasta que salga como resplandor su justicia, y su salud se encienda como una antorcha.",
      "1": "Entonces veran las gentes tu justicia, y todos los reyes tu gloria; y te sera puesto un nombre nuevo, que la boca de Jehova nombrara.",
      "2": "Y seras corona de gloria en la mano de Jehova, y diadema de reino en la mano del Dios tuyo.",
      "3": "Nunca mas te llamaran Desamparada, ni tu tierra se dira mas Asolamiento; sino que seras llamada Hephzibah, y tu tierra, Beulah; porque el amor de Jehova sera en ti, y tu tierra sera casada.",
      "4": "Pues como el mancebo se casa con la virgen, se casaran contigo tus hijos; y como el gozo del esposo con la esposa, asi se gozara contigo el Dios tuyo.",
      "5": "Sobre tus muros, oh Jerusalem, he puesto guardas; todo el dia y toda la noche no callaran jamas. Los que os acordais de Jehova, no ceseis,",
      "6": "Ni le deis tregua, hasta que confirme, y hasta que ponga a Jerusalem en alabanza en la tierra.",
      "7": "Juro Jehova por su mano derecha, y por el brazo de su fortaleza: Que jamas dare tu trigo por comida a tus enemigos, ni beberan los extra&ntilde;os el vino que tu trabajaste:",
      "8": "Mas los que lo allegaron lo comeran, y alabaran a Jehova; y los que lo cogieron, lo beberan en los atrios de mi santuario.",
      "9": "Pasad, pasad por las puertas; barred el camino al pueblo; allanad, allanad la calzada, quitad las piedras, alzad pendon a los pueblos.",
      "10": "He aqui que Jehova hizo oir hasta lo ultimo de la tierra: Decid a la hija de Sion: He aqui viene tu Salvador; he aqui su recompensa con el, y delante de el su obra.",
      "11": "Y llamarles han Pueblo Santo, Redimidos de Jehova; y a ti te llamaran Ciudad Buscada, no desamparada."
    },
    "62": {
      "0": "&iquest;QUIEN es este que viene de Edom, de Bosra con vestidos bermejos? &iquest;este hermoso en su vestido, que marcha en la grandeza de su poder? Yo, el que hablo en justicia, grande para salvar.",
      "1": "&iquest;Por que es bermejo tu vestido, y tus ropas como del que ha pisado en lagar?",
      "2": "Pisado he yo solo el lagar, y de los pueblos nadie fue conmigo: piselos con mi ira, y hollelos con mi furor; y su sangre salpico mis vestidos, y ensucie todas mis ropas.",
      "3": "Porque el dia de la venganza esta en mi corazon, y el a&ntilde;o de mis redimidos es venido.",
      "4": "Y mire y no habia quien ayudara, y maravilleme que no hubiera quien sustentase: y salvome mi brazo, y sostuvome mi ira.",
      "5": "Y con mi ira holle los pueblos, y embriaguelos de mi furor, y derribe a tierra su fortaleza.",
      "6": "De las misericordias de Jehova hare memoria, de las alabanzas de Jehova, conforme a todo lo que Jehova nos ha dado, y de la grandeza de su beneficencia hacia la casa de Israel, que les ha hecho segun sus misericordias, y segun la multitud de sus miseraciones.",
      "7": "Porque dijo: Ciertamente mi pueblo son, hijos que no mienten; y fue su Salvador.",
      "8": "En toda angustia de ellos el fue angustiado, y el angel de su faz los salvo: en su amor y en su clemencia los redimio, y los trajo, y los levanto todos los dias del siglo.",
      "9": "Mas ellos fueron rebeldes, e hicieron enojar su espiritu santo; por lo cual se les volvio enemigo, y el mismo peleo contra ellos.",
      "10": "Empero acordose de los dias antiguos, de Moises y de su pueblo, diciendo: &iquest;Donde esta el que les hizo subir de la mar con el pastor de su reba&ntilde;o? &iquest;donde el que puso en medio de el su espiritu santo?",
      "11": "&iquest;El que los guio por la diestra de Moises con el brazo de su gloria; el que rompio las aguas delante de ellos, haciendose asi nombre perpetuo?",
      "12": "&iquest;El que los condujo por los abismos, como un caballo por el desierto, sin que tropezaran?",
      "13": "El espiritu de Jehova los pastoreo, como a una bestia que desciende al valle; asi pastoreaste tu pueblo, para hacerte nombre glorioso.",
      "14": "Mira desde el cielo, y contempla desde la morada de tu santidad y de tu gloria: &iquest;donde esta tu celo, y tu fortaleza, la conmocion de tus entra&ntilde;as y de tus miseraciones para conmigo? &iquest;hanse estrechado?",
      "15": "Tu empero eres nuestro padre, si bien Abraham nos ignora, e Israel no nos conoce: tu, oh Jehova, eres nuestro padre; nuestro Redentor perpetuo es tu nombre.",
      "16": "&iquest;Por que, oh Jehova, nos has hecho errar de tus caminos, y endureciste nuestro corazon a tu temor? Vuelvete por amor de tus siervos, por las tribus de tu heredad.",
      "17": "Por poco tiempo lo poseyo el pueblo de tu santidad: nuestros enemigos han hollado tu santuario.",
      "18": "Hemos venido a ser como aquellos de quienes nunca te ense&ntilde;oreaste, sobre los cuales nunca fue llamado tu nombre."
    },
    "63": {
      "0": "&iexcl;OH si rompiese los cielos, y descendieras, y a tu presencia se escurriesen los montes,",
      "1": "Como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que hicieras notorio tu nombre a tus enemigos, y las gentes temblasen a tu presencia!",
      "2": "Cuando, haciendo terriblezas cuales nunca esperabamos, descendiste, fluyeron los montes delante de ti.",
      "3": "Ni nunca oyeron, ni oidos percibieron, ni ojo ha visto Dios fuera de ti, que hiciese por el que en el espera.",
      "4": "Saliste al encuentro al que con alegria obraba justicia, a los que se acordaban de ti en tus caminos: he aqui, tu te enojaste porque pecamos; en esos hay perpetuidad, y seremos salvos.",
      "5": "Si bien todos nosotros somos como suciedad, y todas nuestras justicias como trapo de inmundicia; y caimos todos nosotros como la hoja, y nuestras maldades nos llevaron como viento.",
      "6": "Y nadie hay que invoque tu nombre, que se despierte para tenerte; por lo cual escondiste de nosotros tu rostro, y nos dejaste marchitar en poder de nuestras maldades.",
      "7": "Ahora pues, Jehova, tu eres nuestro padre; nosotros lodo, y tu el que nos formaste; asi que obra de tus manos, todos nosotros.",
      "8": "No te aires, oh Jehova, sobremanera, ni tengas perpetua memoria de la iniquidad: he aqui mira ahora, pueblo tuyo somos todos nosotros.",
      "9": "Tus santas ciudades estan desiertas, Sion es un desierto, Jerusalem una soledad.",
      "10": "La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fue consumida al fuego; y todas nuestras cosas preciosas han sido destruidas.",
      "11": "&iquest;Te estaras quieto, oh Jehova, sobre estas cosas? &iquest;callaras, y nos afligiras sobremanera?"
    },
    "64": {
      "0": "FUI buscado de los que no preguntaban por mi; fui hallado de los que no me buscaban. Dije a gente que no invocaba mi nombre: Heme aqui, heme aqui.",
      "1": "Extendi mis manos todo el dia a pueblo rebelde, el cual anda por camino no bueno, en pos de sus pensamientos;",
      "2": "Pueblo que en mi cara me provoca de continuo a ira, sacrificando en huertos, y ofreciendo perfume sobre ladrillos;",
      "3": "Que se quedan en los sepulcros, y en los desiertos tienen la noche; que comen carne de puerco, y en sus ollas hay caldo de cosas inmundas;",
      "4": "Que dicen: Estate en tu lugar, no te llegues a mi, que soy mas santo que tu: estos son humo en mi furor, fuego que arde todo el dia.",
      "5": "He aqui que escrito esta delante de mi; no callare, antes retornare, y dare el pago en su seno,",
      "6": "Por vuestras iniquidades, y las iniquidades de vuestros padres juntamente, dice Jehova, los cuales hicieron perfume sobre los montes, y sobre los collados me afrentaron: por tanto yo les medire su obra antigua en su seno.",
      "7": "Asi ha dicho Jehova: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, que bendicion hay en el; asi hare yo por mis siervos, que no lo destruire todo.",
      "8": "Mas sacare simiente de Jacob, y de Juda heredero de mis montes; y mis escogidos poseeran por heredad la tierra, y mis siervos habitaran alli.",
      "9": "Y sera Saron para habitacion de ovejas, y el valle de Ach&ocirc;r para majada de vacas, a mi pueblo que me busco.",
      "10": "Empero vosotros los que dejais a Jehova, que olvidais el monte de mi santidad, que poneis mesa para la Fortuna, y suministrais libaciones para el Destino;",
      "11": "Yo tambien os destinare al cuchillo, y todos vosotros os arrodillareis al degolladero: por cuanto llame, y no respondisteis; hable, y no oisteis; sino que hicisteis lo malo delante de mis ojos, y escogisteis lo que a mi desagrada.",
      "12": "Por tanto asi dijo el Se&ntilde;or Jehova: He aqui que mis siervos comeran, y vosotros tendreis hambre; he aqui que mis siervos beberan, y vosotros tendreis sed; he aqui que mis siervos se alegraran, y vosotros sereis avergonzados;",
      "13": "He aqui que mis siervos cantaran por jubilo del corazon, y vosotros clamareis por el dolor del corazon, y por el quebrantamiento de espiritu aullareis.",
      "14": "Y dejareis vuestro nombre por maldicion a mis escogidos, y el Se&ntilde;or Jehova te matara; y a sus siervos llamara por otro nombre.",
      "15": "El que se bendijere en la tierra, en el Dios de verdad se bendecira; y el que jurare en la tierra, por el Dios de verdad jurara; porque las angustias primeras seran olvidadas, y seran cubiertas de mis ojos.",
      "16": "Porque he aqui que yo crio nuevos cielos y nueva tierra: y de lo primero no habra memoria, ni mas vendra al pensamiento.",
      "17": "Mas os gozareis y os alegrareis por siglo de siglo en las cosas que yo crio: porque he aqui que yo las cosas que yo crio: porque he aqui que yo fzacrio a Jerusalem alegria, y a su pueblo gozo.",
      "18": "Y alegrareme con Jerusalem, y gozareme con mi pueblo; y nunca mas se oiran en ella voz de lloro, ni voz de clamor.",
      "19": "No habra mas alli ni&ntilde;o de dias, ni viejo que sus dias no cumpla: porque el ni&ntilde;o morira de cien a&ntilde;os, y el pecador de cien a&ntilde;os, sera maldito.",
      "20": "Y edificaran casas, y moraran en ellas; plantaran vi&ntilde;as, y comeran el fruto de ellas.",
      "21": "No edificaran, y otro morara; no plantaran, y otro comera: porque segun los dias de los arboles seran los dias de mi pueblo, y mis escogidos perpetuaran las obras de sus manos.",
      "22": "No trabajaran en vano, ni pariran para maldicion; porque son simiente de los benditos de Jehova, y sus descendientes con ellos.",
      "23": "Y sera que antes que clamen, respondere yo; aun estando ellos hablando, yo habre oido.",
      "24": "El lobo y el cordero seran apacentados juntos, y el leon comera paja como el buey; y a la serpiente el polvo sera su comida. No afligiran, ni haran mal en todo mi santo monte, dijo Jehova."
    },
    "65": {
      "0": "JEHOVA dijo asi: El cielo es mi solio, y la tierra estrado de mis pies: &iquest;donde esta la casa que me habreis de edificar, y donde este lugar de mi reposo?",
      "1": "Mi mano hizo todas estas cosas, y asi todas estas cosas fueron, dice Jehova: mas a aquel mirare que es pobre y humilde de espiritu, y que tiembla a mi palabra.",
      "2": "El que sacrifica buey, como si matase un hombre; el que sacrifica oveja, como si degollase un perro; el que ofrece presente, como si ofreciese sangre de puerco; el que ofrece perfume, como si bendijese a un idolo. Y pues escogieron sus caminos, y su alma amo sus abominaciones.",
      "3": "Tambien yo escogere sus escarnios, y traere sobre ellos lo que temieron; porque llame, y nadie respondio; hable, y no oyeron; antes hicieron lo malo delante de mis ojos, y escogieron lo que a mi desagrada.",
      "4": "Oid palabra de Jehova, vosotros los que temblais a su palabra: Vuestros hermanos los que os aborrecen, y os niegan por causa de mi nombre, dijeron: Glorifiquese Jehova. Mas el se mostrara con alegria vuestra, y ellos seran confundidos.",
      "5": "Voz de alboroto de la ciudad, voz del templo, voz de Jehova que da el pago a sus enemigos.",
      "6": "Antes que estuviese de parto, pario; antes que le viniesen dolores pario hijo.",
      "7": "&iquest;Quien oyo cosa semejante? &iquest;quien vio cosa tal? &iquest;parira la tierra en un dia? &iquest;nacera una nacion de una vez? Pues en cuanto Sion estuvo de parto, pario sus hijos.",
      "8": "&iquest;Yo que hago parir, no parire? dijo Jehova. &iquest;Yo que hago engendrar, sere detenido? dice el Dios tuyo.",
      "9": "Alegraos con Jerusalem, y gozaos con ella, todos los que la amais: llenaos con ella de gozo, todos los que os enlutais por ella:",
      "10": "Para que mameis y os sacieis de los pechos de sus consolaciones; para que orde&ntilde;eis, y os deleiteis con el resplandor de su gloria.",
      "11": "Porque asi dice Jehova: He aqui que yo extiendo sobre ella paz como un rio, y la gloria de las gentes como un arroyo que sale de madre; y mamareis, y sobre el lado sereis traidos, y sobre las rodillas sereis regalados.",
      "12": "Como aquel a quien consuela su madre, asi os consolare yo a vosotros, y en Jerusalem tomareis consuelo.",
      "13": "Y vereis, y alegrarase vuestro corazon, y vuestros huesos reverdeceran como la hierba: y la mano de Jehova para con sus siervos sera conocida, y se airara contra sus enemigos.",
      "14": "Porque he aqui que Jehova vendra con fuego, y sus carros como torbellino, para tornar su ira en furor, y su reprension en llama de fuego.",
      "15": "Porque Jehova juzgara con fuego y con su espada a toda carne: y los muertos de Jehova seran multiplicados.",
      "16": "Los que se santifican y los que se purifican en los huertos, unos tras otros, los que comen carne de puerco, y abominacion, y raton; juntamente seran talados, dice Jehova.",
      "17": "Porque yo entiendo sus obras y sus pensamientos: tiempo vendra para juntar todas las gentes y lenguas; y vendran, y veran mi gloria.",
      "18": "Y pondre entre ellos se&ntilde;al, y enviare de los escapados de ellos a las gentes, a Tarsis, a Pul y Lud, que disparan arco, a Tubal y a Javan, a las islas apartadas que no oyeron de mi, ni vieron mi gloria; y publicaran mi gloria entre las gentes.",
      "19": "Y traeran a todos vuestros hermanos de entre todas las naciones, por presente a Jehova, en caballos, en carros, en literas, y en mulos, y en camellos, a mi santo monte de Jerusalem, dice Jehova, al modo que los hijos de Israel traen el presente en vasos limpios a la casa de Jehova.",
      "20": "Y tomare tambien de ellos para sacerdotes y Levitas, dice Jehova.",
      "21": "Porque como los cielos nuevos y la nueva tierra, que yo hago, permanecen delante de mi, dice Jehova, asi permanecera vuestra simiente y vuestro nombre.",
      "22": "Y sera que de mes en mes, y de sabado en sabado, vendra toda carne a adorar delante de mi, dijo Jehova.",
      "23": "Y saldran, y veran los cadaveres de los hombres que se rebelaron contra mi: porque su gusano nunca morira, ni su fuego se apagara; y seran abominables a toda carne."
    }
  }
}