{
  "raw-name": "<book>Libro del Profeta Jeremias</book>",
  "name": "Libro del Profeta Jeremias",
  "slug": "libro-del-profeta-jeremias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "LAS palabras de Jeremias hijo de Hilcias, de los sacerdotes que estuvieron en Anathoth, en tierra de Benjamin.",
      "1": "La palabra de Jehova que fue a el en los dias de Josias hijo de Amon, rey de Juda, en el a&ntilde;o decimotercio de su reinado.",
      "2": "Fue asimismo en dias de Joacim hijo de Josias, rey de Juda, hasta el fin del a&ntilde;o undecimo de Sedech&icirc;as hijo de Josias, rey de Juda, hasta la cautividad de Jerusalem en el mes quinto.",
      "3": "Fue pues palabra de Jehova a mi, diciendo:",
      "4": "Antes que te formase en el vientre te conoci, y antes que salieses de la matriz te santifique, te di por profeta a las gentes.",
      "5": "Y yo dije: &iexcl;Ah! &iexcl;ah! &iexcl;Se&ntilde;or Jehova! He aqui, no se hablar, porque soy ni&ntilde;o.",
      "6": "Y dijome Jehova: No digas, soy ni&ntilde;o; porque a todo lo que te enviare iras tu, y diras todo lo que te mandare.",
      "7": "No temas delante de ellos, porque contigo soy para librarte, dice Jehova.",
      "8": "Y extendio Jehova su mano, y toco sobre mi boca; y dijome Jehova: He aqui he puesto mis palabras en tu boca.",
      "9": "Mira que te he puesto en este dia sobre gentes y sobre reinos, para arrancar y para destruir, y para arruinar y para derribar, y para edificar y para plantar.",
      "10": "Y la palabra de Jehova fue a mi, diciendo: &iquest;Que ves tu, Jeremias? Y dije: Yo veo una vara de almendro.",
      "11": "Y dijome Jehova: Bien has visto; porque yo apresuro mi palabra para ponerla por obra.",
      "12": "Y fue a mi palabra de Jehova segunda vez, diciendo: &iquest;Que ves tu? Y dije: Yo veo una olla que hierve; y su haz esta de la parte del aquilon.",
      "13": "Y dijome Jehova: Del aquilon se soltara el mal sobre todos los moradores de la tierra.",
      "14": "Porque he aqui que yo convoco todas las familias de los reinos del aquilon, dice Jehova; y vendran, y pondra cada uno su asiento a la entrada de las puertas de Jerusalem, y junto a todos sus muros en derredor, y en todas las ciudades de Juda.",
      "15": "Y a causa de toda su malicia, proferire mis juicios contra los que me dejaron, e incensaron a dioses extra&ntilde;os, y a hechuras de sus manos se encorvaron.",
      "16": "Tu pues, ci&ntilde;e tus lomos, y te levantaras, y les hablaras todo lo que te mandare: no temas delante de ellos, porque no te haga yo quebrantar delante de ellos.",
      "17": "Porque he aqui que yo te he puesto en este dia como ciudad fortalecida, y como columna de hierro, y como muro de bronce sobre toda la tierra, a los reyes de Juda, a sus principes, a sus sacerdotes, y al pueblo de la tierra.",
      "18": "Y pelearan contra ti, mas no te venceran; porque yo soy contigo, dice Jehova, para librarte."
    },
    "1": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "Anda, y clama a los oidos de Jerusalem, diciendo: Asi dice Jehova: Heme acordado de ti, de la misericordia de tu mocedad, del amor de tu desposorio, cuando andabas en pos de mi en el desierto, en tierra no sembrada.",
      "2": "Santidad era Israel a Jehova, primicias de sus nuevos frutos. Todos los que le devoran pecaran; mal vendra sobre ellos, dice Jehova.",
      "3": "Oid la palabra de Jehova, casa de Jacob, y todas las familias de la casa de Israel.",
      "4": "Asi dijo Jehova: &iquest;Que maldad hallaron en mi vuestros padres, que se alejaron de mi, y se fueron tras la vanidad, y tornaronse vanos?",
      "5": "Y no dijeron: &iquest;Donde esta Jehova, que nos hizo subir de tierra de Egipto, que nos hizo andar por el desierto, por una tierra desierta y despoblada, por tierra seca y de sombra de muerte, por una tierra por la cual no paso varon, ni alli habito hombre?",
      "6": "Y os meti en tierra de Carmelo, para que comieseis su fruto y su bien: mas entrasteis, y contaminasteis mi tierra, e hicisteis mi heredad abominable.",
      "7": "Los sacerdotes no dijeron: &iquest;Donde esta Jehova? y los que tenian la ley no me conocieron; y los pastores se rebelaron contra mi, y los profetas profetizaron en Baal, y anduvieron tras lo que no aprovecha.",
      "8": "Por tanto entrare aun en juicio con vosotros, dijo Jehova, y con los hijos de vuestros hijos pleiteare.",
      "9": "Porque pasad a las islas de Ch&icirc;ttim y mirad; y enviad a Cedar, y considerad cuidadosamente, y ved si se ha hecho cosa semejante a esta:",
      "10": "Si alguna gente ha mudado sus dioses, bien que ellos no son dioses. Pero mi pueblo ha trocado su gloria por lo que no aprovecha.",
      "11": "Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dijo Jehova.",
      "12": "Porque dos males ha hecho mi pueblo: dejaronme a mi, fuente de agua viva, por cavar para si cisternas, cisternas rotas que no detienen aguas.",
      "13": "&iquest;Es Israel siervo? &iquest;es esclavo? &iquest;por que ha sido dado en presa?",
      "14": "Los cachorros de los leones bramaron sobre el, dieron su voz; y pusieron su tierra en soledad; quemadas estan sus ciudades, sin morador.",
      "15": "Aun los hijos de Noph y de Taphnes te quebrantaron la mollera.",
      "16": "&iquest;No te acarreo esto tu dejar a Jehova tu Dios, cuando te hacia andar por camino?",
      "17": "Ahora pues, &iquest;que tienes tu en el camino de Egipto, para que bebas agua del Nilo? &iquest;y que tienes tu en el camino de Asiria, para que bebas agua del rio?",
      "18": "Tu maldad te castigara, y tu apartamiento te condenara: sabe pues y ve cuan malo y amargo es tu dejar a Jehova tu Dios, y faltar mi temor en ti, dice el Se&ntilde;or Jehova de los ejercitos.",
      "19": "Porque desde muy atras he quebrado tu yugo, y roto tus ataduras; y dijiste: No servire. Con todo eso, sobre todo collado alto y debajo de todo arbol umbroso, corrias tu, oh ramera.",
      "20": "Y yo te plante de buen vidue&ntilde;o, simiente verdadera toda ella: &iquest;como pues te me has tornado sarmientos de vid extra&ntilde;a?",
      "21": "Aunque te laves con lejia, y amontones jabon sobre ti, tu pecado esta sellado delante de mi, dijo el Se&ntilde;or Jehova.",
      "22": "&iquest;Como dices: No soy inmunda, nunca anduve tras los Baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que frecuentas sus carreras;",
      "23": "Asna montes acostumbrada al desierto, que respira como quiere; &iquest;de su ocasion quien la detendra? Todos los que la buscaren no se cansaran; hallaranla en su mes.",
      "24": "Defiende tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: Hase perdido la esperanza; en ninguna manera: porque extra&ntilde;os he amado y tras ellos tengo de ir.",
      "25": "Como se averg&uuml;enza el ladron cuando es tomado, asi se avergonzaran la casa de Israel, ellos, sus reyes, sus principes, sus sacerdotes, y sus profetas;",
      "26": "Que dicen al le&ntilde;o: Mi padre eres tu; y a la piedra: Tu me has engendrado: pues me volvieron la cerviz, y no el rostro; y en el tiempo de su trabajo dicen: Levantate, y libranos.",
      "27": "&iquest;Y donde estan tus dioses que hiciste para ti? Levantense, a ver si te podran librar en el tiempo de tu afliccion: porque segun el numero de tus ciudades, oh Juda, fueron tus dioses.",
      "28": "&iquest;Por que porfias conmigo? Todos vosotros prevaricasteis contra mi, dice Jehova.",
      "29": "Por demas he azotado vuestros hijos; no han recibido correccion. Cuchillo devoro vuestros profetas como leon destrozador.",
      "30": "&iexcl;Oh generacion! ved vosotros la palabra de Jehova. &iquest;He sido yo a Israel soledad, o tierra de tinieblas? &iquest;Por que ha dicho mi pueblo: Se&ntilde;ores somos; nunca mas vendremos a ti?",
      "31": "&iquest;Olvidase la virgen de su atavio, o la desposada de sus sartales? mas mi pueblo se ha olvidado de mi por dias que no tienen numero.",
      "32": "&iquest;Por que abonas tu camino para hallar amor, pues aun a las malvadas ense&ntilde;aste tus caminos?",
      "33": "Aun en tus faldas se hallo la sangre de las almas de los pobres, de los inocentes: no la halle en excavacion, sino en todas estas cosas.",
      "34": "Y dices: Porque soy inocente, de cierto su ira se aparto de mi. He aqui yo entrare en juicio contigo, porque dijiste: No he pecado.",
      "35": "&iquest;Para que discurres tanto, mudando tus caminos? Tambien seras avergonzada de Egipto, como fuiste avergonzada de Asiria.",
      "36": "Tambien saldras de el con tus manos sobre tu cabeza: porque Jehova deshecho tus confianzas, y en ellas no tendras buen suceso."
    },
    "2": {
      "0": "DICEN: Si alguno dejare su mujer, y yendose esta de el se juntare a otro hombre, &iquest;volvera a ella mas? &iquest;no sera tal tierra del todo amancillada? Tu pues has fornicado con muchos amigos; mas vuelvete a mi, dijo Jehova.",
      "1": "Alza tus ojos a los altos, y ve en que lugar no te hayas publicado: para ellos te sentabas en los caminos, como Arabe en el desierto; y con tus fornicaciones y con tu malicia has contaminado la tierra.",
      "2": "Por esta causa las aguas han sido detenidas, y falto la lluvia de la tarde; y has tenido frente de mala mujer, ni quisiste tener verg&uuml;enza.",
      "3": "A lo menos desde ahora, &iquest;no clamaras a mi, Padre mio, guiador de mi juventud?",
      "4": "&iquest;Guardara su enojo para siempre? &iquest;eternalmente lo guardara? He aqui que has hablado y hecho cuantas maldades pudiste.",
      "5": "Y dijome Jehova en dias del rey Josias: &iquest;Has visto lo que ha hecho la rebelde Israel? Vase ella sobre todo monte alto y debajo de todo arbol umbroso, y alli fornica.",
      "6": "Y dije despues que hizo todo esto: Vuelvete a mi; mas no se volvio. Y vio la rebelde su hermana Juda.",
      "7": "Que yo lo habia visto; que por todas estas causas en las cuales fornico la rebelde Israel, yo la habia despedido, y dadole la carta de su repudio; y no tuvo temor la rebelde Juda su hermana, sino que tambien fue ella y fornico.",
      "8": "Y sucedio que por la liviandad de su fornicacion la tierra fue contaminada, y adultero con la piedra y con el le&ntilde;o.",
      "9": "Y con todo esto, la rebelde su hermana Juda no se torno a mi de todo su corazon, sino mentirosamente, dice Jehova.",
      "10": "Y dijome Jehova: Justificado ha su alma la rebelde Israel en comparacion de la desleal Juda.",
      "11": "Ve, y clama estas palabras hacia el aquilon, y di: Vuelvete, oh rebelde Israel, dice Jehova; no hare caer mi ira sobre vosotros: porque misericordioso soy yo, dice Jehova, no guardare para siempre el enojo.",
      "12": "Conoce empero tu maldad, porque contra Jehova tu Dios has prevaricado, y tus caminos has derramado a los extra&ntilde;os debajo de todo arbol umbroso, y no oiste mi voz, dice Jehova.",
      "13": "Convertios, hijos rebeldes, dice Jehova, porque yo soy vuestro esposo: y os tomare uno de una ciudad, y dos de una familia, y os introducire en Sion;",
      "14": "Y os dare pastores segun mi corazon, que os apacienten de ciencia y de inteligencia.",
      "15": "Y acontecera, que cuando os multiplicareis y creciereis en la tierra, en aquellos dias, dice Jehova, no se dira mas: Arca del pacto de Jehova; ni vendra al pensamiento, ni se acordaran de ella, ni la visitaran, ni se hara mas.",
      "16": "En aquel tiempo llamaran a Jerusalem Trono de Jehova, y todas las gentes se congregaran a ella en el nombre de Jehova en Jerusalem: ni andaran mas tras la dureza de su corazon malvado.",
      "17": "En aquellos tiempos iran de la casa de Juda a la casa de Israel, y vendran juntamente de tierra del aquilon a la tierra que hice heredar a vuestros padres.",
      "18": "Yo empero dije: &iquest;Como te pondre por hijos, y te dare la tierra deseable, la rica heredad de los ejercitos de las gentes? Y dije: Padre mio me llamaras, y no te apartaras de en pos de mi.",
      "19": "Mas como la esposa quiebra la fe de su compa&ntilde;ero, asi prevaricasteis contra mi, oh casa de Israel, dice Jehova.",
      "20": "Voz sobre las alturas fue oida, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehova su Dios se han olvidado.",
      "21": "Convertios, hijos rebeldes, sanare vuestras rebeliones. He aqui nosotros venimos a ti; porque tu eres Jehova nuestro Dios.",
      "22": "Ciertamente vanidad son los collados, la multitud de los montes: ciertamente en Jehova nuestro Dios esta la salud de Israel.",
      "23": "Confusion consumio el trabajo de nuestros padres desde nuestra mocedad; sus ovejas, sus vacas, sus hijos y sus hijas.",
      "24": "Yacemos en nuestra confusion, y nuestra afrenta nos cubre: porque pecamos contra Jehova nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este dia; y no hemos escuchado la voz de Jehova nuestro Dios."
    },
    "3": {
      "0": "SI te has de convertir, oh Israel, dice Jehova, conviertete a mi; y si quitares de delante de mi tus abominaciones, no andaras de aca para alla.",
      "1": "Y juraras, diciendo, Vive Jehova, con verdad, con juicio, y con justicia: y bendecirse han en el las gentes, y en el se gloriaran.",
      "2": "Porque asi dice Jehova a todo varon de Juda y de Jerusalem: Haced barbecho para vosotros, y no sembreis sobre espinas.",
      "3": "Circuncidaos a Jehova, y quitad los prepucios de vuestro corazon, varones de Juda y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apague, por la malicia de vuestras obras.",
      "4": "Denunciad en Juda, y haced oid en Jerusalem, y decid: Sonad trompeta en la tierra. Pregonad, juntad, y decid: Reunios, y entremonos en las ciudades fuertes.",
      "5": "Alzad bandera en Sion, juntaos, no os detengais; porque yo hago venir mal del aquilon, y quebrantamiento grande.",
      "6": "El leon sube de su guarida, y el destruidor de gentes ha partido; salido ha de su asiento para poner tu tierra en soledad; tus ciudades seran asoladas, y sin morador.",
      "7": "Por esto vestios de saco, endechad y aullad; porque la ira de Jehova no se ha apartado de nosotros.",
      "8": "Y sera en aquel dia, dice Jehova, que desfallecera el corazon del rey, y el corazon de los principes, y los sacerdotes estaran atonitos, y se maravillaran los profetas.",
      "9": "Y dije: &iexcl;Ay, ay, Jehova Dios! verdaderamente en gran manera has enga&ntilde;ado a este pueblo y a Jerusalem, diciendo, Paz tendreis; pues que el cuchillo ha venido hasta el alma.",
      "10": "En aquel tiempo se dira de este pueblo y de Jerusalem: Viento seco de las alturas del desierto vino a la hija de mi pueblo, no para aventar, ni para limpiar.",
      "11": "Viento mas vehemente que estos vendra a mi: y ahora yo hablare juicios con ellos.",
      "12": "He aqui que subira como nube, y su carro como torbellino; mas ligeros con sus caballos que las aguilas. &iexcl;Ay de nosotros, porque dados somos a saco!",
      "13": "Lava de la malicia tu corazon, oh Jerusalem, para que seas salva. &iquest;Hasta cuando dejaras estar en medio de ti los pensamientos de iniquidad?",
      "14": "Porque la voz se oye del que trae las nuevas desde Dan, y del que hace oir la calamidad desde el monte de Ephraim.",
      "15": "Decid a las gentes; he aqui, haced oir sobre Jerusalem: Guardas vienen de tierra lejana, y daran su voz sobre las ciudades de Juda.",
      "16": "Como las guardas de las heredades, estuvieron sobre ella en derredor, porque se rebelo contra mi, dice Jehova.",
      "17": "Tu camino y tus obras te hicieron esto, esta tu maldad: por lo cual amargura penetrara hasta tu corazon.",
      "18": "&iexcl;Mis entra&ntilde;as, mis entra&ntilde;as! Me duelen las telas de mi corazon: mi corazon ruge dentro de mi; no callare; porque voz de trompeta has oido, oh alma mia, pregon de guerra.",
      "19": "Quebrantamiento sobre quebrantamiento es llamado; porque toda la tierra es destruida: en un punto son destruidas mis tiendas, en un momento mis cortinas.",
      "20": "&iquest;Hasta cuando tengo de ver bandera, tengo de oir voz de trompeta?",
      "21": "Porque mi pueblo es necio; no me conocieron los hijos ignorantes y los no entendidos; sabios para mal hacer, y para bien hacer no supieron.",
      "22": "Mire la tierra, y he aqui que estaba asolada y vacia; y los cielos, y no habia en ellos luz.",
      "23": "Mire los montes, y he aqui que temblaban, y todos los collados fueron destruidos.",
      "24": "Mire, y no parecia hombre, y todas las aves del cielo se habian ido.",
      "25": "Mire, y he aqui el Carmelo desierto, y todas sus ciudades eran asoladas a la presencia de Jehova, a la presencia del furor de su ira.",
      "26": "Porque asi dijo Jehova: Toda la tierra sera asolada; mas no hare consumacion.",
      "27": "Por esto se enlutara la tierra, y los cielos arriba se oscureceran, porque hable, pense, y no me arrepenti, ni me tornare de ello.",
      "28": "Del estruendo de la gente de a caballo y de los flecheros huyo toda la ciudad; entraronse en las espesuras de los bosques, y subieronse en pe&ntilde;ascos; todas las ciudades fueron desamparadas, y no quedo en ellas morador alguno.",
      "29": "Y tu, destruida, &iquest;que haras? Bien que te vistas de grana, aunque te adornes con atavios de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; menospreciaronte los amadores, buscaran tu alma.",
      "30": "Porque voz oi como de mujer que esta de parto, angustia como de primeriza; voz de la hija de Sion que lamenta y extiende sus manos, diciendo: &iexcl;Ay ahora de mi! que mi alma desmaya a causa de los matadores."
    },
    "4": {
      "0": "DISCURRID por las plazas de Jerusalem, y mirad ahora, y sabed, y buscad en sus plazas si hallais hombre, si hay alguno que haga juicio, que busque verdad; y yo la perdonare.",
      "1": "Y si dijeren: Vive Jehova; por tanto juraran mentira.",
      "2": "Oh Jehova, &iquest;no miran tus ojos a la verdad? Azotastelos, y no les dolio; consumistelos, y no quisieron recibir correccion; endurecieron sus rostros mas que la piedra, no quisieron tornarse.",
      "3": "Yo empero dije: Por cierto ellos son pobres, enloquecido han, pues no conocen el camino de Jehova, el juicio de su Dios.",
      "4": "Irme he a los grandes, y hablareles; porque ellos conocen el camino de Jehova, el juicio de su Dios. Ciertamente ellos tambien quebraron el yugo, rompieron las coyundas.",
      "5": "Por tanto, leon del monte los herira, destruiralos lobo del desierto, tigre acechara sobre sus ciudades; cualquiera que de ellas saliere, sera arrebatado: porque sus rebeliones se han multiplicado, hanse aumentado sus deslealtades.",
      "6": "&iquest;Como te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Sacielos, y adulteraron, y en casa de ramera se juntaron en compa&ntilde;ias.",
      "7": "Como caballos bien hartos fueron a la ma&ntilde;ana, cada cual relinchaba a la mujer de su projimo.",
      "8": "&iquest;No habia de hacer visitacion sobre esto? dijo Jehova. De una gente como esta &iquest;no se habia de vengar mi alma?",
      "9": "Escalad sus muros, y destruid; mas no hagais consumacion: quitad las almenas de sus muros, porque no son de Jehova.",
      "10": "Porque resueltamente se rebelaron contra mi la casa de Israel y la casa de Juda, dice Jehova.",
      "11": "Negaron a Jehova, y dijeron: El no es, y no vendra mal sobre nosotros, ni veremos cuchillo ni hambre;",
      "12": "Antes los profetas seran como viento, y no hay en ellos palabra; asi se hara a ellos.",
      "13": "Por tanto, asi ha dicho Jehova Dios de los ejercitos: Porque hablasteis esta palabra, he aqui yo pongo en tu boca mis palabras por fuego, y a este pueblo por le&ntilde;os, y los consumira.",
      "14": "He aqui yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehova; gente robusta, gente antigua, gente cuya lengua ignoraras, y no entenderas lo que hablare.",
      "15": "Su aljaba como sepulcro abierto, todos valientes.",
      "16": "Y comera tu mies y tu pan, que habian de comer tus hijos y tus hijas; comera tus ovejas y tus vacas, comera tus vi&ntilde;as y tus higueras; y tus ciudades fuertes en que tu confias, tornara en nada a cuchillo.",
      "17": "Empero en aquellos dias, dice Jehova, no os acabare del todo.",
      "18": "Y sera que cuando dijereis: &iquest;Por que hizo Jehova el Dios nuestro con nosotros todas estas cosas? entonces les diras: De la manera que me dejasteis a mi, y servisteis a dioses ajenos en vuestra tierra asi servireis a extra&ntilde;os en tierra ajena.",
      "19": "Denunciad esto en la casa de Jacob, y haced que esto se oiga en Juda, diciendo:",
      "20": "Oid ahora esto, pueblo necio y sin corazon, que tienen ojos y no ven, que tienen oidos y no oyen:",
      "21": "&iquest;A mi no temereis? dice Jehova; &iquest;no os amedrentareis a mi presencia, que al mar por ordenacion eterna, la cual no quebrantara, puse arena por termino? Se levantaran tempestades, mas no prevaleceran; bramaran sus ondas, mas no lo pasaran.",
      "22": "Empero este pueblo tiene corazon falso y rebelde; tornaronse y fueronse.",
      "23": "Y no dijeron en su corazon: Temamos ahora a Jehova Dios nuestro, que da lluvia temprana y tardia en su tiempo; los tiempos establecidos de la siega nos guarda.",
      "24": "Vuestras iniquidades han estorbado estas cosas; y vuestros pecados apartaron de vosotros el bien.",
      "25": "Porque fueron hallados en mi pueblo impios; acechaban como quien pone lazos; pusieron trampa para tomar hombres.",
      "26": "Como jaula llena de pajaros, asi estan sus casas llenas de enga&ntilde;o: asi se hicieron grandes y ricos.",
      "27": "Engordaron y pusieronse lustrosos, y sobrepujaron los hechos del malo: no juzgaron la causa, la causa del huerfano; con todo hicieronse prosperos, y la causa de los pobres no juzgaron.",
      "28": "&iquest;No tengo de visitar sobre esto? dice Jehova; &iquest;y de tal gente no se vengara mi alma?",
      "29": "Cosa espantosa y fea es hecha en la tierra:",
      "30": "Los profetas profetizaron mentira, y los sacerdotes dirigian por manos de ellos; y mi pueblo asi lo quiso. &iquest;Que pues hareis a su fin?"
    },
    "5": {
      "0": "HUID, hijos de Benjamin, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por se&ntilde;al humo sobre Beth-hacch&ecirc;rem: porque del aquilon se ha visto mal, y quebrantamiento grande.",
      "1": "A mujer hermosa y delicada compare a la hija de Sion.",
      "2": "A ella vendran pastores y sus reba&ntilde;os; junto a ella en derredor pondran sus tiendas; cada uno apacentara a su parte.",
      "3": "Denunciad guerra contra ella: levantaos y subamos hacia el mediodia. &iexcl;Ay de nosotros! que va cayendo ya el dia, que las sombras de la tarde se han extendido.",
      "4": "Levantaos, y subamos de noche, y destruyamos sus palacios.",
      "5": "Porque asi dijo Jehova de los ejercitos: Cortad arboles, y extended baluarte junto a Jerusalem: esta es la ciudad que toda ella ha de ser visitada; violencia hay en medio de ella.",
      "6": "Como la fuente nunca cesa de manar sus aguas, asi nunca cesa de manar su malicia; injusticia y robo se oye en ella; continuamente en mi presencia, enfermedad y herida.",
      "7": "Corrigete, Jerusalem, porque no se aparte mi alma de ti, porque no te torne desierta, tierra no habitada.",
      "8": "Asi dijo Jehova de los ejercitos: Del todo rebuscaran como a vid el resto de Israel: torna tu mano como vendimiador a los cestos.",
      "9": "&iquest;A quien tengo de hablar y amonestar, para que oigan? He aqui que sus orejas son incircuncisas, y no pueden escuchar; he aqui que la palabra de Jehova les es cosa vergonzosa, no la aman.",
      "10": "Por tanto estoy lleno de sa&ntilde;a de Jehova, trabajado he por contenerme; derramarela sobre los ni&ntilde;os en la calle, y sobre la reunion de los jovenes juntamente; porque el marido tambien sera preso con la mujer, el viejo con el lleno de dias.",
      "11": "Y sus casas seran traspasadas a otros, sus heredades y tambien sus mujeres; porque extendere mi mano sobre los moradores de la tierra, dice Jehova.",
      "12": "Porque desde el mas chico de ellos hasta el mas grande de ellos, cada uno sigue la avaricia; y desde el profeta hasta el sacerdote, todos son enga&ntilde;adores.",
      "13": "Y curan el quebrantamiento de la hija de mi pueblo con liviandad, diciendo, Paz, paz; y no hay paz.",
      "14": "&iquest;Hanse avergonzado de haber hecho abominacion? No por cierto, no se han avergonzado, ni aun saben tener verg&uuml;enza: por tanto caeran entre los que caeran; caeran cuando los visitare, dice Jehova.",
      "15": "Asi dijo Jehova: Paraos en los caminos, y mirad, y preguntad por las sendas antiguas, cual sea el buen camino, y andad por el, y hallareis descanso para vuestra alma. Mas dijeron: No andaremos.",
      "16": "Desperte tambien sobre vosotros atalayas, que dijesen: Escuchad a la voz de la trompeta. Y dijeron ellos: No escucharemos.",
      "17": "Por tanto oid, gentes, y conoce, oh conjunto de ellas.",
      "18": "Oye, tierra. He aqui yo traigo mal sobre este pueblo, el fruto de sus pensamientos; porque no escucharon a mis palabras, y aborrecieron mi ley.",
      "19": "&iquest;A que viene para mi este incienso de Seba, y la buena ca&ntilde;a olorosa de tierra lejana? Vuestros holocaustos no son a mi voluntad, ni vuestros sacrificios me dan gusto.",
      "20": "Por tanto Jehova dice esto: He aqui yo pongo a este pueblo tropiezos, y caeran en ellos los padres y los hijos juntamente, el vecino y su cercano pereceran.",
      "21": "Asi ha dicho Jehova: He aqui que viene pueblo de tierra del aquilon, y gente grande se levantara de los cantones de la tierra.",
      "22": "Arco y escudo arrebataran; crueles son, que no tendran misericordia; sonara la voz de ellos como la mar, y montaran a caballo como hombres dispuestos para la guerra, contra ti, oh hija de Sion.",
      "23": "Su fama oimos, y nuestras manos se descoyuntaron; apoderose de nosotros angustia, dolor como de mujer que pare.",
      "24": "No salgas al campo, ni andes por camino; porque espada de enemigo y temor hay por todas partes.",
      "25": "Hija de mi pueblo, ci&ntilde;ete de saco, y revuelcate en ceniza; hazte luto como por hijo unico, llanto de amarguras: porque presto vendra sobre nosotros el destruidor.",
      "26": "Por fortaleza te he puesto en mi pueblo, por torre: conoceras pues, y examinaras el camino de ellos.",
      "27": "Todos ellos principes rebeldes, andan con enga&ntilde;o; son cobre y hierro: todos ellos son corruptores.",
      "28": "Quemose el fuelle, del fuego se ha consumido el plomo: por demas fundio el fundidor, pues los malos no son arrancados.",
      "29": "Plata desechada los llamaran, porque Jehova los desecho."
    },
    "6": {
      "0": "PALABRA que fue de Jehova a Jeremias, diciendo:",
      "1": "Ponte a la puerta de la casa de Jehova, y predica alli esta palabra, y di: Oid palabra de Jehova, todo Juda, los que entrais por estas puertas para adorar a Jehova.",
      "2": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras, y os hare morar en este lugar.",
      "3": "No fieis en palabras de mentira, diciendo: Templo de Jehova, templo de Jehova, templo de Jehova es este.",
      "4": "Mas si mejorareis cumplidamente vuestros caminos y vuestras obras; si con exactitud hiciereis derecho entre el hombre y su projimo,",
      "5": "Ni oprimiereis al peregrino, al huerfano, y a la viuda, ni en este lugar derramareis la sangre inocente, ni anduviereis en pos de dioses ajenos para mal vuestro;",
      "6": "Os hare morar en este lugar, en la tierra que di a vuestros padres para siempre.",
      "7": "He aqui vosotros os confiais en palabras de mentira, que no aprovechan.",
      "8": "&iquest;Hurtando, matando, y adulterando, y jurando falso, e incensando a Baal, y andando tras dioses extra&ntilde;os que no conocisteis,",
      "9": "Vendreis y os pondreis delante de mi en esta casa sobre la cual es invocado mi nombre, y direis: Librados somos: para hacer todas estas abominaciones?",
      "10": "&iquest;Es cueva de ladrones delante de vuestros ojos esta casa, sobre la cual es invocado mi nombre? He aqui que tambien yo veo, dice Jehova.",
      "11": "Andad empero ahora a mi lugar que fue en Silo, donde hice que morase mi nombre al principio, y ved lo que le hice por la maldad de mi pueblo Israel.",
      "12": "Ahora pues, por cuanto habeis vosotros hecho todas estas obras, dice Jehova, y bien que os hable, madrugando para hablar, no oisteis, y os llame, y no respondisteis;",
      "13": "Hare tambien a esta casa sobre la cual es invocado mi nombre, en la que vosotros confiais, y a este lugar que di a vosotros y a vuestros padres, como hice a Silo:",
      "14": "Que os echare de mi presencia como eche a todos vuestros hermanos, a toda la generacion de Ephraim.",
      "15": "Tu pues, no ores por este pueblo, ni levantes por ellos clamor ni oracion, ni me ruegues; porque no te oire.",
      "16": "&iquest;No ves lo que estos hacen en las ciudades de Juda y en las calles de Jerusalem?",
      "17": "Los hijos cogen la le&ntilde;a, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses ajenos, por provocarme a ira.",
      "18": "&iquest;Provocaranme ellos a ira, dice Jehova, y no mas bien obran ellos mismos para confusion de sus rostros?",
      "19": "Por tanto, asi ha dicho el Se&ntilde;or Jehova: He aqui que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, sobre los arboles del campo, y sobre los frutos de la tierra; y encenderase, y no se apagara.",
      "20": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: A&ntilde;adid vuestros holocaustos sobre vuestros sacrificios, y comed carne.",
      "21": "Porque no hable yo con vuestros padres, ni les mande el dia que los saque de la tierra de Egipto, acerca de holocaustos y de victimas:",
      "22": "Mas esto les mande, diciendo: Escuchad mi voz, y sere a vosotros por Dios, y vosotros me sereis por pueblo; y andad en todo camino que os mandare, para que os vaya bien.",
      "23": "Y no oyeron ni inclinaron su oido; antes caminaron en sus consejos, en la dureza de su corazon malvado, y fueron hacia atras y no hacia adelante,",
      "24": "Desde el dia que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envie a todos los profetas mis siervos, cada dia madrugando y enviandolos:",
      "25": "Mas no me oyeron ni inclinaron su oido; antes endurecieron su cerviz, e hicieron peor que sus padres.",
      "26": "Tu pues les diras todas estas palabras, mas no te oiran; aun los llamaras, y no te responderan.",
      "27": "Les diras por tanto: Esta es la gente que no escucho la voz de Jehova su Dios, ni tomo correccion; perdiose la fe, y de la boca de ellos fue cortada.",
      "28": "Trasquila tu cabello, y arrojalo, y levanta llanto sobre las alturas; porque Jehova ha aborrecido y dejado la nacion de su ira.",
      "29": "Porque los hijos de Juda han hecho lo malo ante mis ojos, dice Jehova; pusieron sus abominaciones en la casa sobre la cual mi nombre fue invocado, amancillandola.",
      "30": "Y han edificado los altos de Topheth, que es en el valle del hijo de Hinnom, para quemar al fuego sus hijos y sus hijas, cosa que yo no les mande, ni subio en mi corazon.",
      "31": "Por tanto, he aqui vendran dias, ha dicho Jehova, que no se diga mas, Topheth, ni valle del hijo de Hinnom, sino Valle de la Matanza; y seran enterrados en Topheth, por no haber lugar.",
      "32": "Y seran los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habra quien las espante.",
      "33": "Y hare cesar de las ciudades de Juda, y de la calles de Jerusalem, voz de gozo y voz de alegria, voz de esposo y voz de esposa; porque la tierra sera en desolacion."
    },
    "7": {
      "0": "EN aquel tiempo, dice Jehova, sacaran los huesos de los reyes de Juda, y los huesos de sus principes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;",
      "1": "Y los esparciran al sol, y a la luna, y a todo el ejercito del cielo, a quien amaron, y a quienes sirvieron, y en pos de quienes anduvieron, y a quienes preguntaron, y a quienes se encorvaron. No seran recogidos, ni enterrados: seran por muladar sobre la haz de la tierra.",
      "2": "Y escogerase la muerte antes que la vida por todo el resto que quedare de esta mala generacion, en todos los lugares a donde los arrojare yo a los que quedaren, dice Jehova de los ejercitos.",
      "3": "Les diras asimismo: Asi ha dicho Jehova: &iquest;El que cae, no se levanta? &iquest;el que se desvia, no torna a camino?",
      "4": "&iquest;Por que es este pueblo de Jerusalem rebelde con rebeldia perpetua? Abrazaron el enga&ntilde;o, no han querido volverse.",
      "5": "Escuche y oi; no hablan derecho, no hay hombre que se arrepienta de su mal, diciendo: &iquest;Que he hecho? Cada cual se volvio a su carrera, como caballo que arremete con impetu a la batalla.",
      "6": "Aun la cig&uuml;e&ntilde;a en el cielo conoce su tiempo, y la tortola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio de Jehova.",
      "7": "&iquest;Como decis: Nosotros somos sabios, y la ley de Jehova es con nosotros? Ciertamente, he aqui que en vano se corto la pluma, por demas fueron los escribas.",
      "8": "Los sabios se avergonzaron, espantaronse y fueron presos: he aqui que aborrecieron la palabra de Jehova; &iquest;y que sabiduria tienen?",
      "9": "Por tanto dare a otros sus mujeres, y sus heredades a quien las posea: porque desde el chico hasta el grande cada uno sigue la avaricia, desde el profeta hasta el sacerdote todos hacen enga&ntilde;o.",
      "10": "Y curaron el quebrantamiento de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz.",
      "11": "&iquest;Hanse avergonzado de haber hecho abominacion? Por cierto no se han corrido de verg&uuml;enza, ni supieron avergonzarse; caeran por tanto entre los que cayeren, cuando los visitare: caeran, dice Jehova.",
      "12": "Cortarelos de por junto, dice Jehova. No habra uvas en la vid, ni higos en la higuera, y caerase la hoja; y lo que les he dado pasara de ellos.",
      "13": "&iquest;Sobre que nos aseguramos? Juntaos, y entremonos en las ciudades fuertes, y alli reposaremos: porque Jehova nuestro Dios nos ha hecho callar, y dadonos a beber bebida de hiel, porque pecamos contra Jehova.",
      "14": "Esperamos paz, y no hubo bien; dia de cura, y he aqui turbacion.",
      "15": "Desde Dan se oyo el bufido de sus caballos: del sonido de los relinchos de sus fuertes temblo toda la tierra; y vinieron y devoraron la tierra y su abundancia, ciudad y moradores de ella.",
      "16": "Porque he aqui que yo envio sobre vosotros serpientes, basiliscos, contra los cuales no hay encantamiento; y os morderan, dice Jehova.",
      "17": "A causa de mi fuerte dolor mi corazon desfallece en mi.",
      "18": "He aqui voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: &iquest;No esta Jehova en Sion? &iquest;no esta en ella su Rey? &iquest;Por que me hicieron airar con sus imagenes de talla, con vanidades ajenas?",
      "19": "Pasose la siega, acabose el verano, y nosotros no hemos sido salvos.",
      "20": "Quebrantado estoy por el quebrantamiento de la hija de mi pueblo; entenebrecido estoy, espanto me ha arrebatado.",
      "21": "&iquest;No hay balsamo en Galaad? &iquest;no hay alli medico? &iquest;Por que pues no hubo medicina para la hija de mi pueblo?"
    },
    "8": {
      "0": "&iexcl;OH si mi cabeza se tornase aguas, y mis ojos fuentes de aguas, para que llore dia y noche los muertos de la hija de mi pueblo!",
      "1": "&iexcl;Oh quien me diese en el desierto un meson de caminantes, para que dejase mi pueblo, y de ellos me apartase! Porque todos ellos son adulteros, congregacion de prevaricadores.",
      "2": "E hicieron que su lengua, como su arco, tirase mentira; y no se fortalecieron por verdad en la tierra: porque de mal en mal procedieron, y me han desconocido, dice Jehova.",
      "3": "Guardese cada uno de su compa&ntilde;ero, ni en ningun hermano tenga confianza: porque todo hermano enga&ntilde;a con falacia, y todo compa&ntilde;ero anda con falsedades.",
      "4": "Y cada uno enga&ntilde;a a su compa&ntilde;ero, y no hablan verdad: ense&ntilde;aron su lengua a hablar mentira, se ocupan de hacer perversamente.",
      "5": "Tu morada es en medio de enga&ntilde;o; de muy enga&ntilde;adores no quisieron conocerme, dice Jehova.",
      "6": "Por tanto, asi ha dicho Jehova de los ejercitos: He aqui que yo los fundire, y los ensayare; porque &iquest;como he de hacer por la hija de mi pueblo?",
      "7": "Saeta afilada es la lengua de ellos; enga&ntilde;o habla; con su boca habla paz con su amigo, y dentro de si pone sus asechanzas.",
      "8": "&iquest;No los tengo de visitar sobre estas cosas? dice Jehova. &iquest;De tal gente no se vengara mi alma?",
      "9": "Sobre los montes levantare lloro y lamentacion, y llanto sobre las moradas del desierto; porque desolados fueron hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves del cielo y hasta las bestias de la tierra se trasportaron, y se fueron.",
      "10": "Y pondre a Jerusalem en montones, por moradas de culebras; y pondre las ciudades de Juda en asolamiento, que no quede morador.",
      "11": "&iquest;Quien es varon sabio que entienda esto? &iquest;y a quien hablo la boca de Jehova, para que pueda declararlo? &iquest;Por que causa la tierra ha perecido, ha sido asolada como desierto, que no hay quien pase?",
      "12": "Y dijo Jehova: Porque dejaron mi ley, la cual di delante de ellos, y no obedecieron a mi voz, ni caminaron conforme a ella;",
      "13": "Antes se fueron tras la imaginacion de su corazon, y en pos de los Baales que les ense&ntilde;aron sus padres:",
      "14": "Por tanto asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui que a este pueblo yo les dare a comer ajenjos, y les dare a beber aguas de hiel.",
      "15": "Y los esparcire entre gentes que no conocieron ellos ni sus padres; y enviare espada en pos de ellos, hasta que yo los acabe.",
      "16": "Asi dice Jehova de los ejercitos: Considerad, y llamad pla&ntilde;ideras que vengan; y enviad por las sabias que vengan:",
      "17": "Y dense prisa, y levanten llanto sobre nosotros, y corranse nuestros ojos en lagrimas, y nuestros parpados en aguas se destilen.",
      "18": "Porque voz de endecha fue oida de Sion: &iexcl;Como hemos sido destruidos! en gran manera hemos sido confundidos. &iquest;Por que dejamos la tierra? &iquest;por que nos han echado de si nuestras moradas?",
      "19": "Oid pues, oh mujeres, palabra de Jehova, y vuestro oido reciba la palabra de su boca; y ense&ntilde;ad endechas a vuestras hijas, y cada una a su amiga, lamentacion.",
      "20": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios; para talar los ni&ntilde;os de las calles, los mancebos de las plazas.",
      "21": "Habla: Asi ha dicho Jehova: Los cuerpos de los hombres muertos caeran como estiercol sobre la haz del campo, y como manojo tras el segador, que no hay quien lo recoja.",
      "22": "Asi dijo Jehova: No se alabe el sabio en su sabiduria, ni en su valentia se alabe el valiente, ni el rico se alabe en sus riquezas.",
      "23": "Mas alabese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy Jehova, que hago misericordia, juicio, y justicia en la tierra: porque estas cosas quiero, dice Jehova.",
      "24": "He aqui que vienen dias, dice Jehova, y visitare sobre todo circuncidado, y sobre todo incircunciso:",
      "25": "A Egipto, y a Juda, y a Edom, y a los hijos de Ammon y de Moab, y a todos los arrinconados en el postrer rincon, que moran en el desierto; porque todas las gentes tienen prepucio, y toda la casa de Israel tiene prepucio en el corazon."
    },
    "9": {
      "0": "OID la palabra que Jehova ha hablado sobre vosotros, oh casa de Israel.",
      "1": "Asi dijo Jehova: No aprendais el camino de las gentes, ni de las se&ntilde;ales del cielo tengais temor, aunque las gentes las teman.",
      "2": "Porque las ordenanzas de los pueblos son vanidad: porque le&ntilde;o del monte cortaron, obra de manos de artifice con azuela.",
      "3": "Con plata y oro lo engalanan; con clavos y martillo lo afirman, para que no se salga.",
      "4": "Como palma lo igualan, y no hablan; son llevados, porque no pueden andar. No tengais temor de ellos; porque ni pueden hacer mal, ni para hacer bien tienen poder.",
      "5": "No hay semejante a ti, oh Jehova; grande tu, y grande tu nombre en fortaleza.",
      "6": "&iquest;Quien no te temera, oh Rey de las gentes? porque a ti compete ello; porque entre todos los sabios de las gentes, y en todos sus reinos, no hay semejante a ti.",
      "7": "Y todos se infatuaran, y entonteceran. Ense&ntilde;anza de vanidades es el mismo le&ntilde;o.",
      "8": "Traeran plata extendida de Tarsis, y oro de Uphaz; obrara el artifice, y las manos del fundidor; vestiranlos de cardeno y de purpura: obra de peritos es todo.",
      "9": "Mas Jehova Dios es la verdad; el es Dios vivo y Rey eterno: a su ira tiembla la tierra, y las gentes no pueden sufrir su sa&ntilde;a.",
      "10": "Les direis asi: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de estos cielos.",
      "11": "El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendio los cielos con su prudencia;",
      "12": "A su voz se da muchedumbre de aguas en el cielo, y hace subir las nubes de lo postrero de la tierra; hace los relampagos con la lluvia, y saca el viento de sus depositos.",
      "13": "Todo hombre se embrutece y le falta ciencia; averg&uuml;encese de su vaciadizo todo fundidor: porque mentira es su obra de fundicion, y no hay espiritu en ellos;",
      "14": "Vanidad son, obra de escarnios: en el tiempo de su visitacion pereceran.",
      "15": "No es como ellos la suerte de Jacob: porque el es el Hacedor de todo, e Israel es la vara de su herencia: Jehova de los ejercitos es su nombre.",
      "16": "Recoge de las tierras tus mercaderias, la que moras en lugar fuerte.",
      "17": "Porque asi ha dicho Jehova: He aqui que esta vez arrojare con honda los moradores de la tierra, y he de afligirlos, para que lo hallen.",
      "18": "&iexcl;Ay de mi, por mi quebrantamiento! mi llaga es muy dolorosa. Yo empero dije: Ciertamente enfermedad mia es esta, y debo sufrirla.",
      "19": "Mi tienda es destruida, y todas mis cuerdas estan rotas: mis hijos fueron sacados de mi, y perecieron: no hay ya mas quien extienda mi tienda, ni quien levante mis cortinas.",
      "20": "Porque los pastores se infatuaron, y no buscaron a Jehova: por tanto no prosperaron, y todo su ganado se esparcio.",
      "21": "He aqui que voz de fama viene, y alboroto grande de la tierra del aquilon, para tornar en soledad todas las ciudades de Juda, en morada de culebras.",
      "22": "Conozco, oh Jehova, que el hombre no es se&ntilde;or de su camino, ni del hombre que camina es ordenar sus pasos.",
      "23": "Castigame, oh Jehova, mas con juicio; no con tu furor, porque no me aniquiles.",
      "24": "Derrama tu enojo sobre las gentes que no te conocen, y sobre las naciones que no invocan tu nombre: porque se comieron a Jacob, y lo devoraron, y le han consumido, y asolado su morada."
    },
    "10": {
      "0": "PALABRA que fue de Jehova, a Jeremias, diciendo:",
      "1": "Oid las palabras de este pacto, y hablad a todo varon de Juda, y a todo morador de Jerusalem.",
      "2": "Y les diras tu: Asi dijo Jehova Dios de Israel: Maldito el varon que no obedeciere las palabras de este pacto,",
      "3": "El cual mande a vuestros padres el dia que los saque de la tierra de Egipto, del horno de hierro, diciendoles: Oid mi voz, y ejecutad aquellas, conforme a todo lo que os mando, y me sereis por pueblo, y yo sere a vosotros por Dios;",
      "4": "Para que confirme el juramento que hice a vuestros padres, que les daria la tierra que corre leche y miel, como este dia. Y respondi, y dije: Amen, oh Jehova.",
      "5": "Y Jehova me dijo: Pregona todas estas palabras en las ciudades de Juda y en las calles de Jerusalem, diciendo: Oid las palabras de este pacto, y ponedlas por obra.",
      "6": "Porque con eficacia proteste a vuestros padres el dia que los hice subir de la tierra de Egipto hasta el dia de hoy, madrugando y protestando, diciendo: Oid mi voz.",
      "7": "Mas no oyeron, ni inclinaron su oido, antes se fueron cada uno tras la imaginacion de su corazon malvado: por tanto, traere sobre ellos todas las palabras de este pacto, el cual mande que cumpliesen, y no lo cumplieron.",
      "8": "Y dijome Jehova: Conjuracion se ha hallado en los varones de Juda, y en los moradores de Jerusalem.",
      "9": "Hanse vuelto a las maldades de sus primeros padres, los cuales no quisieron escuchar mis palabras, antes se fueron tras dioses ajenos para servirles; la casa de Israel y la casa de Juda invalidaron mi pacto, el cual habia yo concertado con sus padres.",
      "10": "Por tanto, asi ha dicho Jehova: He aqui yo traigo sobre ellos mal del que no podran salir; y clamaran a mi, y no los oire.",
      "11": "E iran las ciudades de Juda y los moradores de Jerusalem, y clamaran a los dioses a quienes queman ellos inciensos, los cuales no los podran salvar en el tiempo de su mal.",
      "12": "Porque segun el numero de tus ciudades fueron tus dioses, oh Juda; y segun el numero de tus calles, oh Jerusalem, pusisteis los altares de ignominia, altares para ofrecer sahumerios a Baal.",
      "13": "Tu pues, no ores por este pueblo, ni levantes por ellos clamor ni oracion; porque yo no oire el dia que en su afliccion a mi clamaren.",
      "14": "&iquest;Que tiene mi amado en mi casa, habiendo hecho abominaciones muchas? Y las carnes santas pasaran de sobre ti, porque en tu maldad te gloriaste.",
      "15": "Oliva verde, hermosa en fruto y en parecer, llamo Jehova tu nombre. A la voz de gran palabra hizo encender fuego sobre ella, y quebraron sus ramas.",
      "16": "Pues Jehova de los ejercitos, que te planto, ha pronunciado mal contra ti, a causa de la maldad de la casa de Israel y de la casa de Juda, que hicieron a si mismos, provocandome a ira con incensar a Baal.",
      "17": "Y Jehova me lo hizo saber, y conocilo: entonces me hiciste ver sus obras.",
      "18": "Y yo como cordero inocente que llevan a degollar, pues no entendia que maquinaban contra mi designios, diciendo: Destruyamos el arbol con su fruto, y cortemoslo de la tierra de los vivientes, y no haya mas memoria de su nombre.",
      "19": "Mas, oh Jehova de los ejercitos, que juzgas justicia, que sondas los ri&ntilde;ones y el corazon, vea yo tu venganza de ellos: porque a ti he descubierto mi causa.",
      "20": "Por tanto, asi ha dicho Jehova de los varones de Anathoth, que buscan tu alma, diciendo: No profetices en nombre de Jehova, y no moriras a nuestras manos:",
      "21": "Asi pues ha dicho Jehova de los ejercitos: He aqui que yo los visito; los mancebos moriran a cuchillo; sus hijos y sus hijas moriran de hambre;",
      "22": "Y no quedara resto de ellos: porque yo traere mal sobre los varones de Anathoth, a&ntilde;o de su visitacion."
    },
    "11": {
      "0": "JUSTO eres tu, oh Jehova, aunque yo contigo dispute: hablare empero juicios contigo. &iquest;Por que es prosperado el camino de los impios, y tienen bien todos los que se portan deslealmente?",
      "1": "Plantastelos, y echaron raices; progresaron, e hicieron fruto; cercano estas tu en sus bocas, mas lejos de sus ri&ntilde;ones.",
      "2": "Tu empero, oh Jehova, me conoces; visteme, y probaste mi corazon para contigo: arrancalos como a ovejas para el degolladero, y se&ntilde;alalos para el dia de la matanza.",
      "3": "&iquest;Hasta cuando estara desierta la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados, y las aves; porque dijeron: No vera el nuestras postrimerias.",
      "4": "Si corriste con los de a pie, y te cansaron, &iquest;como contenderas con los caballos? Y si en la tierra de paz estabas quieto, &iquest;como haras en la hinchazon del Jordan?",
      "5": "Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti, aun ellos dieron voces en pos de ti. No los creas, cuando bien te hablaren.",
      "6": "He dejado mi casa, desampare mi heredad, entregado he lo que amaba mi alma en manos de sus enemigos.",
      "7": "Fue para mi mi heredad como leon en bre&ntilde;a: contra mi dio su voz; por tanto la aborreci.",
      "8": "&iquest;Esme mi heredad ave de muchos colores? &iquest;no estan contra ella aves en derredor? Venid, reunios, vosotras todas las bestias del campo, venid a devorarla.",
      "9": "Muchos pastores han destruido mi vi&ntilde;a, hollaron mi heredad, tornaron en desierto y soledad mi heredad preciosa.",
      "10": "Fue puesta en asolamiento, y lloro sobre mi, asolada: fue asolada toda la tierra, porque no hubo hombre que mirase.",
      "11": "Sobre todos los lugares altos del desierto vinieron disipadores: porque la espada de Jehova devorara desde el un extremo de la tierra hasta el otro extremo: no habra paz para ninguna carne.",
      "12": "Sembraron trigo, y segaran espinas; tuvieron la heredad, mas no aprovecharon nada: se avergonzaran de vuestros frutos, a causa de la ardiente ira de Jehova.",
      "13": "Asi dijo Jehova contra todos mis malos vecinos, que tocan la heredad que hice poseer a mi pueblo Israel: He aqui que yo los arrancare de su tierra, y arrancare de en medio de ellos la casa de Juda.",
      "14": "Y sera que, despues que los hubiere arrancado, tornare y tendre misericordia de ellos, y harelos volver cada uno a su heredad, y cada cual a su tierra.",
      "15": "Y sera que, si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo, Vive Jehova, asi como ense&ntilde;aron a mi pueblo a jurar por Baal; ellos seran prosperados en medio de mi pueblo.",
      "16": "Mas si no oyeren, arrancare a la tal gente, sacandola de raiz, y destruyendo, dice Jehova."
    },
    "12": {
      "0": "ASI me dijo Jehova: Ve, y comprate un cinto de lino, y ci&ntilde;elo sobre tus lomos, y no lo meteras en agua.",
      "1": "Y compre el cinto conforme a la palabra de Jehova, y puselo sobre mis lomos.",
      "2": "Y fue a mi segunda vez palabra de Jehova, diciendo:",
      "3": "Toma el cinto que compraste, que esta sobre tus lomos, y levantate, y ve al Eufrates, y escondelo alla en la concavidad de una pe&ntilde;a.",
      "4": "Fui pues, y escondilo junto al Eufrates, como Jehova me mando.",
      "5": "Y sucedio que al cabo de muchos dias me dijo Jehova: Levantate, y ve al Eufrates, y toma de alli el cinto que te mande escondieses alla.",
      "6": "Entonces fui al Eufrates, y cave, y tome el cinto del lugar donde lo habia escondido; y he aqui que el cinto se habia podrido; para ninguna cosa era bueno.",
      "7": "Y fue a mi palabra de Jehova, diciendo:",
      "8": "Asi ha dicho Jehova: Asi hare podrir la soberbia de Juda, y la mucha soberbia de Jerusalem,",
      "9": "A este pueblo malo, que no quieren oir mis palabras, que andan en las imaginaciones de su corazon, y se fueron en pos de dioses ajenos para servirles, y para encorvarse a ellos; y vendra a ser como este cinto, que para ninguna cosa es bueno.",
      "10": "Porque como el cinto se junta a los lomos del hombre, asi hice juntar a mi toda la casa de Israel y toda la casa de Juda, dice Jehova, para que me fuesen por pueblo y por fama, y por alabanza y por honra: empero no escucharon.",
      "11": "Les diras pues esta palabra: Asi ha dicho Jehova, Dios de Israel: Henchirase de vino todo odre. Y ellos te diran: &iquest;No sabemos que todo odre se henchira de vino?",
      "12": "Entonces les has de decir: Asi ha dicho Jehova: He aqui que yo lleno de embriaguez todos los moradores de esta tierra, y a los reyes de la estirpe de David que se sientan sobre su trono, y a los sacerdotes y profetas, y a todos los moradores de Jerusalem;",
      "13": "Y quebrantarelos el uno con el otro, los padres con los hijos juntamente, dice Jehova: no perdonare, ni tendre piedad ni misericordia, para no destruirlos.",
      "14": "Escuchad y oid; no os eleveis: pues Jehova ha hablado.",
      "15": "Dad gloria a Jehova Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y espereis luz, y os la torne sombra de muerte y tinieblas.",
      "16": "Mas si no oyereis esto, en secreto llorara mi alma a causa de vuestra soberbia; y llorando amargamente, se desharan mis ojos en lagrimas, porque el reba&ntilde;o de Jehova fue cautivo.",
      "17": "Di al rey y a la reina: Humillaos, sentaos en tierra; porque la corona de vuestra gloria bajo de vuestras cabezas.",
      "18": "Las ciudades del mediodia fueron cerradas, y no hubo quien las abriese: toda Juda fue trasportada, trasportada fue toda ella.",
      "19": "Alzad vuestros ojos, y ved los que vienen del aquilon: &iquest;donde esta el reba&ntilde;o que te fue dado, la grey de tu gloria?",
      "20": "&iquest;Que diras cuando te visitara? porque tu los ense&ntilde;aste a ser principes y cabeza sobre ti. &iquest;No te tomaran dolores como a mujer que pare?",
      "21": "Cuando dijeres en tu corazon: &iquest;Por que me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudos tus calca&ntilde;ares.",
      "22": "&iquest;Mudara el negro su pellejo, y el leopardo sus manchas? Asi tambien podreis vosotros hacer bien, estando habituados a hacer mal.",
      "23": "Por tanto yo los esparcire, como tamo que pasa, al viento del desierto.",
      "24": "Esta es tu suerte, la porcion de tus medidas de parte mia, dice Jehova; porque te olvidaste de mi, y confiaste en la mentira.",
      "25": "Yo pues descubrire tambien tus faldas delante de tu cara, y se manifestara tu ignominia.",
      "26": "Tus adulterios, tus relinchos, la maldad de tu fornicacion sobre los collados: en el mismo campo vi tus abominaciones. &iexcl;Ay de ti, Jerusalem! &iquest;No seras al cabo limpia? &iquest;hasta cuando todavia?"
    },
    "13": {
      "0": "PALABRA de Jehova que fue dada a Jeremias, con motivo de la sequia.",
      "1": "Enlutose Juda, y sus puertas se despoblaron: oscurecieronse en tierra, y subio el clamor de Jerusalem.",
      "2": "Y los principales de ellos enviaron sus criados al agua: vinieron a las lagunas, y no hallaron agua: volvieronse con sus vasos vacios; se avergonzaron, confundieronse, y cubrieron sus cabezas.",
      "3": "Porque se resquebrajo la tierra a causa de no llover en el pais; confusos los labradores, cubrieron sus cabezas.",
      "4": "Y aun las ciervas en los campos parian, y dejaban la cria, porque no habia hierba.",
      "5": "Y los asnos monteses se ponian en los altos, aspiraban el viento como los chacales; sus ojos se ofuscaron, porque no habia hierba.",
      "6": "Si nuestras iniquidades testifican contra nosotros, oh Jehova, haz por amor de tu nombre; porque nuestras rebeliones se han multiplicado, contra ti pecamos.",
      "7": "Oh esperanza de Israel, Guardador suyo en el tiempo de la afliccion, &iquest;por que has de ser como peregrino en la tierra, y como caminante que se aparta para tener la noche?",
      "8": "&iquest;Por que has de ser como hombre atonito, y como valiente que no puede librar? tu empero estas entre nosotros, oh Jehova, y sobre nosotros es invocado tu nombre; no nos desampares.",
      "9": "Asi ha dicho Jehova a este pueblo: Asi amaron moverse, ni detuvieron sus pies: por tanto, Jehova no los tiene en voluntad; acordarase ahora de la maldad de ellos, y visitara sus pecados.",
      "10": "Y dijome Jehova: No ruegues por este pueblo para bien.",
      "11": "Cuando ayunaren, yo no oire su clamor, y cuando ofrecieren holocausto y ofrenda, no lo aceptare; antes los consumire con cuchillo, y con hambre, y con pestilencia.",
      "12": "Y yo dije: &iexcl;Ah! ah! Se&ntilde;or Jehova! he aqui que los profetas les dicen: No vereis cuchillo, ni habra hambre en vosotros, sino que en este lugar os dare paz verdadera.",
      "13": "Dijome entonces Jehova: Falso profetizan los profetas en mi nombre: no los envie, ni les mande, ni les hable: vision mentirosa, y adivinacion, y vanidad, y enga&ntilde;o de su corazon os profetizan.",
      "14": "Por tanto asi ha dicho Jehova sobre los profetas que profetizan en mi nombre, los cuales yo no envie, y que dicen, Cuchillo ni hambre no habra en esta tierra: Con cuchillo y con hambre seran consumidos esos profetas.",
      "15": "Y el pueblo a quien profetizan, echado sera en las calles de Jerusalem por hambre y por espada; y no habra quien los entierre, ellos, y sus mujeres, y sus hijos, y sus hijas; y sobre ellos derramare su maldad.",
      "16": "Decirles has, pues, esta palabra: Corranse mis ojos en lagrimas noche y dia, y no cesen; porque de gran quebrantamiento es quebrantada la virgen hija de mi pueblo, de plaga muy recia.",
      "17": "Si salgo al campo, he aqui muertos a cuchillo; y si me entro en la ciudad, he aqui enfermos de hambre: porque tambien el profeta como el sacerdote anduvieron rodeando en la tierra, y no conocieron.",
      "18": "&iquest;Has desechado enteramente a Juda? &iquest;ha aborrecido tu alma a Sion? &iquest;Por que nos hiciste herir sin que nos quede cura? Esperamos paz, y no hubo bien; tiempo de cura, y he aqui turbacion.",
      "19": "Reconocemos, oh Jehova, nuestra impiedad, la iniquidad de nuestros padres: porque contra ti hemos pecado.",
      "20": "Por amor de tu nombre no nos deseches, ni trastornes el trono de tu gloria: acuerdate, no invalides tu pacto con nosotros.",
      "21": "&iquest;Hay entre las vanidades de las gentes quien haga llover? &iquest;y daran los cielos lluvias? &iquest;No eres tu, Jehova, nuestro Dios? en ti pues esperamos; pues tu hiciste todas estas cosas."
    },
    "14": {
      "0": "Y DIJOME Jehova: Si Moises y Samuel se pusieran delante de mi, mi voluntad no sera con este pueblo: echalos de delante de mi, y salgan.",
      "1": "Y sera que si te preguntaren: &iquest;A donde saldremos? les diras: Asi ha dicho Jehova: El que a muerte, a muerte; y el que a cuchillo, a cuchillo; y el que a hambre, a hambre; y el que a cautividad, a cautividad.",
      "2": "Y enviare sobre ellos cuatro generos, dice Jehova: cuchillo para matar, y perros para despedazar, y aves del cielo y bestias de la tierra, para devorar y para disipar.",
      "3": "Y entregarelos a ser agitados por todos los reinos de la tierra, a causa de Manases hijo de Ezech&icirc;as rey de Juda, por lo que hizo en Jerusalem.",
      "4": "Porque &iquest;quien tendra compasion de ti, oh Jerusalem? &iquest;o quien se entristecera por tu causa? &iquest;o quien ha de venir a preguntar por tu paz?",
      "5": "Tu me dejaste, dice Jehova, atras te volviste: por tanto yo extendere sobre ti mi mano, y te destruire; estoy cansado de arrepentirme.",
      "6": "Y aventelos con aventador hasta las puertas de la tierra; desahije, desbarate mi pueblo; no se tornaron de sus caminos.",
      "7": "Sus viudas se multiplicaron mas que la arena de la mar; traje contra ellos destruidor a medio dia sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.",
      "8": "Enflaqueciose la que pario siete; llenose de dolor su alma; su sol se le puso siendo aun de dia; fue avergonzada y llena de confusion: y lo que de ella quedare, entregarelo a cuchillo delante de sus enemigos, dice Jehova.",
      "9": "&iexcl;Ay de mi, madre mia, que me has engendrado hombre de contienda y hombre de discordia a toda la tierra! Nunca les di a logro, ni lo tome de ellos; y todos me maldicen.",
      "10": "Dijo Jehova: De cierto tus reliquias seran en bien; de cierto hare que el enemigo te salga a recibir en el tiempo trabajoso, y en el tiempo de angustia.",
      "11": "&iquest;Quebrara el hierro al hierro de la parte de aquilon, y al bronce?",
      "12": "Tus riquezas y tus tesoros dare a saco sin ningun precio, por todos tus pecados, y en todos tus terminos;",
      "13": "Y te hare pasar a tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y ardera sobre vosotros.",
      "14": "Tu lo sabes, oh Jehova; acuerdate de mi, y visitame, y vengame de mis enemigos. No me tomes en la prolongacion de tu enojo: sabes que por amor de ti sufro afrenta.",
      "15": "Hallaronse tus palabras, y yo las comi; y tu palabra me fue por gozo y por alegria de mi corazon: porque tu nombre se invoco sobre mi, oh Jehova Dios de los ejercitos.",
      "16": "No me sente en compa&ntilde;ia de burladores, ni me engrei a causa de tu profecia; senteme solo, porque me llenaste de desabrimiento.",
      "17": "&iquest;Por que fue perpetuo mi dolor, y mi herida desahuciada no admitio cura? &iquest;Seras para mi como cosa ilusoria, como aguas que no son estables?",
      "18": "Por tanto asi dijo Jehova: Si te convirtieres, yo te repondre, y delante de mi estaras; y si sacares lo precioso de lo vil, seras como mi boca. Conviertanse ellos a ti, y tu no te conviertas a ellos.",
      "19": "Y te dare para este pueblo por fuerte muro de bronce, y pelearan contra ti, y no te venceran: porque yo estoy contigo para guardarte y para defenderte, dice Jehova.",
      "20": "Y librarte he de la mano de los malos, y te redimire de la mano de los fuertes."
    },
    "15": {
      "0": "Y FUE a mi palabra de Jehova, diciendo:",
      "1": "No tomaras para ti mujer, ni tendras hijos ni hijas en este lugar.",
      "2": "Porque asi ha dicho Jehova acerca de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los parieren, y de los padres que los engendraren en esta tierra.",
      "3": "De dolorosas enfermedades moriran; no seran pla&ntilde;idos ni enterrados: seran por muladar sobre la haz de la tierra: y con cuchillo y con hambre seran consumidos, y sus cuerpos seran para comida de las aves del cielo y de las bestias de la tierra.",
      "4": "Porque asi ha dicho Jehova: No entres en casa de luto, ni vayas a lamentar, ni los consueles: porque yo he quitado mi paz de este pueblo, dice Jehova, mi misericordia y piedades.",
      "5": "Y moriran en esta tierra grandes y chicos: no se enterraran, ni los pla&ntilde;iran, ni se ara&ntilde;aran, ni se mesaran por ellos;",
      "6": "Ni por ellos partiran pan por luto, para consolarlos de sus muertos; ni les daran a beber vaso de consolaciones por su padre o por su madre.",
      "7": "Asimismo no entres en casa de convite, para sentarte con ellos a comer o a beber.",
      "8": "Porque asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui que yo hare cesar en este lugar, delante de vuestros ojos y en vuestros dias, toda voz de gozo y toda voz de alegria, toda voz de esposo y toda voz de esposa.",
      "9": "Y acontecera que cuando anunciares a este pueblo todas estas cosas, te diran ellos: &iquest;Por que hablo Jehova sobre nosotros este mal tan grande? &iquest;y que maldad es la nuestra, o que pecado es el nuestro, que cometieramos contra Jehova nuestro Dios?",
      "10": "Entonces les diras: Porque vuestros padres me dejaron, dice Jehova, y anduvieron en pos de dioses ajenos, y los sirvieron, y a ellos se encorvaron, y me dejaron a mi, y no guardaron mi ley;",
      "11": "Y vosotros habeis hecho peor que vuestros padres; porque he aqui que vosotros caminais cada uno tras la imaginacion de su malvado corazon, no oyendome a mi.",
      "12": "Por tanto, yo os hare echar de esta tierra a tierra que ni vosotros ni vuestros padres habeis conocido, y alla servireis a dioses ajenos de dia y de noche; porque no os mostrare clemencia.",
      "13": "Empero he aqui, vienen dias, dice Jehova, que no se dira mas: Vive Jehova, que hizo subir a los hijos de Israel de tierra de Egipto;",
      "14": "Sino: Vive Jehova, que hizo subir a los hijos de Israel de la tierra del aquilon, y de todas las tierras a donde los habia arrojado: y volverelos a su tierra, la cual di a sus padres.",
      "15": "He aqui que yo envio muchos pescadores, dice Jehova, y los pescaran; y despues enviare muchos cazadores, y los cazaran de todo monte, y de todo collado, y de las cavernas de los pe&ntilde;ascos.",
      "16": "Porque mis ojos estan sobre todos sus caminos, los cuales no se me ocultaron, ni su maldad se esconde de la presencia de mis ojos.",
      "17": "Mas primero pagare al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cuerpos muertos de sus abominaciones, y de sus abominaciones llenaron mi heredad.",
      "18": "Oh Jehova, fortaleza mia, y fuerza mia, y refugio mio en el tiempo de la afliccion; a ti vendran gentes desde los extremos de la tierra, y diran: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho.",
      "19": "&iquest;Ha de hacer el hombre dioses para si? mas ellos no son dioses.",
      "20": "Por tanto, he aqui, les ense&ntilde;are de esta vez, ense&ntilde;arles he mi mano y mi fortaleza, y sabran que mi nombre es Jehova."
    },
    "16": {
      "0": "EL pecado de Juda escrito esta con cincel de hierro, y con punta de diamante: esculpido esta en la tabla de su corazon, y en los lados de vuestros altares;",
      "1": "Cuando sus hijos se acuerdan de sus altares y de sus bosques, junto a los arboles verdes y en los collados altos.",
      "2": "&iexcl;Oh mi monta&ntilde;a! tu hacienda en el campo y todos tus tesoros dare a saco, por el pecado de tus altos en todos tus terminos.",
      "3": "Y habra en ti cesacion de tu heredad, la cual yo te di, y te hare servir a tus enemigos en tierra que no conociste; porque fuego habeis encendido en mi furor, para siempre ardera.",
      "4": "Asi ha dicho Jehova: Maldito el varon que confia en el hombre, y pone carne por su brazo, y su corazon se aparta de Jehova.",
      "5": "Pues sera como la retama en el desierto, y no vera cuando viniere el bien; sino que morara en las securas en el desierto, en tierra despoblada y deshabitada.",
      "6": "Bendito el varon que se fia en Jehova, y cuya confianza es Jehova.",
      "7": "Porque el sera como el arbol plantado junto a las aguas, que junto a la corriente echara sus raices, y no vera cuando viniere el calor, sino que su hoja estara verde; y en el a&ntilde;o de sequia no se fatigara, ni dejara de hacer fruto.",
      "8": "Enga&ntilde;oso es el corazon mas que todas las cosas, y perverso; &iquest;quien lo conocera?",
      "9": "Yo Jehova, que escudri&ntilde;o el corazon, que pruebo los ri&ntilde;ones, para dar a cada uno segun su camino, segun el fruto de sus obras.",
      "10": "Como la perdiz que cubre lo que no puso, es el que allega riquezas, y no con justicia; en medio de sus dias las dejara, y en su postrimeria sera insipiente.",
      "11": "Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario.",
      "12": "&iexcl;Oh Jehova, esperanza de Israel! todos los que te dejan, seran avergonzados; y los que de mi se apartan, seran escritos en el polvo; porque dejaron la vena de aguas vivas, a Jehova.",
      "13": "Saname, oh Jehova, y sere sano; salvame, y sere salvo: porque tu eres mi alabanza.",
      "14": "He aqui que ellos me dicen: &iquest;Donde esta la palabra de Jehova? venga ahora.",
      "15": "Mas yo no me entrometi a ser pastor en pos de ti, ni desee dia de calamidad, tu lo sabes. Lo que de mi boca ha salido, fue en tu presencia.",
      "16": "No me seas tu por espanto: esperanza mia eres tu en el dia malo.",
      "17": "Averg&uuml;encense los que me persiguen, y no me averg&uuml;ence yo; asombrense ellos, y yo no me asombre: trae sobre ellos dia malo, y quebrantalos con doble quebrantamiento.",
      "18": "Asi me ha dicho Jehova: Ve, y ponte a la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Juda, y a todas las puertas de Jerusalem,",
      "19": "Y diles: Oid la palabra de Jehova, reyes de Juda, y todo Juda, y todos los moradores de Jerusalem que entrais por esta puertas.",
      "20": "Asi ha dicho Jehova: Guardaos por vuestras vidas, y no traigais carga en el dia del sabado, para meter por las puertas de Jerusalem;",
      "21": "Ni saqueis carga de vuestras casas en el dia del sabado, ni hagais obra alguna: mas santificad el dia del sabado, como mande a vuestros padres;",
      "22": "Mas ellos no oyeron, ni inclinaron su oido, antes endurecieron su cerviz, por no oir, ni recibir correccion.",
      "23": "Sera empero, si vosotros me obedeciereis, dice Jehova, no metiendo carga por las puertas de esta ciudad en el dia del sabado, sino que santificareis el dia del sabado, no haciendo en el ninguna obra;",
      "24": "Que entraran por las puertas de esta ciudad, en carros y en caballos, los reyes y los principes que se sientan sobre el trono de David, ellos y sus principes, los varones de Juda, y los moradores de Jerusalem: y esta ciudad sera habitada para siempre.",
      "25": "Y vendran de las ciudades de Juda, y de los alrededores de Jerusalem, y de tierra de Benjamin, y de los campos, y del monte, y del austro, trayendo holocausto y sacrificio, y ofrenda e incienso, y trayendo sacrificio de alabanza a la casa de Jehova.",
      "26": "Mas si no me oyereis para santificar el dia del sabado, y para no traer carga ni meterla por las puertas de Jerusalem en dia de sabado, yo hare encender fuego en sus puertas, y consumira los palacios de Jerusalem, y no se apagara."
    },
    "17": {
      "0": "LA palabra que fue a Jeremias de Jehova, diciendo:",
      "1": "Levantate, y vete a casa del alfarero, y alli te hare oir mis palabras.",
      "2": "Y descendi a casa del alfarero, y he aqui que el hacia obra sobre la rueda.",
      "3": "Y el vaso que el hacia de barro se quebro en la mano del alfarero; y torno e hizolo otro vaso, segun que al alfarero parecio mejor hacerlo.",
      "4": "Entonces fue a mi palabra de Jehova, diciendo:",
      "5": "&iquest;No podre yo hacer de vosotros como este alfarero, oh casa de Israel, dice Jehova? He aqui que como el barro en la mano del alfarero, asi sois vosotros en mi mano, oh casa de Israel.",
      "6": "En un instante hablare contra gentes y contra reinos, para arrancar, y disipar, y destruir.",
      "7": "Empero si esas gentes se convirtieren de su maldad, de que habre hablado, yo me arrepentire del mal que habia pensado hacerles.",
      "8": "Y en un instante hablare de la gente y del reino, para edificar y para plantar;",
      "9": "Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentireme del bien que habia determinado hacerle.",
      "10": "Ahora pues habla luego a todo hombre de Juda, y a los moradores de Jerusalem, diciendo: Asi ha dicho Jehova: He aqui que yo dispongo mal contra vosotros, y trazo contra vosotros designios: conviertase ahora cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras.",
      "11": "Y dijeron: Es por demas: porque en pos de nuestras imaginaciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazon.",
      "12": "Por tanto, asi dijo Jehova: Preguntad ahora a las gentes, quien tal haya oido. Gran fealdad ha hecho la virgen de Israel.",
      "13": "&iquest;Faltara la nieve del Libano de la piedra del campo? &iquest;faltaran las aguas frias que corren de lejanas tierras?",
      "14": "Porque mi pueblo me ha olvidado, incensando a la vanidad, y hacenles tropezar en sus caminos, en las sendas antiguas, para que caminen por sendas, por camino no hollado;",
      "15": "Para poner su tierra en desolacion, y en silbos perpetuos; todo aquel que pasare por ella se maravillara, y meneara su cabeza.",
      "16": "Como viento solano los esparcire delante del enemigo; mostrareles las espaldas, y no el rostro, en el dia de su perdicion.",
      "17": "Y dijeron: Venid, y tracemos maquinaciones contra Jeremias; porque la ley no faltara del sacerdote, ni consejo del sabio, ni palabra del profeta. Venid e hiramoslo de lengua, y no miremos a todas sus palabras.",
      "18": "Oh Jehova, mira por mi, y oye la voz de los que contienden conmigo.",
      "19": "&iquest;Dase mal por bien para que hayan cavado hoyo a mi alma? Acuerdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira.",
      "20": "Por tanto, entrega sus hijos a hambre, y hazlos derramar por medio de la espada; y queden sus mujeres sin hijos, y viudas; y sus maridos sean puestos a muerte, y sus jovenes heridos a cuchillo en la guerra.",
      "21": "Oigase clamor de sus casas, cuando trajeres sobre ellos ejercito de repente: porque cavaron hoyo para prenderme, y a mis pies han escondido lazos.",
      "22": "Mas tu, oh Jehova, conoces todo su consejo contra mi para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz asi con ellos en el tiempo de tu furor."
    },
    "18": {
      "0": "ASI dijo Jehova: Ve, y compra una vasija de barro de alfarero, y lleva contigo de los ancianos del pueblo, y de los ancianos de los sacerdotes;",
      "1": "Y saldras al valle del hijo de Hinnom, que esta a la entrada de la puerta oriental, y publicaras alli las palabras que yo te hablare.",
      "2": "Diras pues: Oid palabra de Jehova, oh reyes de Juda, y moradores de Jerusalem. Asi dice Jehova de los ejercitos, Dios de Israel: He aqui que yo traigo mal sobre este lugar, tal que quien lo oyere, le reti&ntilde;an los oidos.",
      "3": "Porque me dejaron, y enajenaron este lugar, y ofrecieron en el perfumes a dioses ajenos, los cuales no habian ellos conocido, ni sus padres, ni los reyes de Juda; y llenaron este lugar de sangre de inocentes;",
      "4": "Y edificaron alto a Baal, para quemar con fuego sus hijos en holocaustos al mismo Baal; cosa que no les mande, ni hable, ni me vino al pensamiento.",
      "5": "Por tanto, he aqui vienen dias, dice Jehova, que este lugar no se llamara mas Topheth, ni Valle del hijo de Hinnom, sino Valle de la Matanza.",
      "6": "Y desvanecere el consejo de Juda y de Jerusalem en este lugar; y hareles caer a cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y dare sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:",
      "7": "Y pondre a esta ciudad por espanto y silbo: todo aquel que pasare por ella se maravillara, y silbara sobre todas sus plagas.",
      "8": "Y hareles comer la carne de sus hijos y la carne de sus hijas; y cada uno comera la carne de su amigo, en el cerco y en el apuro con que los estrecharan sus enemigos y los que buscan sus almas.",
      "9": "Y quebraras la vasija ante los ojos de los varones que van contigo,",
      "10": "Y les diras: Asi ha dicho Jehova de los ejercitos: Asi quebrantare a este pueblo y a esta ciudad, como quien quiebra un vaso de barro, que no puede mas restaurarse; y en Topheth se enterraran, porque no habra otro lugar para enterrar.",
      "11": "Asi hare a este lugar, dice Jehova, y a sus moradores, poniendo esta ciudad como Topheth.",
      "12": "Y las casas de Jerusalem, y las casas de los reyes de Juda, seran como el lugar de Topheth inmundas, por todas las casas sobre cuyos tejados ofrecieron perfumes a todo el ejercito del cielo, y vertieron libaciones a dioses ajenos.",
      "13": "Y volvio Jeremias de Topheth, a donde le envio Jehova a profetizar, y parose en el atrio de la casa de Jehova, y dijo a todo el pueblo.",
      "14": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hable contra ella: porque han endurecido su cerviz, para no oir mis palabras."
    },
    "19": {
      "0": "Y PASHUR sacerdote, hijo de Immer, que presidia por principe en la casa de Jehova, oyo a Jeremias que profetizaba estas palabras.",
      "1": "E hirio Pashur a Jeremias profeta, y pusole en el cepo que estaba a la puerta de Benjamin en lo alto, la cual conducia a la casa de Jehova.",
      "2": "Y el dia siguiente Pashur saco a Jeremias del cepo. Dijole entonces Jeremias: Jehova no ha llamado tu nombre Pashur, sino Magormissabib.",
      "3": "Porque asi ha dicho Jehova: He aqui yo te pondre en espanto a ti, y a todos los que bien te quieren, y caeran por el cuchillo de sus enemigos, y tus ojos lo veran: y a todo Juda entregare en mano del rey de Babilonia, y los trasportara a Babilonia, y heriralos a cuchillo.",
      "4": "Entregare asimismo toda la sustancia de esta ciudad, y todo su trabajo, y todas sus cosas preciosas; y dare todos los tesoros de los reyes de Juda en manos de sus enemigos, y los saquearan, y los tomaran, y llevaranlos a Babilonia.",
      "5": "Y tu, Pashur, y todos los moradores de tu casa ireis cautivos, y entraras en Babilonia, y alli moriras, y seras alla enterrado, tu, y todos los que bien te quieren, a los cuales has profetizado con mentira.",
      "6": "Alucinasteme, oh Jehova, y hallome frustrado: mas fuerte fuiste que yo, y vencisteme: cada dia he sido escarnecido; cada cual se burla de mi.",
      "7": "Porque desde que hablo, doy voces, grito, Violencia y destruccion: porque la palabra de Jehova me ha sido para afrenta y escarnio cada dia.",
      "8": "Y dije: No me acordare mas de el, ni hablare mas en su nombre: empero fue en mi corazon como un fuego ardiente metido en mis huesos, trabaje por sufrirlo, y no pude.",
      "9": "Porque oi la murmuracion de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicaria. Quiza se enga&ntilde;ara, decian, y prevaleceremos contra el, y tomaremos de el nuestra venganza.",
      "10": "Mas Jehova esta conmigo como poderoso gigante; por tanto los que me persiguen tropezaran, y no prevaleceran; seran avergonzados en gran manera, porque no prosperaran; tendran perpetua confusion que jamas sera olvidada.",
      "11": "Oh Jehova de los ejercitos, que sondas los justos, que ves los ri&ntilde;ones y el corazon, vea yo tu venganza de ellos; porque a ti he descubierto mi causa.",
      "12": "Cantad a Jehova, load a Jehova: porque librado ha el alma del pobre de mano de los malignos.",
      "13": "Maldito el dia en que naci: el dia en que mi madre me pario no sea bendito.",
      "14": "Maldito el hombre que dio nuevas a mi padre, diciendo, Hijo varon te ha nacido, haciendole alegrarse asi mucho.",
      "15": "Y sea el tal hombre como las ciudades que asolo Jehova, y no se arrepintio: y oiga gritos de ma&ntilde;ana, y voces al medio dia;",
      "16": "Porque no me mato en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre concebimiento perpetuo.",
      "17": "&iquest;Para que sali del vientre? &iquest;para ver trabajo y dolor, y que mis dias se gastasen en afrenta?"
    },
    "20": {
      "0": "PALABRA que fue a Jeremias de Jehova, cuando el rey Sedech&icirc;as envio a el a Pashur hijo de Malch&icirc;as, y a Sephanias sacerdote, hijo de Maasias, que le dijesen:",
      "1": "Pregunta ahora por nosotros a Jehova; porque Nabucodonosor rey de Babilonia hace guerra contra nosotros: quiza Jehova hara con nosotros segun todas sus maravillas, y aquel se ira de sobre nosotros.",
      "2": "Y Jeremias les dijo: Direis asi a Sedech&icirc;as:",
      "3": "Asi ha dicho Jehova Dios de Israel: He aqui yo vuelvo las armas de guerra que estan en vuestras manos, y con que vosotros peleais con el rey de Babilonia; y los Caldeos que os tienen cercados fuera de la muralla, yo los juntare en medio de esta ciudad.",
      "4": "Y peleare contra vosotros con mano alzada y con brazo fuerte, y con furor, y enojo, e ira grande:",
      "5": "Y herire los moradores de esta ciudad; y los hombres y las bestias moriran de pestilencia grande.",
      "6": "Y despues, asi dice Jehova, entregare a Sedech&icirc;as rey de Juda, y a sus criados, y al pueblo, y a los que quedaren en la ciudad de la pestilencia, y del cuchillo, y del hambre, en mano de Nabucodonosor rey de Babilonia, y en mano de sus enemigos, y en mano de los que buscan sus almas; y el los herira a filo de espada; no los perdonara, ni los recibira a merced, ni tendra de ellos misericordia.",
      "7": "Y a este pueblo diras: Asi ha dicho Jehova: He aqui pongo delante de vosotros camino de vida y camino de muerte.",
      "8": "El que se quedare en esta ciudad, morira a cuchillo, o de hambre, o pestilencia: mas el que saliere, y se pasare a los Caldeos que os tienen cercados, vivira, y su vida le sera por despojo.",
      "9": "Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehova: en mano del rey de Babilonia sera entregada, y quemarala a fuego.",
      "10": "Y a la casa del rey de Juda diras: Oid palabra de Jehova.",
      "11": "Casa de David, asi dijo Jehova: Juzgad de ma&ntilde;ana juicio, y librad al oprimido de mano del opresor; porque mi ira no salga como fuego, y se encienda, y no haya quien apague, por la maldad de vuestras obras.",
      "12": "He aqui yo contra ti, moradora del valle de la piedra de la llanura, dice Jehova: los que decis: &iquest;Quien subira contra nosotros? &iquest;y quien entrara en nuestras moradas?",
      "13": "Yo os visitare conforme al fruto de vuestras obras, dice Jehova, y hare encender fuego en su bre&ntilde;a, y consumira todo lo que esta alrededor de ella."
    },
    "21": {
      "0": "ASI dijo Jehova: Desciende a la casa del rey de Juda, y habla alli esta palabra,",
      "1": "Y di: Oye palabra de Jehova, oh rey de Juda que estas sentado sobre el trono de David, tu, y tus criados, y tu pueblo que entran por estas puertas.",
      "2": "Asi ha dicho Jehova: Haced juicio y justicia, y librad al oprimido de mano del opresor, y no enga&ntilde;eis, ni robeis al extranjero, ni al huerfano, ni a la viuda, ni derrameis sangre inocente en este lugar.",
      "3": "Porque si efectivamente hiciereis esta palabra, los reyes que en lugar de David se sientan sobre su trono, entraran montados en carros y en caballos por las puertas de esta casa, ellos, y sus criados, y su pueblo.",
      "4": "Mas si no oyereis estas palabras, por mi he jurado, dice Jehova, que esta casa sera desierta.",
      "5": "Porque asi ha dicho Jehova sobre la casa del rey de Juda: Galaad eres tu para mi, y cabeza del Libano: empero de cierto te pondre en soledad, y ciudades deshabitadas.",
      "6": "Y se&ntilde;alare contra ti disipadores, cada uno con sus armas; y cortaran tus cedros escogidos, y los echaran en el fuego.",
      "7": "Y muchas gentes pasaran junto a esta ciudad, y diran cada uno a su compa&ntilde;ero: &iquest;Por que lo hizo asi Jehova con esta grande ciudad?",
      "8": "Y diran: Porque dejaron el pacto de Jehova su Dios, y adoraron dioses ajenos, y les sirvieron.",
      "9": "No lloreis al muerto, ni de el os condolezcais: llorad amargamente por el que va; porque no volvera jamas, ni vera la tierra donde nacio.",
      "10": "Porque asi ha dicho Jehova, de Sallum hijo de Josias, rey de Juda, que reina por Josias su padre, que salio de este lugar: No volvera aca mas;",
      "11": "Antes morira en el lugar adonde lo trasportaren, y no vera mas esta tierra.",
      "12": "&iexcl;Ay del que edifica su casa y no en justicia, y sus salas y no en juicio, sirviendose de su projimo de balde, y no dandole el salario de su trabajo!",
      "13": "Que dice: Edificare para mi casa espaciosa, y airosas salas; y le abre ventanas, y la cubre de cedro, y la pinta de bermellon.",
      "14": "&iquest;Reinaras porque te cercas de cedro? &iquest;no comio y bebio tu padre, e hizo juicio y justicia, y entonces le fue bien?",
      "15": "El juzgo la causa del afligido y del menesteroso, y entonces estuvo bien. &iquest;No es esto conocerme a mi? dice Jehova.",
      "16": "Mas tus ojos y tu corazon no son sino a tu avaricia, y a derramar la sangre inocente, y a opresion, y a hacer agravio.",
      "17": "Por tanto asi ha dicho Jehova, de Joacim hijo de Josias, rey de Juda: No lo lloraran, diciendo: &iexcl;Ay hermano mio! y &iexcl;ay hermana! ni lo lamentaran, diciendo: &iexcl;Ay se&ntilde;or! &iexcl;ay su grandeza!",
      "18": "En sepultura de asno sera enterrado, arrastrandole y echandole fuera de las puertas de Jerusalem.",
      "19": "Sube al Libano, y clama, y en Basan da tu voz, y grita hacia todas partes; porque todos tus enamorados son quebrantados.",
      "20": "Hete hablado en tus prosperidades; mas dijiste: No oire. Este fue tu camino desde tu juventud, que nunca oiste mi voz.",
      "21": "A todos tus pastores pacera el viento, y tus enamorados iran en cautiverio: entonces te avergonzaras y te confundiras a causa de toda tu malicia.",
      "22": "Habitaste en el Libano, hiciste tu nido en los cedros: &iexcl;como gemiras cuando te vinieren dolores, dolor como de mujer que esta de parto!",
      "23": "Vivo yo, dice Jehova, que si Conias hijo de Joacim rey de Juda fuese anillo en mi mano diestra, aun de alli te arrancare;",
      "24": "Y te entregare en mano de los que buscan tu alma, y en mano de aquellos cuya vista temes; si, en mano de Nabucodonosor rey de Babilonia, y en mano de los Caldeos.",
      "25": "Y hacerte he trasportar, a ti, y a tu madre que te pario, a tierra ajena en que no nacisteis; y alla morireis.",
      "26": "Y a la tierra a la cual levantan ellos su alma para tornar, alla no volveran.",
      "27": "&iquest;Es este hombre Conias un idolo vil quebrado? &iquest;es vaso con quien nadie se deleita? &iquest;Por que fueron arrojados, el y su generacion, y echados a tierra que no habian conocido?",
      "28": "&iexcl;Tierra, tierra, tierra! oye palabra de Jehova.",
      "29": "Asi ha dicho Jehova: Escribid que sera este hombre privado de generacion, hombre a quien nada sucedera prosperamente en todos los dias de su vida: porque ningun hombre de su simiente que se sentare sobre el trono de David, y que se ense&ntilde;oreare sobre Juda, sera jamas dichoso."
    },
    "22": {
      "0": "&iexcl;AY de los pastores que desperdician y derraman las ovejas de mi majada! dice Jehova.",
      "1": "Por tanto, asi ha dicho Jehova Dios de Israel a los pastores que apacientan mi pueblo: Vosotros derramasteis mis ovejas, y las espantasteis, y no las habeis visitado: he aqui yo visito sobre vosotros la maldad de vuestras obras, dice Jehova.",
      "2": "Y yo recogere el resto de mis ovejas de todas las tierras adonde las eche, y harelas volver a sus moradas; y creceran, y se multiplicaran.",
      "3": "Y pondre sobre ellas pastores que las apacienten; y no temeran mas, ni se asombraran, ni seran menoscabadas, dice Jehova.",
      "4": "He aqui que vienen los dias, dice Jehova, y despertare a David renuevo justo, y reinara Rey, el cual sera dichoso, y hara juicio y justicia en la tierra.",
      "5": "En sus dias sera salvo Juda, e Israel habitara confiado: y este sera su nombre que le llamaran: JEHOVA, JUSTICIA NUESTRA.",
      "6": "Por tanto, he aqui que vienen dias, dice Jehova, y no diran mas: Vive Jehova que hizo subir los hijos de Israel de la tierra de Egipto;",
      "7": "Sino: Vive Jehova que hizo subir y trajo la simiente de la casa de Israel de tierra del aquilon, y de todas las tierras adonde los habia yo echado; y habitaran en su tierra.",
      "8": "A causa de los profetas mi corazon esta quebrantado en medio de mi, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre a quien domino el vino, delante de Jehova y delante de las palabras de su santidad.",
      "9": "Porque la tierra esta llena de adulteros: porque a causa del juramento la tierra esta desierta; las caba&ntilde;as del desierto se secaron; la carrera de ellos fue mala, y su fortaleza no derecha.",
      "10": "Porque asi el profeta como el sacerdote son fingidos: aun en mi casa halle su maldad, dice Jehova.",
      "11": "Por tanto, como resbaladeros en oscuridad les sera su camino: seran empujados, y caeran en el: porque yo traere mal sobre ellos, a&ntilde;o de su visitacion, dice Jehova.",
      "12": "Y en los profetas de Samaria he visto desatinos: profetizaban en Baal, e hicieron errar a mi pueblo Israel.",
      "13": "Y en los profetas de Jerusalem he visto torpezas: cometian adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fueronme todos ellos como Sodoma, y sus moradores como Gomorra.",
      "14": "Por tanto, asi ha dicho Jehova de los ejercitos contra aquellos profetas: He aqui que yo les hago comer ajenjos, y les hare beber aguas de hiel; porque de los profetas de Jerusalem salio la hipocresia sobre toda la tierra.",
      "15": "Asi ha dicho Jehova de los ejercitos: No escucheis las palabras de los profetas que os profetizan: os hacen desvanecer; hablan vision de su corazon, no de la boca de Jehova.",
      "16": "Dicen atrevidamente a los que me irritan: Jehova dijo: Paz tendreis; y a cualquiera que anda tras la imaginacion de su corazon, dijeron: No vendra mal sobre vosotros.",
      "17": "Porque &iquest;quien estuvo en el secreto de Jehova, y vio, y oyo su palabra? &iquest;quien estuvo atento a su palabra, y oyo?",
      "18": "He aqui que la tempestad de Jehova saldra con furor; y la tempestad que esta aparejada, caera sobre la cabeza de los malos.",
      "19": "No se apartara el furor de Jehova, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su corazon: en lo postrero de los dias lo entendereis cumplidamente.",
      "20": "No envie yo aquellos profetas, y ellos corrian: yo no les hable, y ellos profetizaban.",
      "21": "Y si ellos hubieran estado en mi secreto, tambien hubieran hecho oir mis palabras a mi pueblo; y les hubieran hecho volver de su mal camino, y de la maldad de sus obras.",
      "22": "&iquest;Soy yo Dios de poco aca, dice Jehova, y no Dios de mucho ha?",
      "23": "&iquest;Ocultarase alguno, dice Jehova, en escondrijos que yo no lo vea? &iquest;No hincho yo, dice Jehova, el cielo y la tierra?",
      "24": "Yo he oido lo que aquellos profetas dijeron, profetizando mentira en mi nombre, diciendo: So&ntilde;e, so&ntilde;e.",
      "25": "&iquest;Hasta cuando sera esto en el corazon de los profetas que profetizan mentira, y que profetizan el enga&ntilde;o de su corazon?",
      "26": "&iquest;No piensan como hacen a mi pueblo olvidarse de mi nombre con sus sue&ntilde;os que cada uno cuenta a su compa&ntilde;ero, al modo que sus padres se olvidaron de mi nombre por Baal?",
      "27": "El profeta con quien fuere sue&ntilde;o, cuente sue&ntilde;o; y el con quien fuere mi palabra, cuente mi palabra verdadera. &iquest;Que tiene que ver la paja con el trigo? dice Jehova.",
      "28": "&iquest;No es mi palabra como el fuego, dice Jehova, y como martillo que quebranta la piedra?",
      "29": "Por tanto, he aqui yo contra los profetas, dice Jehova, que hurtan mis palabras cada uno de su mas cercano.",
      "30": "He aqui yo contra los profetas, dice Jehova, que endulzan sus lenguas, y dicen: El ha dicho.",
      "31": "He aqui yo contra los que profetizan sue&ntilde;os mentirosos, dice Jehova y contaronlos, e hicieron errar a mi pueblo con sus mentiras y con sus lisonjas, y yo no los envie, ni les mande; y ningun provecho hicieron a este pueblo, dice Jehova.",
      "32": "Y cuando te preguntare este pueblo, o el profeta, o el sacerdote, diciendo: &iquest;Que es la carga de Jehova? les diras: &iquest;Que carga? Os dejare, ha dicho Jehova.",
      "33": "Y el profeta, y el sacerdote, o el pueblo, que dijere: Carga de Jehova; yo enviare castigo sobre tal hombre y sobre su casa.",
      "34": "Asi direis cada cual a su compa&ntilde;ero, y cada cual a su hermano: &iquest;Que ha respondido Jehova, y que hablo Jehova?",
      "35": "Y nunca mas os vendra a la memoria decir: Carga de Jehova: porque la palabra de cada uno le sera por carga; pues pervertisteis las palabras del Dios viviente, de Jehova de los ejercitos, Dios nuestro.",
      "36": "Asi diras al profeta: &iquest;Que te respondio Jehova, y que hablo Jehova?",
      "37": "Mas si dijereis: Carga de Jehova: por eso Jehova dice asi: Porque dijisteis esta palabra, Carga de Jehova, habiendo enviado a deciros: No digais, Carga de Jehova:",
      "38": "Por tanto, he aqui que yo os echare en olvido, y os arrancare de mi presencia, y a la ciudad que os di a vosotros y a vuestros padres;",
      "39": "Y pondre sobre vosotros afrenta perpetua, y eterna confusion que nunca borrara el olvido."
    },
    "23": {
      "0": "MOSTROME Jehova, y he aqui dos cestas de higos puestas delante del templo de Jehova, despues de haber trasportado Nabucodonosor rey de Babilonia a Jech&ocirc;nias hijo de Joacim, rey de Juda, y a los principes de Juda, y a los oficiales y herreros de Jerusalem, y haberlos llevado a Babilonia.",
      "1": "La una cesta tenia higos muy buenos, como brevas; y la otra cesta tenia higos muy malos, que no se podian comer de malos.",
      "2": "Y dijome Jehova: &iquest;Que ves tu, Jeremias? Y dije: Higos, higos buenos, muy buenos; y malos, muy malos, que de malos no se pueden comer.",
      "3": "Y fue a mi palabra de Jehova, diciendo:",
      "4": "Asi ha dicho Jehova Dios de Israel: Como a estos buenos higos, asi conocere la trasportacion de Juda al cual eche de este lugar a tierra de Caldeos, para bien.",
      "5": "Porque pondre mis ojos sobre ellos para bien, y volverelos a esta tierra; y los edificare, y no los destruire: plantarelos, y no los arrancare.",
      "6": "Y les dare corazon para que me conozcan, que yo soy Jehova: y me seran por pueblo, y yo les sere a ellos por Dios; porque se volveran a mi de todo su corazon.",
      "7": "Y como los malos higos, que de malos no se pueden comer, asi, ha dicho Jehova, dare a Sedech&icirc;as rey de Juda, y a sus principes, y al resto de Jerusalem que quedaron en esta tierra, y que moran en la tierra de Egipto.",
      "8": "Y darelos por escarnio, por mal a todos los reinos de la tierra: por infamia, y por ejemplo, y por refran, y por maldicion a todos los lugares adonde yo los arrojare.",
      "9": "Y enviare sobre ellos espada, hambre, y pestilencia, hasta que sean acabados de sobre la tierra que les di a ellos y a sus padres."
    },
    "24": {
      "0": "PALABRA que fue a Jeremias acerca de todo el pueblo de Juda en el a&ntilde;o cuarto de Joacim hijo de Josias, rey de Juda, el cual es el a&ntilde;o primero de Nabucodonosor rey de Babilonia;",
      "1": "La cual hablo Jeremias profeta a todo el pueblo de Juda, y a todos los moradores de Jerusalem, diciendo:",
      "2": "Desde el a&ntilde;o trece de Josias hijo de Amon, rey de Juda, hasta este dia, que son veintitres a&ntilde;os, fue a mi palabra de Jehova, y os he hablado, madrugando y dando aviso; mas no oisteis.",
      "3": "Y envio Jehova a vosotros todos sus siervos los profetas, madrugando y enviandolos; mas no oisteis, ni inclinasteis vuestro oido para escuchar,",
      "4": "Cuando decian: Volveos ahora de vuestro mal camino y de la maldad de vuestras obras, y morad en la tierra que os dio Jehova, a vosotros y a vuestros padres para siempre;",
      "5": "Y no vayais en pos de dioses ajenos, sirviendoles y encorvandoos a ellos, ni me provoqueis a ira con la obra de vuestras manos; y no os hare mal.",
      "6": "Empero no me habeis oido, dice Jehova, para provocarme a ira con la obra de vuestras manos para mal vuestro.",
      "7": "Por tanto, asi ha dicho Jehova de los ejercitos: Por cuanto no habeis oido mis palabras,",
      "8": "He aqui enviare yo, y tomare todos los linajes del aquilon, dice Jehova, y a Nabucodonosor rey de Babilonia, mi siervo, y traerelos contra esta tierra, y contra sus moradores, y contra todas estas naciones en derredor; y los destruire, y pondrelos por escarnio, y por silbo, y en soledades perpetuas.",
      "9": "Y hare que perezca de entre ellos voz de gozo y voz de alegria, voz de desposado y voz de desposada, ruido de muelas, y luz de lampara.",
      "10": "Y toda esta tierra sera puesta en soledad, en espanto; y serviran estas gentes al rey de Babilonia setenta a&ntilde;os.",
      "11": "Y sera que, cuando fueren cumplidos los setenta a&ntilde;os, visitare sobre el rey de Babilonia y sobre aquella gente su maldad, ha dicho Jehova, y sobre la tierra de los Caldeos; y pondrela en desiertos para siempre.",
      "12": "Y traere sobre aquella tierra todas mis palabras que he hablado contra ella, con todo lo que esta escrito en este libro, profetizado por Jeremias contra todas gentes.",
      "13": "Porque se serviran tambien de ellos muchas gentes, y reyes grandes; y yo les pagare conforme a sus hechos, y conforme a la obra de sus manos.",
      "14": "Porque asi me dijo Jehova Dios de Israel: Toma de mi mano el vaso del vino de este furor, y da a beber de el a todas las gentes a las cuales yo te envio.",
      "15": "Y beberan, y temblaran, y enloqueceran delante del cuchillo que yo envio entre ellos.",
      "16": "Y tome el vaso de la mano de Jehova, y di de beber a todas las gentes a las cuales me envio Jehova:",
      "17": "A Jerusalem, a las ciudades de Juda, y a sus reyes, y a sus principes, para ponerlos en soledad, en escarnio, y en silbo, y en maldicion, como este dia;",
      "18": "A Faraon rey de Egipto, y a sus siervos, a sus principes, y a todo su pueblo;",
      "19": "Y a toda la mezcla de gente, y a todos los reyes de tierra de Hus, y a todos los reyes de tierra de Palestina, y a Ascalon, y Gaza, y Ecron, y al residuo de Asdod;",
      "20": "A Edom, y Moab, y a los hijos de Ammon;",
      "21": "Y a todos los reyes de Tiro, y a todos los reyes de Sidon, y a los reyes de las islas que estan de ese lado de la mar;",
      "22": "Y a Dedan, y Tema, y Buz, y a todos los que estan al cabo del mundo;",
      "23": "Y a todos los reyes de Arabia, y a todos los reyes de pueblos mezclados que habitan en el desierto;",
      "24": "Y a todos los reyes de Zimri, y a todos los reyes de Elam, y a todos los reyes de Media;",
      "25": "Y a todos los reyes del aquilon, los de cerca y los de lejos, los unos con los otros; y a todos los reinos de la tierra que estan sobre la haz de la tierra: y el rey de Sesach bebera despues de ellos.",
      "26": "Les diras, pues: Asi ha dicho Jehova de los ejercitos, Dios de Israel: Bebed, y embriagaos, y vomitad, y caed, y no os levanteis delante del cuchillo que yo envio entre vosotros.",
      "27": "Y sera que, si no quieren tomar el vaso de tu mano para beber, les diras tu: Asi ha dicho Jehova de los ejercitos: Habeis de beber.",
      "28": "Porque he aqui, que a la ciudad sobre la cual es invocado mi nombre yo comienzo a hacer mal; &iquest;y vosotros sereis absueltos? No sereis absueltos: porque espada traigo sobre todos los moradores de la tierra, dice Jehova de los ejercitos.",
      "29": "Tu pues, profetizaras a ellos todas estas palabras, y les diras: Jehova bramara desde lo alto, y desde la morada de su santidad dara su voz: enfurecido bramara sobre su morada; cancion de lagareros cantara contra todos los moradores de la tierra.",
      "30": "Llego el estruendo hasta el cabo de la tierra; porque juicio de Jehova con las gentes: el es el Juez de toda carne; entregara los impios a cuchillo, dice Jehova.",
      "31": "Asi ha dicho Jehova de los ejercitos: He aqui que el mal sale de gente en gente, y grande tempestad se levantara de los fines de la tierra.",
      "32": "Y seran muertos de Jehova en aquel dia desde el un cabo de la tierra hasta el otro cabo; no se endecharan, ni se recogeran, ni seran enterrados; como estiercol seran sobre la haz de la tierra.",
      "33": "Aullad, pastores, y clamad; y revolcaos en el polvo, mayorales del reba&ntilde;o; porque cumplidos son vuestros dias para ser vosotros degollados y esparcidos, y caereis como vaso de codicia.",
      "34": "Y acabarase la huida de los pastores, y el escape de los mayorales del reba&ntilde;o.",
      "35": "&iexcl;Voz de la grita de los pastores, y aullido de los mayorales del reba&ntilde;o! porque Jehova asolo sus majadas.",
      "36": "Y las majadas quietas seran taladas por el furor de la ira de Jehova.",
      "37": "Dejo cual leoncillo su guarida; pues asolada fue la tierra de ellos por la ira del opresor, y por el furor de su sa&ntilde;a."
    },
    "25": {
      "0": "EN el principio del reinado de Joacim hijo de Josias, rey de Juda, fue esta palabra de Jehova, diciendo:",
      "1": "Asi ha dicho Jehova: Ponte en el atrio de la casa de Jehova, y habla a todas las ciudades de Juda, que vienen para adorar en la casa de Jehova, todas las palabras que yo te mande les hablases; no retengas palabra.",
      "2": "Quiza oiran, y se tornaran cada uno de su mal camino; y arrepentireme yo del mal que pienso hacerles por la maldad de sus obras.",
      "3": "Les diras pues: Asi ha dicho Jehova: Si no me oyereis para andar en mi ley, la cual di delante de vosotros,",
      "4": "Para atender a las palabras de mis siervos los profetas que yo os envio, madrugando en enviarlos, a los cuales no habeis oido;",
      "5": "Yo pondre esta casa como Silo, y dare esta ciudad en maldicion a todas las gentes de la tierra.",
      "6": "Y los sacerdotes, los profetas, y todo el pueblo, oyeron a Jeremias hablar estas palabras en la casa de Jehova.",
      "7": "Y fue que, acabando de hablar Jeremias todo lo que Jehova le habia mandado que hablase a todo el pueblo, los sacerdotes y los profetas y todo el pueblo le echaron mano, diciendo: De cierto moriras.",
      "8": "&iquest;Por que has profetizado en nombre de Jehova, diciendo: Esta casa sera como Silo, y esta ciudad sera asolada hasta no quedar morador? Y juntose todo el pueblo contra Jeremias en la casa de Jehova.",
      "9": "Y los principes de Juda oyeron estas cosas, y subieron de casa del rey a la casa de Jehova; y sentaronse en la entrada de la puerta nueva de Jehova.",
      "10": "Entonces hablaron los sacerdotes y los profetas a los principes y a todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetizo contra esta ciudad, como vosotros habeis oido con vuestros oidos.",
      "11": "Y hablo Jeremias a todos los principes y a todo el pueblo, diciendo: Jehova me envio a que profetizase contra esta casa y contra esta ciudad, todas las palabras que habeis oido.",
      "12": "Y ahora, mejorad vuestros caminos y vuestras obras, y oid la voz de Jehova vuestro Dios, y arrepentirase Jehova del mal que ha hablado contra vosotros.",
      "13": "En lo que a mi toca, he aqui estoy en vuestras manos: haced de mi como mejor y mas recto os pareciere.",
      "14": "Mas sabed de cierto que, si me matareis, sangre inocente echareis sobre vosotros, y sobre esta ciudad, y sobre sus moradores: porque en verdad Jehova me envio a vosotros para que dijese todas estas palabras en vuestros oidos.",
      "15": "Y dijeron los principes y todo el pueblo a los sacerdotes y profetas. No ha incurrido este hombre en pena de muerte, porque en nombre de Jehova nuestro Dios nos ha hablado.",
      "16": "Entonces se levantaron ciertos de los ancianos de la tierra, y hablaron a toda la junta del pueblo, diciendo:",
      "17": "Miqueas de Morasti profetizo en tiempo de Ezech&icirc;as rey de Juda, diciendo: Asi ha dicho Jehova de los ejercitos: Sion sera arada como campo, y Jerusalem vendra a ser montones, y el monte del templo en cumbres de bosque.",
      "18": "&iquest;Mataronlo luego Ezech&icirc;as rey de Juda y todo Juda? &iquest;no temio a Jehova, y oro en presencia de Jehova, y Jehova se arrepintio del mal que habia hablado contra ellos? &iquest;Haremos pues nosotros tan grande mal contra nuestras almas?",
      "19": "Hubo tambien un hombre que profetizaba en nombre de Jehova, Urias, hijo de Semaias de Ch&icirc;riath-jearim, el cual profetizo contra esta ciudad y contra esta tierra, conforme a todas las palabras de Jeremias:",
      "20": "Y oyo sus palabras el rey Joacim, y todos sus grandes, y todos sus principes, y el rey procuro de matarle; lo cual entendiendo Urias, tuvo temor, y huyo, y metiose en Egipto:",
      "21": "Y el rey Joacim envio hombres a Egipto, a Elnathan hijo de Acbor, y otros hombres con el, a Egipto;",
      "22": "Los cuales sacaron a Urias de Egipto, y lo trajeron al rey Joacim, e hiriolo a cuchillo, y echo su cuerpo en los sepulcros del vulgo.",
      "23": "La mano empero de Ahicam hijo de Saphan era con Jeremias, porque no lo entregasen en las manos del pueblo para matarlo."
    },
    "26": {
      "0": "EN el principio del reinado de Joacim hijo de Josias, rey de Juda, fue de Jehova esta palabra a Jeremias, diciendo:",
      "1": "Jehova me ha dicho asi: Hazte coyundas y yugos, y ponlos sobre tu cuello;",
      "2": "Y los enviaras al rey de Edom, y al rey de Moab, y al rey de los hijos de Ammon, y al rey de Tiro, y al rey de Sidon, por mano de los embajadores que vienen a Jerusalem a Sedech&icirc;as, rey de Juda.",
      "3": "Y les mandaras que digan a sus se&ntilde;ores: Asi ha dicho Jehova de los ejercitos, Dios de Israel: Asi habeis de decir a vuestros se&ntilde;ores:",
      "4": "Yo hice la tierra, el hombre y las bestias que estan sobre la haz de la tierra, con mi grande potencia y con mi brazo extendido, y dila a quien me plugo.",
      "5": "Y ahora yo he dado todas estas tierras en mano de Nabucodonosor rey de Babilonia, mi siervo, y aun las bestias del campo le he dado para que le sirvan.",
      "6": "Y todas las gentes le serviran a el, y a su hijo, y al hijo de su hijo, hasta que venga tambien el tiempo de su misma tierra; y le serviran muchas gentes y reyes grandes.",
      "7": "Y sera, que la gente y el reino que no sirviere a Nabucodonosor rey de Babilonia, y que no pusiere su cuello debajo del yugo del rey de Babilonia, con espada y con hambre y con pestilencia visitare a la tal gente, dice Jehova, hasta que los acabe yo por su mano.",
      "8": "Y vosotros no presteis oido a vuestros profetas, ni a vuestros adivinos, ni a vuestros sue&ntilde;os, ni a vuestros agoreros, ni a vuestros encantadores, que os hablan diciendo: No servireis al rey de Babilonia.",
      "9": "Porque ellos os profetizan mentira, para haceros alejar de vuestra tierra, y para que yo os arroje y perezcais.",
      "10": "Mas la gente que sometiere su cuello al yugo del rey de Babilonia, y le sirviere, harela dejar en su tierra, dice Jehova, y labrarala, y morara en ella.",
      "11": "Y hable tambien a Sedech&icirc;as rey de Juda conforme a todas estas palabras, diciendo: Someted vuestros cuellos al yugo del rey de Babilonia, y servid a el y a su pueblo, y vivid.",
      "12": "&iquest;Por que morireis, tu y tu pueblo, a cuchillo, de hambre, y pestilencia, segun ha dicho Jehova a la gente que no sirviere al rey de Babilonia?",
      "13": "No oigais las palabras de los profetas que os hablan, diciendo: No servireis al rey de Babilonia; porque os profetizan mentira.",
      "14": "Porque yo no los envie, dice Jehova, y ellos profetizan falsamente en mi nombre, para que yo os arroje, y perezcais, vosotros y los profetas que os profetizan.",
      "15": "Tambien a los sacerdotes y a todo este pueblo hable, diciendo: Asi ha dicho Jehova: No oigais las palabras de vuestros profetas que os profetizan diciendo: He aqui que los vasos de la casa de Jehova volveran de Babilonia ahora presto. Porque os profetizan mentira.",
      "16": "No los oigais; servid al rey de Babilonia, y vivid: &iquest;por que ha de ser desierta esta ciudad?",
      "17": "Y si ellos son profetas, y si es con ellos palabra de Jehova, oren ahora a Jehova de los ejercitos, que los vasos que han quedado en la casa de Jehova y en la casa del rey de Juda y en Jerusalem, no vayan a Babilonia.",
      "18": "Porque asi ha dicho Jehova de los ejercitos de aquellas columnas, y del mar, y de las basas, y del resto de los vasos que quedan en esta ciudad,",
      "19": "Que no quito Nabucodonosor rey de Babilonia, cuando trasporto de Jerusalem a Babilonia a Jech&ocirc;nias hijo de Joacim, rey de Juda, y a todos los nobles de Juda y de Jerusalem:",
      "20": "Asi pues ha dicho Jehova de los ejercitos, Dios de Israel, acerca de los vasos que quedaron en la casa de Jehova, y en la casa del rey de Juda, y en Jerusalem;",
      "21": "A Babilonia seran trasportados, y alli estaran hasta el dia en que yo los visitare, dice Jehova; y despues los hare subir, y restituirelos a este lugar."
    },
    "27": {
      "0": "Y ACONTECIO en el mismo a&ntilde;o, en el principio del reinado de Sedech&icirc;as rey de Juda, en el a&ntilde;o cuarto, en el quinto mes, que Hananias, hijo de Azur, profeta que era de Gabaon, me hablo en la casa de Jehova delante de los sacerdotes y de todo el pueblo, diciendo:",
      "1": "Asi hablo Jehova de los ejercitos, Dios de Israel, diciendo: Quebrante el yugo del rey de Babilonia.",
      "2": "Dentro de dos a&ntilde;os de dias tornare a este lugar todos los vasos de la casa de Jehova, que Nabucodonosor, rey de Babilonia, llevo de este lugar para meterlos en Babilonia;",
      "3": "Y yo tornare a este lugar a Jech&ocirc;nias hijo de Joacim, rey de Juda, y a todos los trasportados de Juda que entraron en Babilonia, dice Jehova; porque yo quebrantare el yugo del rey de Babilonia.",
      "4": "Entonces respondio Jeremias profeta a Hananias profeta, delante de los sacerdotes y delante de todo el pueblo que estaba en la casa de Jehova.",
      "5": "Y dijo Jeremias profeta: Amen, asi lo haga Jehova. Confirme Jehova tus palabras, con las cuales profetizaste que los vasos de la casa de Jehova, y todos los trasportados, han de ser tornados de Babilonia a este lugar.",
      "6": "Con todo eso, oye ahora esta palabra que yo hablo en tus oidos y en los oidos de todo el pueblo:",
      "7": "Los profetas que fueron antes de mi y antes de ti en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de afliccion, y de pestilencia.",
      "8": "El profeta que profetizo de paz, cuando sobreviniere la palabra del profeta, sera conocido el profeta que Jehova en verdad lo envio.",
      "9": "Entonces Hananias profeta quito el yugo del cuello de Jeremias profeta, y quebrolo,",
      "10": "Y hablo Hananias en presencia de todo el pueblo, diciendo: Asi ha dicho Jehova: De esta manera quebrare el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las gentes dentro de dos a&ntilde;os de dias. Y fuese Jeremias su camino.",
      "11": "Y despues que Hananias profeta quebro el yugo del cuello de Jeremias profeta, fue palabra de Jehova a Jeremias, diciendo:",
      "12": "Ve, y habla a Hananias, diciendo: Asi ha dicho Jehova: Yugos de madera quebraste, mas en vez de ellos haras yugos de hierro.",
      "13": "Porque asi ha dicho Jehova de los ejercitos, Dios de Israel: Yugo de hierro puso sobre el cuello de todas estas gentes, para que sirvan a Nabucodonosor rey de Babilonia, y han de servirle; y aun tambien le he dado las bestias del campo.",
      "14": "Entonces dijo el profeta Jeremias a Hananias profeta: Ahora oye, Hananias; Jehova no te envio, y tu has hecho confiar a este pueblo en mentira.",
      "15": "Por tanto, asi ha dicho Jehova: He aqui que yo te envio de sobre la haz de la tierra: moriras en este a&ntilde;o, porque hablaste rebelion contra Jehova.",
      "16": "Y en el mismo a&ntilde;o murio Hananias en el mes septimo."
    },
    "28": {
      "0": "Y ESTAS son las palabras de la carta que Jeremias profeta envio de Jerusalem a los ancianos que habian quedado de los trasportados, y a los sacerdotes y profetas, y a todo el pueblo que Nabucodonosor llevo cautivo de Jerusalem a Babilonia:",
      "1": "(Despues que salio el rey Jech&ocirc;nias y la reina, y los de palacio, y los principes de Juda y de Jerusalem, y los artifices, y los ingenieros de Jerusalem;)",
      "2": "Por mano de Elasa hijo de Saphan, y de Jemarias hijo de Hilcias, (los cuales envio Sedech&icirc;as rey de Juda a Babilonia, a Nabucodonosor rey de Babilonia,) diciendo:",
      "3": "Asi ha dicho Jehova de los ejercitos, Dios de Israel, a todos los de la cautividad que hice trasportar de Jerusalem a Babilonia:",
      "4": "Edificad casas, y morad; y plantad huertos, y comed del fruto de ellos;",
      "5": "Casaos, y engendrad hijos e hijas; dad mujeres a vuestros hijos, y dad maridos a vuestras hijas, para que paran hijos e hijas; y multiplicaos ahi, y no os hagais pocos.",
      "6": "Y procurad la paz de la ciudad a la cual os hice traspasar, y rogad por ella a Jehova; porque en su paz tendreis vosotros paz.",
      "7": "Porque asi ha dicho Jehova de los ejercitos, Dios de Israel: No os enga&ntilde;en vuestros profetas que estan entre vosotros, ni vuestros adivinos; ni mireis a vuestros sue&ntilde;os que so&ntilde;ais.",
      "8": "Porque falsamente os profetizan ellos en mi nombre: no los envie, ha dicho Jehova.",
      "9": "Porque asi dijo Jehova: Cuando en Babilonia se cumplieren los setenta a&ntilde;os, yo os visitare, y despertare sobre vosotros mi buena palabra, para tornaros a este lugar.",
      "10": "Porque yo se los pensamientos que tengo acerca de vosotros, dice Jehova, pensamientos de paz, y no de mal, para daros el fin que esperais.",
      "11": "Entonces me invocareis, e ireis y orareis a mi, y yo os oire:",
      "12": "Y me buscareis y hallareis, porque me buscareis de todo vuestro corazon.",
      "13": "Y sere hallado de vosotros, dice Jehova, y tornare vuestra cautividad, y os juntare de todas las gentes, y de todos los lugares adonde os arroje, dice Jehova; y os hare volver al lugar de donde os hice ser llevados.",
      "14": "Mas habeis dicho: Jehova nos ha suscitado profetas en Babilonia.",
      "15": "Asi empero ha dicho Jehova, del rey que esta sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio;",
      "16": "Asi ha dicho Jehova de los ejercitos: He aqui envio yo contra ellos cuchillo, hambre, y pestilencia, y pondrelos como los malos higos, que de malos no se pueden comer.",
      "17": "Y perseguirelos con espada, con hambre y con pestilencia; y darelos por escarnio a todos los reinos de la tierra, por maldicion y por espanto, y por silbo y por afrenta a todas la gentes a las cuales los habre arrojado;",
      "18": "Porque no oyeron mis palabras, dice Jehova, que les envie por mis siervos los profetas, madrugando en enviarlos; y no habeis escuchado, dice Jehova.",
      "19": "Oid pues palabra de Jehova, vosotros todos los trasportados que eche de Jerusalem a Babilonia.",
      "20": "Asi ha dicho Jehova de los ejercitos, Dios de Israel, acerca de Ach&acirc;b hijo de Colias, y acerca de Sedech&icirc;as hijo de Maasias, quienes os profetizan en mi nombre falsamente: He aqui los entrego yo en mano de Nabucodonosor rey de Babilonia, y el los herira delante de vuestro ojos;",
      "21": "Y todos los trasportados de Juda que estan en Babilonia, tomaran de ellos maldicion, diciendo: Pongate Jehova como a Sedech&icirc;as y como a Ach&acirc;b, los cuales aso al fuego el rey de Babilonia.",
      "22": "Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus projimos, y falsamente hablaron en mi nombre palabra que no les mande; lo cual yo se, y soy testigo, dice Jehova.",
      "23": "Y a Semaias de Nehelam hablaras, diciendo:",
      "24": "Asi hablo Jehova de los ejercitos, Dios de Israel, diciendo: Por cuanto enviaste letras en tu nombre a todo el pueblo que esta en Jerusalem, y a Sophonias sacerdote hijo de Maasias, y a todos los sacerdotes, diciendo:",
      "25": "Jehova te ha puesto por sacerdote en lugar de Joiada sacerdote, para que presidais en la casa de Jehova sobre todo hombre furioso y profetizante, poniendolo en el calabozo y en el cepo.",
      "26": "&iquest;Por que pues no has ahora reprendido a Jeremias de Anathoth, que os profetiza falsamente?",
      "27": "Porque por eso nos envio a decir en Babilonia: Largo va el cautiverio: edificad casas, y morad; plantad huertos, y comed el fruto de ellos.",
      "28": "Y Sophonias sacerdote habia leido esta carta a oidos de Jeremias profeta.",
      "29": "Y fue palabra de Jehova a Jeremias, diciendo:",
      "30": "Envia a decir a toda la transmigracion: Asi ha dicho Jehova de Semaias de Nehelam: Porque os profetizo Semaias, y yo no lo envie, y os hizo confiar en mentira:",
      "31": "Por tanto, asi ha dicho Jehova: He aqui que yo visito sobre Semaias de Nehelam, y sobre su generacion: no tendra varon que more entre este pueblo, ni vera aquel bien que hare yo a mi pueblo, dice Jehova: porque contra Jehova ha hablado rebelion."
    },
    "29": {
      "0": "PALABRA que fue a Jeremias de Jehova, diciendo:",
      "1": "Asi hablo Jehova Dios de Israel, diciendo: Escribete en un libro todas las palabras que te he hablado.",
      "2": "Porque he aqui que vienen dias, dice Jehova, en que tornare la cautividad de mi pueblo Israel y Juda, ha dicho Jehova, y harelos volver a la tierra que di a sus padres, y la poseeran.",
      "3": "Estas pues son las palabras que hablo Jehova acerca de Israel y de Juda.",
      "4": "Porque asi ha dicho Jehova: Hemos oido voz de temblor: espanto, y no paz.",
      "5": "Preguntad ahora, y mirad si pare el varon: porque he visto que todo hombre tenia las manos sobre sus lomos, como mujer de parto, y hanse tornado palidos todos los rostros.",
      "6": "&iexcl;Ah, cuan grande es aquel dia! tanto, que no hay otro semejante a el: tiempo de angustia para Jacob; mas de ella sera librado.",
      "7": "Y sera en aquel dia, dice Jehova de los ejercitos, que yo quebrare su yugo de tu cuello, y rompere tus coyundas, y extra&ntilde;os no lo volveran mas a poner en servidumbre,",
      "8": "Sino que serviran a Jehova su Dios, y a David su rey, el cual les levantare.",
      "9": "Tu pues, siervo mio Jacob, no temas, dice Jehova, ni te atemorices, Israel: porque he aqui que yo soy el que te salvo de lejos, y a tu simiente de la tierra de su cautividad; y Jacob tornara, y descansara y sosegara, y no habra quien le espante.",
      "10": "Porque yo soy contigo, dice Jehova, para salvarte: y hare consumacion en todas las gentes entre la cuales te esparci; en ti empero no hare consumacion, sino que te castigare con juicio, y no te talare del todo.",
      "11": "Porque asi ha dicho Jehova: Desahuciado es tu quebrantamiento, y dificultosa tu llaga.",
      "12": "No hay quien juzgue tu causa para salud: no hay para ti eficaces medicamentos.",
      "13": "Todos tus enamorados te olvidaron; no te buscan; porque de herida de enemigo te heri, con azote de cruel, a causa de la muchedumbre de tu maldad, y de la multitud de tus pecados.",
      "14": "&iquest;Por que gritas a causa de tu quebrantamiento? Desahuciado es tu dolor: porque por la grandeza de tu iniquidad, y por tus muchos pecados te he hecho esto.",
      "15": "Empero seran consumidos todos los que te consumen; y todos tus afligidores, todos iran en cautiverio; y hollados seran los que te hollaron, y a todos los que hicieron presa de ti dare en presa.",
      "16": "Mas yo hare venir sanidad para ti, y te sanare de tus heridas, dice Jehova; porque Arrojada te llamaron, diciendo: Esta es Sion, a la que nadie busca.",
      "17": "Asi ha dicho Jehova: He aqui yo hago tornar la cautividad de las tiendas de Jacob, y de sus tiendas tendre misericordia; y la ciudad sera edificada sobre su collado, y el templo sera asentado segun su forma.",
      "18": "Y saldra de ellos alabanza, y voz de gente que esta en regocijo: y los multiplicare, y no seran disminuidos; multiplicarelos, y no seran menoscabados.",
      "19": "Y seran sus hijos como de primero y su congregacion delante de mi sera confirmada; y visitare a todos sus opresores.",
      "20": "Y de el sera su fuerte, y de en medio de el saldra su ense&ntilde;oreador; y harele llegar cerca, y acercarase a mi: porque &iquest;quien es aquel que ablando su corazon para llegarse a mi? dice Jehova.",
      "21": "Y me sereis por pueblo, y yo sere vuestro Dios.",
      "22": "He aqui, la tempestad de Jehova sale con furor, la tempestad que se apareja; sobre la cabeza de los impios reposara.",
      "23": "No se volvera la ira del enojo de Jehova, hasta que haya hecho y cumplido los pensamientos de su corazon: en el fin de los dias entendereis esto."
    },
    "30": {
      "0": "EN aquel tiempo, dice Jehova, yo sere por Dios a todos los linajes de Israel, y ellos me seran a mi por pueblo.",
      "1": "Asi ha dicho Jehova: Hallo gracia en el desierto el pueblo, los que escaparon del cuchillo, yendo yo para hacer hallar reposo a Israel.",
      "2": "Jehova se manifesto a mi ya mucho tiempo ha, diciendo: Con amor eterno te he amado; por tanto te soporte con misericordia.",
      "3": "Aun te edificare, y seras edificada, oh virgen de Israel: todavia seras adornada con tus panderos, y saldras en corro de danzantes.",
      "4": "Aun plantaras vi&ntilde;as en los montes de Samaria: plantaran los plantadores, y haran comun uso de ellas.",
      "5": "Porque habra dia en que clamaran los guardas en el monte de Ephraim: Levantaos, y subamos a Sion, a Jehova nuestro Dios.",
      "6": "Porque asi ha dicho Jehova: Regocijaos en Jacob con alegria, y dad voces de jubilo a la cabeza de gentes; haced oir, alabad, y decid: Oh Jehova, salva tu pueblo, el resto de Israel.",
      "7": "He aqui yo los vuelvo de tierra del aquilon, y los juntare de los fines de la tierra, y entre ellos ciegos y cojos, la mujer pre&ntilde;ada y la parida juntamente; en grande compa&ntilde;ia tornaran aca.",
      "8": "Iran con lloro, mas con misericordias los hare volver, y harelos andar junto a arroyos de aguas, por camino derecho en el cual no tropezaran: porque soy a Israel por padre, y Ephraim es mi primogenito.",
      "9": "Oid palabra de Jehova, oh gentes, y hacedlo saber en las islas que estan lejos, y decid: El que esparcio a Israel lo juntara y guardara, como pastor a su ganado.",
      "10": "Porque Jehova redimio a Jacob, redimiolo de mano del mas fuerte que el.",
      "11": "Y vendran, y haran alabanzas en lo alto de Sion, y correran al bien de Jehova, al pan, y al vino, y al aceite, y al ganado de las ovejas y de las vacas; y su alma sera como huerto de riego, ni nunca mas tendran dolor.",
      "12": "Entonces la virgen se holgara en la danza, los mozos y los viejos juntamente; y su lloro tornare en gozo, y los consolare, y los alegrare de su dolor.",
      "13": "Y el alma del sacerdote embriagare de grosura, y sera mi pueblo saciado de mi bien, dice Jehova.",
      "14": "Asi ha dicho Jehova: Voz fue oida en Rama, llanto y lloro amargo: Rach&ecirc;l que lamenta por sus hijos, no quiso ser consolada acerca de sus hijos, porque perecieron.",
      "15": "Asi ha dicho Jehova: Reprime tu voz del llanto, y tus ojos de las lagrimas; porque salario hay para tu obra, dice Jehova, y volveran de la tierra del enemigo.",
      "16": "Esperanza tambien hay para tu fin, dice Jehova, y los hijos volveran a su termino.",
      "17": "Escuchando, he oido a Ephraim que se lamentaba: Azotasteme, y fui castigado como novillo indomito: convierteme y sere convertido; porque tu eres Jehova mi Dios.",
      "18": "Porque despues que me converti, tuve arrepentimiento, y despues que me conoci, heri el muslo: avergonceme, y confundime, porque lleve la afrenta de mis mocedades.",
      "19": "&iquest;No es Ephraim hijo precioso para mi? &iquest;no es ni&ntilde;o delicioso? pues desde que hable de el, heme acordado de el constantemente. Por eso mis entra&ntilde;as se conmovieron por el: apiadado, tendre de el misericordia, dice Jehova.",
      "20": "Establecete se&ntilde;ales, ponte majanos altos; nota atentamente la calzada, el camino por donde viniste: vuelvete, virgen de Israel, vuelvete a estas tus ciudades.",
      "21": "&iquest;Hasta cuando andaras errante, oh hija contumaz? porque Jehova criara una cosa nueva sobre la tierra: una hembra rodeara al varon.",
      "22": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: Aun diran esta palabra en la tierra de Juda y en sus ciudades, cuando yo convertire su cautiverio: Jehova te bendiga, oh morada de justicia, oh monte santo.",
      "23": "Y moraran alli Juda, y tambien en todas sus ciudades labradores, y los que van con reba&ntilde;o.",
      "24": "Porque habre embriagado el alma cansada, y henchido toda alma entristecida.",
      "25": "En esto me desperte, y vi, y mi sue&ntilde;o me fue sabroso.",
      "26": "He aqui vienen dias, dice Jehova, en que sembrare la casa de Israel y la casa de Juda de simiente de hombre y de simiente de animal.",
      "27": "Y sera que, como tuve ciudado de ellos para arrancar y derribar, y trastornar y perder, y afligir, asi tendre cuidado de ellos para edificar y plantar, dice Jehova.",
      "28": "En aquellos dias no diran mas: Los padres comieron las uvas agraces, y los dientes de los hijos tienen la dentera.",
      "29": "Sino que cada cual morira por su maldad; los dientes de todo hombre que comiere las uvas agraces, tendran la dentera.",
      "30": "He aqui que vienen dias, dice Jehova, en los cuales hare nuevo pacto con la casa de Jacob y la casa de Juda:",
      "31": "No como el pacto que hice con sus padres el dia que tome su mano para sacarlos de tierra de Egipto; porque ellos invalidaron mi pacto, bien que fui yo un marido para ellos, dice Jehova:",
      "32": "Mas este es el pacto que hare con la casa de Israel despues de aquellos dias, dice Jehova: Dare mi ley en sus entra&ntilde;as, y escribirela en sus corazones; y sere yo a ellos por Dios, y ellos me seran por pueblo.",
      "33": "Y no ense&ntilde;ara mas ninguno a su projimo, ni ninguno a su hermano, diciendo: Conoce a Jehova: porque todos me conoceran, desde el mas peque&ntilde;o de ellos hasta el mas grande, dice Jehova: porque perdonare la maldad de ellos, y no me acordare mas de su pecado.",
      "34": "Asi ha dicho Jehova, que da el sol para luz del dia, las leyes de la luna y de las estrellas para luz de la noche; que parte la mar y braman sus ondas; Jehova de los ejercitos es su nombre:",
      "35": "Si estas leyes faltaren delante de mi, dice Jehova, tambien la simiente de Israel faltara para no ser nacion delante de mi todos los dias.",
      "36": "Asi ha dicho Jehova: Si los cielos arriba se pueden medir, y buscarse abajo los fundamentos de la tierra, tambien yo desechare toda la simiente de Israel por todo lo que hicieron, dice Jehova.",
      "37": "He aqui que vienen dias, dice Jehova, y la ciudad sera edificada a Jehova, desde la torre de Hananeel hasta la puerta del rincon.",
      "38": "Y saldra mas adelante el cordel de la medida delante de el sobre el collado de Hareb, y rodeara a Goa.",
      "39": "Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedron, hasta la esquina de la puerta de los caballos al oriente, sera santo a Jehova: no sera arrancada, ni destruida mas para siempre."
    },
    "31": {
      "0": "PALABRA que fue a Jeremias, de Jehova el a&ntilde;o decimo de Sedech&icirc;as rey de Juda, que fue el a&ntilde;o decimo octavo de Nabucodonosor.",
      "1": "Y entonces el ejercito del rey de Babilonia tenia cercada a Jerusalem; y el profeta Jeremias estaba preso en el patio de la carcel que estaba en la casa del rey de Juda.",
      "2": "Pues Sedech&icirc;as rey de Juda lo habia preso, diciendo: &iquest;Por que profetizas tu diciendo: Asi ha dicho Jehova: He aqui yo entrego esta ciudad en mano del rey de Babilonia, y tomarala,",
      "3": "Y Sedech&icirc;as rey de Juda no escapara de la mano de los Caldeos, sino que de cierto sera entregado en mano del rey de Babilonia, y hablara con el boca a boca, y sus ojos veran sus ojos,",
      "4": "Y hara llevar a Sedech&icirc;as a Babilonia, y alla estara hasta que yo le visite, dice Jehova: si peleareis con los Caldeos, no os sucedera bien?",
      "5": "Y dijo Jeremias: Palabra de Jehova fue a mi, diciendo:",
      "6": "He aqui que Hanameel, hijo de Sallum tu tio, viene a ti, diciendo: Comprame mi heredad que esta en Anathoth; porque tu tienes derecho a ella para comprarla.",
      "7": "Y vino a mi Hanameel, hijo de mi tio, conforme a la palabra de Jehova, al patio de la carcel, y dijome: Compra ahora mi heredad que esta en Anathoth, en tierra de Benjamin, porque tuyo es el derecho de la herencia, y a ti compete la redencion: comprala para ti. Entonces conoci que era palabra de Jehova.",
      "8": "Y compre la heredad de Hanameel, hijo de mi tio, la cual estaba en Anathoth, y pesele el dinero: diecisiete siclos de plata.",
      "9": "Y escribi la carta, y sellela, e hice atestiguar a testigos, y pese el dinero con balanza.",
      "10": "Tome luego la carta de venta, sellada segun el derecho y costumbre, y el traslado abierto.",
      "11": "Y di la carta de venta a Baruch hijo de Nerias, hijo de Maasias, delante de Hanameel el hijo de mi tio, y delante de los testigos que habian suscrito en la carta de venta, delante de todos los Judios que estaban en el patio de la carcel.",
      "12": "Y di orden a Baruch delante de ellos, diciendo:",
      "13": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: Toma estas cartas, esta carta de venta, la sellada, y esta la carta abierta, y ponlas en un vaso de barro, para que se guarden muchos dias.",
      "14": "Porque asi ha dicho Jehova de los ejercitos, Dios de Israel: Aun se compraran casas, y heredades, y vi&ntilde;as en esta tierra.",
      "15": "Y despues que di la carta de venta a Baruch hijo de Nerias, ore a Jehova, diciendo:",
      "16": "&iexcl;Oh Se&ntilde;or Jehova! he aqui que tu hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea dificil para ti:",
      "17": "Que haces misericordia en millares, y vuelves la maldad de los padres en el seno de sus hijos despues de ellos: Dios grande, poderoso, Jehova de los ejercitos es su nombre:",
      "18": "Grande en consejo, y magnifico en hechos: porque tus ojos estan abiertos sobre todos los caminos de los hijos de los hombres, para dar a cada uno segun sus caminos, y segun el fruto de sus obras:",
      "19": "Que pusiste se&ntilde;ales y portentos en tierra de Egipto hasta este dia, y en Israel, y entre los hombres; y te has hecho nombre cual es este dia;",
      "20": "Y sacaste tu pueblo Israel de tierra de Egipto con se&ntilde;ales y portentos, y con mano fuerte y brazo extendido, con terror grande;",
      "21": "Y disteles esta tierra, de la cual juraste a sus padres que se la darias, tierra que mana leche y miel:",
      "22": "Y entraron, y poseyeronla: mas no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto has hecho venir sobre ellos todo este mal.",
      "23": "He aqui que con arietes han acometido la ciudad para tomarla; y la ciudad va a ser entregada en mano de los Caldeos que pelean contra ella, a causa de la espada, y del hambre y de la pestilencia: ha pues venido a ser lo que tu dijiste, y he aqui tu lo estas viendo.",
      "24": "&iexcl;Oh Se&ntilde;or Jehova! &iquest;y me has tu dicho: Comprate la heredad por dinero, y pon testigos; bien que la ciudad sea entregada en manos de los Caldeos?",
      "25": "Y fue palabra de Jehova a Jeremias, diciendo:",
      "26": "He aqui que yo soy Jehova, Dios de toda carne; &iquest;encubriraseme a mi alguna cosa?",
      "27": "Por tanto asi ha dicho Jehova: He aqui voy a entregar esta ciudad en mano de los Caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomara:",
      "28": "Y vendran los Caldeos que combaten esta ciudad, y la pondran a fuego, y la abrasaran, asimismo las casas sobre cuyas azoteas ofrecieron perfumes a Baal y derramaron libaciones a dioses ajenos, para provocarme a ira.",
      "29": "Porque los hijos de Israel y los hijos de Juda no han hecho sino lo malo delante de mis ojos desde su juventud: porque los hijos de Israel no han hecho mas que provocarme a ira con la obra de sus manos, dice Jehova.",
      "30": "Por manera que para enojo mio y para ira mia me ha sido esta ciudad, desde el dia que la edificaron hasta hoy, para que la haga quitar de mi presencia;",
      "31": "Por toda la maldad de los hijos de Israel y de los hijos de Juda, que han hecho para enojarme, ellos, sus reyes, sus principes, sus sacerdotes, y sus profetas, y los varones de Juda, y los moradores de Jerusalem.",
      "32": "Y volvieronme la cerviz, y no el rostro: y cuando los ense&ntilde;aba, ense&ntilde;aba, fbamadrugando y ense&ntilde;ando, no escucharon para recibir correccion:",
      "33": "Antes asentaron sus abominaciones en la casa sobre la cual es invocado mi nombre, contaminandola.",
      "34": "Y edificaron altares a Baal, los cuales estan en el valle del hijo de Hinnom, para hacer pasar por el fuego sus hijos y sus hijas a Moloch, lo cual no les mande, ni me vino al pensamiento que hiciesen esta abominacion, para hacer pecar a Juda.",
      "35": "Y con todo, ahora asi dice Jehova Dios de Israel, a esta ciudad, de la cual decis vosotros, Entregada sera en mano del rey de Babilonia a cuchillo, a hambre, y a pestilencia:",
      "36": "He aqui que yo los juntare de todas las tierras a las cuales los eche con mi furor, y con mi enojo y sa&ntilde;a grande; y los hare tornar a este lugar, y harelos habitar seguramente,",
      "37": "Y me seran por pueblo, y yo sere a ellos por Dios.",
      "38": "Y dareles un corazon, y un camino, para que me teman perpetuamente, para que hayan bien ellos, y sus hijos despues de ellos.",
      "39": "Y hare con ellos pacto eterno, que no tornare atras de hacerles bien, y pondre mi temor en el corazon de ellos, para que no se aparten de mi.",
      "40": "Y alegrareme con ellos haciendoles bien, y los plantare en esta tierra en verdad, de todo mi corazon y de toda mi alma.",
      "41": "Porque asi ha dicho Jehova: Como traje sobre este pueblo todo este grande mal, asi traere sobre ellos todo el bien que acerca de ellos hablo.",
      "42": "Y poseeran heredad en esta tierra de la cual vosotros decis: Esta desierta, sin hombres y sin animales; es entregada en manos de los Caldeos.",
      "43": "Heredades compraran por dinero, y haran carta, y la sellaran, y pondran testigos, en tierra de Benjamin y en los contornos de Jerusalem, y en las ciudades de Juda: y en las ciudades de las monta&ntilde;as, y en las ciudades de las campi&ntilde;as, y en las ciudades del mediodia: porque yo hare tornar su cautividad, dice Jehova."
    },
    "32": {
      "0": "Y FUE palabra de Jehova a Jeremias la segunda vez, estando el aun preso en el patio de la carcel, diciendo:",
      "1": "Asi ha dicho Jehova que la hizo, Jehova que la formo para afirmarla; Jehova es su nombre:",
      "2": "Clama a mi, y te respondere, y te ense&ntilde;are cosas grandes y dificultosas que tu no sabes.",
      "3": "Porque asi ha dicho Jehova, Dios de Israel, acerca de las casas de esta ciudad, y de las casas de los reyes de Juda, derribadas con arietes y con hachas:",
      "4": "(Porque vinieron para pelear con los Caldeos, para henchirlas de cuerpos de hombres muertos, a los cuales heri yo con mi furor y con mi ira, pues que escondi mi rostro de esta ciudad, a causa de toda su malicia:)",
      "5": "He aqui que yo le hago subir sanidad y medicina; y los curare, y les revelare abundancia de paz y de verdad.",
      "6": "Y hare volver la cautividad de Juda, y la cautividad de Israel, y edificarelos como al principio.",
      "7": "Y los limpiare de toda su maldad con que pecaron contra mi; y perdonare todos sus pecados con que contra mi pecaron, y con que contra mi se rebelaron.",
      "8": "Y serame a mi por nombre de gozo, de alabanza y de gloria, entre todas las gentes de la tierra, que habran oido todo el bien que yo les hago; y temeran y temblaran de todo el bien y de toda la paz que yo les hare.",
      "9": "Asi ha dicho Jehova: En este lugar, del cual decis que esta desierto sin hombres y sin animales, en las ciudades de Juda y en las calles de Jerusalem, que estan asoladas sin hombre y sin morador y sin animal, tiene de oirse aun,",
      "10": "Voz de gozo y voz de alegria, voz de desposado y voz de desposada, voz de los que digan: Alabad a Jehova de los ejercitos, porque Jehova es bueno, porque para siempre es su misericordia; voz de los que traigan alabanza a la casa de Jehova. Porque tornare a traer la cautividad de la tierra como al principio, ha dicho Jehova.",
      "11": "Asi dice Jehova de los ejercitos: En este lugar desierto, sin hombre y sin animal, y en todas sus ciudades, aun habra caba&ntilde;as de pastores que hagan tener majada a ganados.",
      "12": "En las ciudades de las monta&ntilde;as, en las ciudades de los campos, y en las ciudades del mediodia, y en tierra de Benjamin, y alrededor de Jerusalem y en las ciudades de Juda, aun pasaran ganados por las manos de los contadores, ha dicho Jehova.",
      "13": "He aqui vienen dias, dice Jehova, en que yo confirmare la palabra buena que he hablado a la casa de Israel y a la casa de Juda.",
      "14": "En aquellos dias y en aquel tiempo hare producir a David Pimpollo de justicia, y hara juicio y justicia en la tierra.",
      "15": "En aquellos dias Juda sera salvo, y Jerusalem habitara seguramente, y esto es lo que la llamaran: Jehova, justicia nuestra.",
      "16": "Porque asi ha dicho Jehova: No faltara a David varon que se siente sobre el trono de la casa de Israel;",
      "17": "Y de los sacerdotes y Levitas no faltara varon de mi presencia que ofrezca holocausto, y encienda presente, y que haga sacrificio todos los dias.",
      "18": "Y fue palabra de Jehova a Jeremias, diciendo:",
      "19": "Asi ha dicho Jehova: Si pudieres invalidar mi concierto con el dia y mi concierto con la noche, por manera que no haya dia ni noche a su tiempo,",
      "20": "Podrase tambien invalidar mi pacto con mi siervo David, para que deje de tener hijo que reine sobre su trono, y con los Levitas y sacerdotes, mis ministros.",
      "21": "Como no puede ser contado el ejercito del cielo, ni la arena de la mar se puede medir, asi multiplicare la simiente de David mi siervo, y los Levitas que a mi ministran.",
      "22": "Y fue palabra de Jehova a Jeremias, diciendo:",
      "23": "&iquest;No has echado de ver lo que habla este pueblo diciendo: Dos familias que Jehova escogiera ha desechado? y han tenido en poco mi pueblo, hasta no tenerlos mas por nacion.",
      "24": "Asi ha dicho Jehova: Si no permaneciere mi concierto con el dia y la noche, si yo no he puesto las leyes del cielo y la tierra,",
      "25": "Tambien desechare la simiente de Jacob, y de David mi siervo, para no tomar de su simiente quien sea se&ntilde;or sobre la simiente de Abraham, de Isaac, y de Jacob. Porque hare volver su cautividad, y tendre de ellos misericordia."
    },
    "33": {
      "0": "PALABRA que fue a Jeremias de Jehova, (cuando Nabucodonosor rey de Babilonia, y todo su ejercito, y todos los reinos de la tierra del se&ntilde;orio de su mano, y todos los pueblos, peleaban contra Jerusalem, y contra todas sus ciudades,) diciendo:",
      "1": "Asi ha dicho Jehova Dios de Israel: Ve, y habla a Sedech&icirc;as rey de Juda, y dile: Asi ha dicho Jehova: He aqui entregare yo esta ciudad en mano del rey de Babilonia, y la abrasare con fuego:",
      "2": "Y no escaparas tu de su mano, sino que de cierto seras preso, y en su mano seras entregado; y tus ojos veran los ojos del rey de Babilonia, y te hablara boca a boca, y en Babilonia entraras.",
      "3": "Con todo eso, oye palabra de Jehova, Sedech&icirc;as rey de Juda: Asi ha dicho Jehova de ti: No moriras a cuchillo;",
      "4": "En paz moriras, y conforme a las quemas de tus padres, los reyes primeros que fueron antes de ti, asi quemaran por ti, y te endecharan diciendo, &iexcl;Ay, se&ntilde;or!; porque yo he hablado la palabra, dice Jehova.",
      "5": "Y hablo Jeremias profeta a Sedech&icirc;as rey de Juda todas estas palabras en Jerusalem.",
      "6": "Y el ejercito del rey de Babilonia peleaba contra Jerusalem, y contra todas las ciudades de Juda que habian quedado, contra Lach&icirc;s, y contra Azeca; porque de las ciudades fuertes de Juda estas habian quedado.",
      "7": "Palabra que fue a Jeremias de Jehova, despues que Sedech&icirc;as hizo concierto con todo el pueblo en Jerusalem, para promulgarles libertad:",
      "8": "Que cada uno dejase su siervo, y cada uno su sierva, hebreo y hebrea, libres; que ninguno usase de los Judios su hermanos como de siervos.",
      "9": "Y como oyeron todos los principes, y todo el pueblo que habian venido en el concierto de dejar cada uno su siervo y cada uno su sierva libres, que ninguno usase mas de ellos como de siervos, obedecieron, y dejaronlos.",
      "10": "Mas despues se arrepintieron, e hicieron tornar los siervos y las siervas que habian dejado libres, y sujetaronlos por siervos y por siervas.",
      "11": "Y fue palabra de Jehova a Jeremias, de parte de Jehova, diciendo:",
      "12": "Asi dice Jehova Dios de Israel: Yo hice pacto con vuestros padres el dia que los saque de tierra de Egipto, de casa de siervos, diciendo:",
      "13": "Al cabo de siete a&ntilde;os dejareis cada uno a su hermano hebreo que te fuere vendido; te servira pues seis a&ntilde;os, y lo enviaras libre de ti: mas vuestros padres no me oyeron, ni inclinaron su oido.",
      "14": "Y vosotros os habiais hoy convertido, y hecho lo recto delante de mis ojos, anunciando cada uno libertad a su projimo; y habiais hecho concierto en mi presencia, en la casa sobre la cual es invocado mi nombre:",
      "15": "Pero os habeis vuelto y profanado mi nombre, y habeis tornado a tomar cada uno su siervo y cada uno su sierva, que habiais dejado libres a su voluntad; y los habeis sujetado a seros siervos y siervas.",
      "16": "Por tanto, asi ha dicho Jehova: Vosotros no me habeis oido en promulgar cada uno libertad a su hermano, y cada uno a su compa&ntilde;ero: he aqui que yo os promulgo libertad, dice Jehova, a cuchillo y a pestilencia, y a hambre; y os pondre en remocion a todos los reinos de la tierra.",
      "17": "Y entregare a los hombres que traspasaron mi pacto, que no han llevado a efecto las palabras del pacto que celebraron en mi presencia dividiendo en dos partes el becerro y pasando por medio de ellas:",
      "18": "A los principes de Juda y a los principes de Jerusalem, a los eunucos y a los sacerdotes, y a todo el pueblo de la tierra, que pasaron entre las partes del becerro,",
      "19": "Entregarelos en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos seran para comida de las aves del cielo, y de las bestias de la tierra.",
      "20": "Y a Sedech&icirc;as rey de Juda, y a sus principes, entregare en mano de sus enemigos, y en mano de los que buscan su alma, y en mano del ejercito del rey de Babilonia, que se fueron de vosotros.",
      "21": "He aqui, mandare yo, dice Jehova, y harelos volver a esta ciudad, y pelearan contra ella, y la tomaran, y la abrasaran a fuego; y reducire a soledad las ciudades de Juda, hasta no quedar morador."
    },
    "34": {
      "0": "PALABRA que fue a Jeremias de Jehova en dias de Joacim hijo de Josias, rey de Juda, diciendo:",
      "1": "Ve a casa de los Rech&acirc;bitas, y habla con ellos, e introducelos en la casa de Jehova, en una de las camaras, y dales a beber vino.",
      "2": "Tome entonces a Jaazanias hijo de Jeremias, hijo de Habassinias, y a sus hermanos, y a todos sus hijos, y a toda la familia de los Rech&acirc;bitas;",
      "3": "Y metilos en la casa de Jehova, en la camara de los hijos de Hanan, hijo de Igdalias, varon de Dios, la cual estaba junto a la camara de los principes, que estaba sobre la camara de Maasias hijo de Sallum, guarda de los vasos.",
      "4": "Y puse delante de los hijos de la familia de los Rech&acirc;bitas tazas y copas llenas de vino, y dijeles: Bebed vino.",
      "5": "Mas ellos dijeron: No beberemos vino; porque Jonadab hijo de Rech&acirc;b nuestro padre nos mando, diciendo: No bebereis jamas vino vosotros ni vuestros hijos:",
      "6": "Ni edificareis casa, ni sembrareis sementera, ni plantareis vi&ntilde;a, ni la tendreis: mas morareis en tiendas todos vuestros dias, para que vivais muchos dias sobre la haz de la tierra donde vosotros peregrinais.",
      "7": "Y nosotros hemos obedecido a la voz de Jonadab nuestro padre, hijo de Rech&acirc;b, en todas las cosas que nos mando, de no beber vino en todos nuestros dias, nosotros, ni nuestras mujeres, ni nuestros hijos, ni nuestras hijas;",
      "8": "Y de no edificar casas para nuestra morada, y de no tener vi&ntilde;a, ni heredad, ni sementera.",
      "9": "Moramos pues en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mando Jonadab nuestro padre.",
      "10": "Sucedio, empero, que cuando Nabucodonosor rey de Babilonia subio a la tierra, dijimos: Venid, y entremonos en Jerusalem, de delante del ejercito de los Caldeos y de delante del ejercito de los de Siria: y en Jerusalem nos quedamos.",
      "11": "Y fue palabra de Jehova a Jeremias, diciendo:",
      "12": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: Ve, y di a los varones de Juda, y a los moradores de Jerusalem: &iquest;No recibireis instruccion para obedecer a mis palabras? dice Jehova.",
      "13": "Fue firme la palabra de Jonadab hijo de Rech&acirc;b, el cual mando a sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado a vosotros, madrugando, y hablando, y no me habeis oido.",
      "14": "Y envie a vosotros a todos mis siervos los profetas, madrugando y enviandolos a decir: Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vayais tras dioses ajenos para servirles, y vivireis en la tierra que di a vosotros y a vuestros padres: mas no inclinasteis vuestro oido, ni me oisteis.",
      "15": "Ciertamente los hijos de Jonadab, hijo de Rech&acirc;b, tuvieron por firme el mandamiento que les dio su padre; mas este pueblo no me ha obedecido.",
      "16": "Por tanto, asi ha dicho Jehova Dios de los ejercitos, Dios de Israel: He aqui traere yo sobre Juda y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les hable, y no oyeron; llamelos, y no han respondido.",
      "17": "Y dijo Jeremias a la familia de los Rech&acirc;bitas: Asi ha dicho Jehova de los ejercitos, Dios de Israel: Porque obedecisteis al mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a todas las cosas que os mando;",
      "18": "Por tanto, asi ha dicho Jehova de los ejercitos, Dios de Israel: No faltara varon de Jonadab, hijo de Rech&acirc;b, que este en mi presencia todos los dias."
    },
    "35": {
      "0": "Y ACONTECIO en el cuarto a&ntilde;o de Joacim hijo de Josias, rey de Juda, que fue esta palabra a Jeremias, de Jehova, diciendo:",
      "1": "Tomate un rollo de libro, y escribe en el todas las palabras que te he hablado contra Israel y contra Juda, y contra todas las gentes, desde el dia que comence a hablarte, desde los dias de Josias hasta hoy.",
      "2": "Quiza oira la casa de Juda todo el mal que yo pienso hacerles, para avolverse cada uno de su mal camino, y yo perdonare su maldad y su pecado.",
      "3": "Y llamo Jeremias a Baruch hijo de Nerias, y escribio Baruch de boca de Jeremias, en un rollo de libro, todas las palabras que Jehova le habia hablado.",
      "4": "Despues mando Jeremias a Baruch, diciendo: Yo estoy preso, no puedo entrar en la casa de Jehova:",
      "5": "Entra tu pues, y lee de este rollo que escribiste de mi boca, las palabras de Jehova en oidos del pueblo, en la casa de Jehova, el dia del ayuno; y las leeras tambien en oidos de todo Juda que vienen de sus ciudades.",
      "6": "Quiza caera oracion de ellos en la presencia de Jehova, y tornarase cada uno de su mal camino; porque grande es el furor y la ira que ha expresado Jehova contra este pueblo.",
      "7": "Y Baruch hijo de Nerias hizo conforme a todas las cosas que le mando Jeremias profeta, leyendo en el libro las palabras de Jehova en la casa de Jehova.",
      "8": "Y acontecio en el a&ntilde;o quinto de Joacim hijo de Josias, rey de Juda, en el mes noveno, que promulgaron ayuno en la presencia de Jehova, a todo el pueblo de Jerusalem, y a todo el pueblo que venia de las ciudades de Juda a Jerusalem.",
      "9": "Y Baruch leyo en el libro las palabras de Jeremias en la casa de Jehova, en la camara de Gemarias hijo de Saphan escriba, en el atrio de arriba, a la entrada de la puerta nueva de la casa de Jehova, en oidos del pueblo.",
      "10": "Y Mich&ecirc;as hijo de Gemarias, hijo de Saphan, habiendo oido del libro todas las palabras de Jehova,",
      "11": "Descendio a la casa del rey, a la camara del secretario, y he aqui que todos los principes estaban alli sentados, a saber: Elisama secretario, y Delaias hijo de Semeias, y Elnathan hijo de Achbor, y Gemarias hijo de Saphan, y Sedech&icirc;as hijo de Ananias, y todos los principes.",
      "12": "Y contoles Mich&ecirc;as todas las palabras que habia oido leyendo Baruch en el libro en oidos del pueblo.",
      "13": "Entonces enviaron todos los principes a Jehudi hijo de Nethanias, hijo de Selemias, hijo de Chusi, para que dijese a Baruch: Toma el rollo en que leiste a oidos del pueblo, y ven. Y Baruch, hijo de Nerias, tomo el rollo en su mano, y vino a ellos.",
      "14": "Y dijeronle: Sientate ahora, y leelo en nuestros oidos. Y leyo Baruch en sus oidos.",
      "15": "Y fue que, como oyeron todas aquellas palabras, cada uno se volvio espantado a su compa&ntilde;ero, y dijeron a Baruch: Sin duda contaremos al rey todas estas palabras.",
      "16": "Preguntaron luego a Baruch, diciendo: Cuentanos ahora como escribiste de boca de Jeremias todas estas palabras.",
      "17": "Y Baruch les dijo: El me dictaba de su boca todas estas palabras, y yo escribia con tinta en el libro.",
      "18": "Entonces dijeron los principes a Baruch: Ve, y escondete tu y Jeremias, y nadie sepa donde estais.",
      "19": "Y entraron al rey al atrio, habiendo depositado el rollo en la camara de Elisama secretario; y contaron en los oidos del rey todas estas palabras.",
      "20": "Y envio el rey a Jehudi a que tomase el rollo, el cual lo tomo de la camara de Elisama secretario, y leyo en el Jehudi en oidos del rey, y en oidos de todos los principes que junto al rey estaban.",
      "21": "Y el rey estaba en la casa de invierno en el mes noveno, y habia un brasero ardiendo delante de el;",
      "22": "Y fue que, como Jehudi hubo leido tres o cuatro planas, rasgolo con un cuchillo de escribania, y echolo en el fuego que habia en el brasero, hasta que todo el rollo se consumio sobre el fuego que en el brasero habia.",
      "23": "Y no tuvieron temor, ni rasgaron sus vestidos, el rey y todos sus siervos que oyeron todas estas palabras.",
      "24": "Y aunque Elnathan y Delaias y Gemarias rogaron al rey que no quemase aquel rollo, no los quiso oir:",
      "25": "Antes mando el rey a Jerameel hijo de Amelech, y a Seraias hijo de Azriel, y a Selemias hijo de Abdeel, que prendiesen a Baruch el escribiente y a Jeremias profeta; mas Jehova los escondio.",
      "26": "Y fue palabra de Jehova a Jeremias, despues que el rey quemo el rollo, las palabras que Baruch habia escrito de boca de Jeremias, diciendo:",
      "27": "Vuelve a tomar otro rollo, y escribe en el todas las palabras primeras, que estaban en el primer rollo que quemo Joacim, el rey de Juda.",
      "28": "Y diras a Joacim rey de Juda: Asi ha dicho Jehova: Tu quemaste este rollo, diciendo: &iquest;Por que escribiste en el, diciendo: De cierto, vendra el rey de Babilonia, y destruira esta tierra, y hara que no queden en ella hombres ni animales?",
      "29": "Por tanto, asi ha dicho Jehova, en orden a Joacim rey de Juda: No tendra quien se siente sobre el trono de David; y su cuerpo sera echado al calor del dia y al hielo de la noche.",
      "30": "Y visitare sobre el, y sobre su simiente, y sobre sus siervos, su maldad; y traere sobre ellos, y sobre los moradores de Jerusalem, y sobre los varones de Juda, todo el mal que les he dicho y no escucharon.",
      "31": "Y tomo Jeremias otro rollo, y diolo a Baruch hijo de Nerias escriba; y escribio en el de boca de Jeremias todas las palabras del libro que quemo en el fuego Joacim rey de Juda; y aun fueron a&ntilde;adidas sobre ellas muchas otras palabras semejantes."
    },
    "36": {
      "0": "Y REINO el rey Sedech&icirc;as hijo de Josias, en lugar de Conias hijo de Joacim, al cual Nabucodonosor rey de Babilonia habia constituido por rey en la tierra de Juda.",
      "1": "Mas no obedecio el, ni sus siervos, ni el pueblo de la tierra a las palabras de Jehova, que dijo por el profeta Jeremias.",
      "2": "Y envio el rey Sedech&icirc;as a Jucal hijo de Selemias, y a Sephanias hijo de Maasias sacerdote, para que dijesen al profeta Jeremias: Ruega ahora por nosotros a Jehova nuestro Dios.",
      "3": "Y Jeremias entraba y salia en medio del pueblo; porque no lo habian puesto en la casa de la carcel.",
      "4": "Y como el ejercito de Faraon hubo salido de Egipto, y vino la fama de ellos a oidos de los Caldeos que tenian cercada a Jerusalem, partieronse de Jerusalem.",
      "5": "Entonces fue palabra de Jehova a Jeremias profeta, diciendo:",
      "6": "Asi ha dicho Jehova Dios de Israel: Direis asi al rey de Juda, que os envio a mi para que me preguntaseis: He aqui que el ejercito de Faraon que habia salido en vuestro socorro, se volvio a su tierra en Egipto.",
      "7": "Y tornaran los Caldeos, y combatiran esta ciudad, y la tomaran, y la pondran a fuego.",
      "8": "Asi ha dicho Jehova: No enga&ntilde;eis vuestras almas, diciendo: Sin duda los Caldeos se han ido de nosotros: porque no se iran.",
      "9": "Porque aun cuando hirieseis todo el ejercito de los Caldeos que pelean con vosotros, y quedasen de ellos hombres alanceados, cada uno se levantara de su tienda, y pondran esta ciudad a fuego.",
      "10": "Y acontecio que, como el ejercito de los Caldeos se fue de Jerusalem a causa del ejercito de Faraon,",
      "11": "Saliase de Jerusalem Jeremias para irse a tierra de Benjamin, para apartarse de alli en medio del pueblo.",
      "12": "Y cuando fue a la puerta de Benjamin, estaba alli un preposito que se llamaba Irias, hijo de Selemias hijo de Hananias, el cual prendio a Jeremias profeta, diciendo: Fnatu te retiras a los Caldeos.",
      "13": "Y Jeremias dijo: Falso: no me retiro a los Caldeos. Mas el no lo escucho, antes prendio Irias a Jeremias, y llevolo delante de los principes.",
      "14": "Y los principes se airaron contra Jeremias, y azotaronle, y pusieronle en prision en la casa de Jonathan escriba, porque aquella habian hecho casa de carcel.",
      "15": "Entro pues Jeremias en la casa de la mazmorra, y en las camarillas. Y habiendo estado alla Jeremias por muchos dias,",
      "16": "El rey Sedech&icirc;as envio, y sacole; y preguntole el rey escondidamente en su casa, y dijo: &iquest;Hay palabra de Jehova? Y Jeremias dijo: Hay. Y dijo mas: En mano del rey de Babilonia seras entregado.",
      "17": "Dijo tambien Jeremias al rey Sedech&icirc;as: &iquest;En que peque contra ti, y contra tus siervos, y contra este pueblo, para que me pusieseis en la casa de la carcel?",
      "18": "&iquest;Y donde estan vuestros profetas que os profetizaban, diciendo: No vendra el rey de Babilonia contra vosotros, ni contra esta tierra?",
      "19": "Ahora pues, oye, te ruego, oh rey mi se&ntilde;or: caiga ahora mi suplica delante de ti, y no me hagas volver a casa de Jonathan escriba, porque no me muera alli.",
      "20": "Entonces dio orden el rey Sedech&icirc;as, y depositaron a Jeremias en el patio de la carcel, haciendole dar una torta de pan al dia, de la plaza de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y quedo Jeremias en el patio de la carcel."
    },
    "37": {
      "0": "Y OYO Sephatias hijo de Mathan, y Gedalias hijo de Pashur, y Jucal hijo de Selemias, y Pashur hijo de Melchias, las palabras que Jeremias hablaba a todo el pueblo, diciendo:",
      "1": "Asi ha dicho Jehova: El que se quedare en esta ciudad morira a cuchillo, o de hambre, o de pestilencia; mas el que saliere a los Caldeos vivira, pues su vida le sera por despojo, y vivira.",
      "2": "Asi ha dicho Jehova: De cierto sera entregada esta ciudad en mano del ejercito del rey de Babilonia, y tomarala.",
      "3": "Y dijeron los principes al rey: Muera ahora este hombre; porque de esta manera hace desmayar las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, hablandoles tales palabras; porque este hombre no busca la paz de este pueblo, sino el mal.",
      "4": "Y dijo el rey Sedech&icirc;as: Helo ahi, en vuestras manos esta; que el rey no podra contra vosotros nada.",
      "5": "Entonces tomaron ellos a Jeremias, e hicieronlo echar en la mazmorra de Malch&icirc;as hijo de Amelech, que estaba en el patio de la carcel; y metieron a Jeremias con sogas. Y en la mazmorra no habia agua, sino cieno; y hundiose Jeremias en el cieno.",
      "6": "Y oyendo Ebed-melec, hombre etiope, eunuco que estaba en casa del rey, que habian puesto a Jeremias en la mazmorra, y estando sentado el rey a la puerta de Benjamin,",
      "7": "Ebed-melec salio de la casa del rey, y hablo al rey, diciendo:",
      "8": "Mi se&ntilde;or el rey, mal hicieron estos varones en todo lo que han hecho con Jeremias profeta, al cual hicieron echar en la mazmorra; porque alli se morira de hambre, pues no hay mas pan en la ciudad.",
      "9": "Entonces mando el rey al mismo Ebed-melec Etiope, diciendo: Toma en tu poder treinta hombres de aqui, y haz sacar a Jeremias profeta de la mazmorra, antes que muera.",
      "10": "Y tomo Ebed-melec en su poder hombres, y entro a la casa del rey al lugar debajo de la tesoreria, y tomo de alli trapos viejos, traidos, viejos, y andrajosos, y echolos a Jeremias con sogas en la mazmorra.",
      "11": "Y dijo Ebed-melec Etiope a Jeremias: Pon ahora esos trapos viejos, traidos, y rotos, bajo los sobacos de tus brazos, debajo de las sogas. Y lo hizo asi Jeremias.",
      "12": "De este modo sacaron a Jeremias con sogas, y subieronlo de la mazmorra; y quedo Jeremias en el patio de la carcel.",
      "13": "Despues envio el rey Sedech&icirc;as, e hizo traer a si a Jeremias profeta a la tercera entrada que estaba en la casa de Jehova. Y dijo el rey a Jeremias: Preguntote una palabra, no me encubras ninguna cosa.",
      "14": "Y Jeremias dijo a Sedech&icirc;as: Si te lo denunciare, &iquest;no es verdad que me mataras? y si te diere consejo, no has de escucharme.",
      "15": "Y juro el rey Sedech&icirc;as en secreto a Jeremias, diciendo: Vive Jehova que nos hizo esta alma, que no te matare, ni te entregare en mano de estos varones que buscan tu alma.",
      "16": "Entonces dijo Jeremias a Sedech&icirc;as: Asi ha dicho Jehova Dios de los ejercitos, Dios de Israel: Si salieres luego a los principes del rey de Babilonia, tu alma vivira, y esta ciudad no sera puesta a fuego; y viviras tu y tu casa:",
      "17": "Mas si no salieres a los principes del rey de Babilonia, esta ciudad sera entregada en mano de los Caldeos, y la pondran a fuego, y tu no escaparas de sus manos.",
      "18": "Y dijo el rey Sedech&icirc;as a Jeremias: Temome a causa de los Judios que se han adherido a los Caldeos, que no me entreguen en sus manos y me escarnezcan.",
      "19": "Y dijo Jeremias: No te entregaran. Oye ahora la voz de Jehova que yo te hablo, y tendras bien, y vivira tu alma.",
      "20": "Mas si no quisieres salir, esta es la palabra que me ha mostrado Jehova:",
      "21": "Y he aqui que todas las mujeres que han quedado en casa del rey de Juda, seran sacadas a los principes del rey de Babilonia; y ellas mismas diran: Te han enga&ntilde;ado, y prevalecido contra ti tus amigos; atollaron en el cieno tus pies, se volvieron atras.",
      "22": "Sacaran pues, todas tus mujeres y tus hijos a los Caldeos, y tu no escaparas de sus manos, sino que por mano del rey de Babilonia seras preso, y a esta ciudad quemara a fuego.",
      "23": "Y dijo Sedech&icirc;as a Jeremias: Nadie sepa estas palabras, y no moriras.",
      "24": "Y si los principes oyeren que yo he hablado contigo, y vinieren a ti y te dijeren: Declaranos ahora que hablaste con el rey, no nos lo encubras, y no te mataremos; asimismo que te dijo el rey;",
      "25": "Les diras: Suplique al rey que no me hiciese tornar a casa de Jonathan porque no me muriese alli.",
      "26": "Y vinieron luego todos los principes a Jeremias, y preguntaronle: y el les respondio conforme a todo lo que el rey le habia mandado. Con esto se dejaron de el, porque el negocio no se habia oido.",
      "27": "Y quedo Jeremias en el patio de la carcel hasta el dia que fue tomada Jerusalem; y alli estaba cuando Jerusalem fue tomada."
    },
    "38": {
      "0": "EN el noveno a&ntilde;o de Sedech&icirc;as rey de Juda, en el mes decimo, vino Nabucodonosor rey de Babilonia con todo su ejercito contra Jerusalem, y cercaronla.",
      "1": "Y en el undecimo a&ntilde;o de Sedech&icirc;as, en el mes cuarto, a los nueve del mes, fue rota la ciudad;",
      "2": "Y entraron todos los principes del rey de Babilonia, y asentaron a la puerta del medio: Nergal-sarezer, Samgar-nebo, Sarsechim, y Rabsaris, Nergal-sarezer, Rabmag, y todos los demas principes del rey de Babilonia.",
      "3": "Y fue que viendolos Sedech&icirc;as, rey de Juda, y todos los hombres de guerra, huyeron, y salieronse de noche de la ciudad por el camino de la huerta del rey, por la puerta entre los dos muros: y salio el rey por el camino del desierto.",
      "4": "Mas el ejercito de los Caldeos los siguio, y alcanzaron a Sedech&icirc;as en los llanos de Jerico; y tomaronle, e hicieronle subir a Nabucodonosor rey de Babilonia, a Ribla, en tierra de Hamath, y sentenciole.",
      "5": "Y degollo el rey de Babilonia los hijos de Sedech&icirc;as a su presencia en Ribla, haciendo asimismo degollar el rey de Babilonia a todos los nobles de Juda.",
      "6": "Y saco los ojos al rey Sedech&icirc;as, y aprisionole con grillos para llevarle a Babilonia.",
      "7": "Y los Caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalem.",
      "8": "Y el resto del pueblo que habia quedado en la ciudad, y los que se habian a el adherido, con todo el resto del pueblo que habia quedado, trasportolos a Babilonia Nabuzaradan, capitan de la guardia.",
      "9": "Empero Nabuzaradan, capitan de la guardia, hizo quedar en tierra de Juda del vulgo de los pobres que no tenian nada, y dioles entonces vi&ntilde;as y heredades.",
      "10": "Y Nabucodonosor habia ordenado a Nabuzaradan capitan de la guardia, acerca de Jeremias, diciendo:",
      "11": "Tomale, y mira por el, y no le hagas mal ninguno; antes haras con el como el te dijere.",
      "12": "Envio por tanto Nabuzaradan capitan de la guardia, y Nabusazban, Rabsaris, y Nergal-sarezer, y Rabmag, y todos los principes del rey de Babilonia;",
      "13": "Enviaron entonces, y tomaron a Jeremias del patio de la carcel, y entregaronlo a Gedalias hijo de Ahicam, hijo de Saphan, para que lo sacase a casa: y vivio entre el pueblo.",
      "14": "Y habia sido palabra de Jehova a Jeremias, estando preso en el patio de la carcel, diciendo:",
      "15": "Ve, y habla a Ebed-melec Etiope, diciendo: Asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui traigo yo mis palabras sobre esta ciudad para mal, y no para bien; y vendran a ser en aquel dia a presencia tuya.",
      "16": "Mas en aquel dia yo te librare, dice Jehova, y no seras entregado en mano de aquellos de quienes tu temes.",
      "17": "Porque ciertamente te librare, y no caeras a cuchillo, sino que tu vida te sera por despojo, porque tuviste confianza en mi, dice Jehova."
    },
    "39": {
      "0": "PALABRA que fue a Jeremias de Jehova, despues que Nabuzaradan capitan de la guardia le envio desde Rama, cuando le tomo estando atado con esposas entre toda la transmigracion de Jerusalem y de Juda que iban cautivos a Babilonia.",
      "1": "Tomo pues el capitan de la guardia a Jeremias, y dijole: Jehova tu Dios hablo este mal contra este lugar;",
      "2": "Y halo traido y hecho Jehova segun que habia dicho: porque pecasteis contra Jehova, y no oisteis su voz, por eso os ha venido esto.",
      "3": "Y ahora yo te he soltado hoy de las esposas que tenias en tus manos. Si te esta bien venir conmigo a Babilonia, ven, y yo mirare por ti; mas si no te esta bien venir conmigo a Babilonia, dejalo: mira, toda la tierra esta delante de ti; ve a donde mejor y mas comodo te pareciere ir.",
      "4": "Y aun no se habia el vuelto, cuando le dijo: Vuelvete a Gedalias hijo de Ahicam, hijo de Saphan, al cual el rey de Babilonia ha puesto sobre todas las ciudades de Juda, y vive con el en medio del pueblo: o ve a donde te pareciere mas comodo de ir. Y diole el capitan de la guardia presentes y dones, y despidiole.",
      "5": "Fuese entonces Jeremias a Gedalias hijo de Ahicam, a Mizpa, y moro con el en medio del pueblo que habia quedado en la tierra.",
      "6": "Y como oyeron todos los principes del ejercito que estaba por el campo, ellos y sus hombres, que el rey de Babilonia habia puesto a Gedalias hijo de Ahicam sobre la tierra, y que le habia encomendado los hombres, y las mujeres, y los ni&ntilde;os, y los pobres de la tierra, que no fueron trasportados a Babilonia;",
      "7": "Vinieron luego a Gedalias en Mizpa, es a saber, Ismael hijo de Nethanias, y Johanan y Jonathan hijos de Carea, y Seraias hijo de Tanhumeth, y los hijos de Ephi Netophatita, y Jezanias hijo de Maach&acirc;ti, ellos y su hombres.",
      "8": "Y juroles Gedalias hijo de Ahicam, hijo de Saphan, a ellos y a sus hombres, diciendo: No tengais temor de servir a los Caldeos: habitad en la tierra, y servid al rey de Babilonia, y tendreis bien.",
      "9": "Y he aqui que yo habito en Mizpa, para estar delante de los Caldeos que vendran a nosotros; mas vosotros, coged el vino, y el pan, y el aceite, y ponedlo en vuestros almacenes, y quedaos en vuestras ciudades que habeis tomado.",
      "10": "Asimismo todos los Judios que estaban en Moab, y entre los hijos de Ammon, y en Edom, y los que estaban en todas las tierras, cuando oyeron decir como el rey de Babilonia habia dejado algunos en la Judea, y que habia puesto sobre ellos a Gedalias hijo de Ahicam, hijo de Saphan,",
      "11": "Todos estos Judios tornaron entonces de todas las partes adonde habian sido echados, y vinieron a tierra de Juda, a Gedalias en Mizpa; y cogieron vino y muy muchos frutos.",
      "12": "Y Johanan, hijo de Carea, y todos los principes de la gente de guerra que estaban en el campo, vinieron a Gedalias en Mizpa,",
      "13": "Y dijeronle: &iquest;No sabes de cierto como Baalis, rey de los hijos de Ammon, ha enviado a Ismael hijo de Nethanias, para matarte? Mas Gedalias hijo de Ahicam no los creyo.",
      "14": "Entonces Johanan hijo de Carea hablo a Gedalias en secreto, en Mizpa, diciendo: Yo ire ahora, y herire a Ismael hijo de Nethanias, y hombre no lo sabra: &iquest;por que te ha de matar, y todos los Judios que se han recogido a ti se derramaran, y perecera el resto de Juda?",
      "15": "Pero Gedalias hijo de Ahicam dijo a Johanan hijo de Carea: No hagas esto, porque falso es lo que tu dices de Ismael."
    },
    "40": {
      "0": "Y ACONTECIO en el mes septimo, que vino Ismael hijo de Nethanias, hijo de Elisama, de la simiente real, y algunos principes del rey, y diez hombres con el, a Gedalias hijo de Ahicam en Mizpa; y comieron pan juntos alli en Mizpa.",
      "1": "Y levantose Ismael hijo de Nethanias, y los diez hombres que con el estaban, e hirieron a cuchillo a Gedalias hijo de Ahicam, hijo de Saphan, matando asi a aquel a quien el rey de Babilonia habia puesto sobre la tierra.",
      "2": "Asimismo hirio Ismael a todos los Judios que estaban con el, con Gedalias en Mizpa, y a los soldados Caldeos que alli se hallaron.",
      "3": "Sucedio ademas, un dia despues que mato a Gedalias, cuando nadie lo sabia aun,",
      "4": "Que venian unos hombres de Sich&ecirc;m y de Silo y de Samaria, ochenta hombres, raida la barba, y rotas las ropas, y ara&ntilde;ados y traian en sus manos ofrenda y perfume para llevar a la casa de Jehova.",
      "5": "Y de Mizpa salioles al encuentro, llorando, Ismael hijo de Nethanias: y acontecio que como los encontro, dijoles: Venid a Gedalias, hijo de Ahicam.",
      "6": "Y fue que cuando llegaron al medio de la ciudad, Ismael hijo de Nethanias los degollo, y echolos en medio de un aljibe, el y los hombres que con el estaban.",
      "7": "Mas entre aquellos fueron hallados diez hombres que dijeron a Ismael: No nos mates; porque tenemos en el campo tesoros de trigos, y cebadas, y aceite, y miel. Y dejolos, y no los mato entre sus hermanos.",
      "8": "Y el aljibe en que echo Ismael todos los cuerpos de los hombres que hirio por causa de Gedalias, era el mismo que habia hecho el rey Asa por causa de Baasa, rey de Israel: llenolo de muertos Ismael, hijo de Nethanias.",
      "9": "Despues llevo Ismael cautivo a todo el resto del pueblo que estaba en Mizpa; a las hijas del rey, y a todo el pueblo que en Mizpa habia quedado, el cual habia Nabuzaradan capitan de la guardia encargado a Gedalias hijo de Ahicam. Llevolos pues cautivos Ismael hijo de Nethanias, y se fue para pasarse a los hijos de Ammon.",
      "10": "Y oyo Johanan hijo de Carea, y todos los principes de la gente de guerra que estaban con el, todo el mal que habia hecho Ismael, hijo de Nethanias.",
      "11": "Entonces tomaron todos los hombres, y fueron a pelear con Ismael hijo de Nethanias, y hallaronlo junto a Aguas-muchas, que es en Gabaon.",
      "12": "Y acontecio que como todo el pueblo que estaba con Ismael vio a Johanan hijo de Carea, y a todos los principes de la gente de guerra que estaban con el, se alegraron.",
      "13": "Y todo el pueblo que Ismael habia traido cautivo de Mizpa, tornaronse, y volvieron, y fueronse a Johanan hijo de Carea.",
      "14": "Mas Ismael hijo de Nethanias se escapo delante de Johanan con ocho hombres, y se fue a los hijos de Ammon.",
      "15": "Y Johanan hijo de Carea, y todos los principes de la gente de guerra que con el estaban, tomaron todo el resto del pueblo que habian recobrado de Ismael hijo de Nethanias, de Mizpa, despues que hirio a Gedalias hijo de Ahicam: hombres de guerra, y mujeres, y ni&ntilde;os, y los eunucos que Johanan habia hecho tornar de Gabaon;",
      "16": "Y fueron y habitaron en Geruth-chimham, que es cerca de Bethlehem, a fin de partir y meterse en Egipto,",
      "17": "Por causa de los Caldeos: porque temian de ellos, por haber herido Ismael hijo de Nethanias a Gedalias hijo de Ahicam, al cual el rey de Babilonia habia puesto sobre la tierra."
    },
    "41": {
      "0": "Y LLEGARONSE todos los oficiales de la gente de guerra, y Johanan hijo de Carea, y Jezanias hijo de Osaia, y todo el pueblo desde el menor hasta el mayor,",
      "1": "Y dijeron a Jeremias profeta: Caiga ahora nuestro ruego delante de ti, y ruega por nosotros a Jehova tu Dios, por todo este resto, (pues hemos quedado unos pocos de muchos, como nos ven tus ojos,)",
      "2": "Para que Jehova tu Dios nos ense&ntilde;e camino por donde vayamos, y lo que hemos de hacer.",
      "3": "Y Jeremias profeta les dijo: Ya he oido. He aqui que voy a orar a Jehova vuestro Dios, como habeis dicho; y sera que todo lo que Jehova os respondiere, os ense&ntilde;are: no os reservare palabra.",
      "4": "Y ellos dijeron a Jeremias: Jehova sea entre nosotros testigo de la verdad y de la lealtad, si no hicieremos conforme a todo aquello para lo cual Jehova tu Dios te enviare a nosotros.",
      "5": "Ora sea bueno, ora malo, a la voz de Jehova nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo a la voz de Jehova nuestro Dios, tengamos bien.",
      "6": "Y acontecio que al cabo de diez dias fue palabra de Jehova a Jeremias.",
      "7": "Y llamo a Johanan hijo de Carea, y a todos los oficiales de la gente de guerra que con el estaban, y a todo el pueblo desde el menor hasta el mayor;",
      "8": "Y dijoles: Asi ha dicho Jehova Dios de Israel, al cual me enviasteis para que hiciese caer vuestros ruegos en su presencia:",
      "9": "Si os quedareis quietos en esta tierra, os edificare, y no os destruire; os plantare, y no os arrancare: porque arrepentido estoy del mal que os he hecho.",
      "10": "No temais de la presencia del rey de Babilonia, del cual teneis temor; no temais de su presencia, ha dicho Jehova, porque con vosotros estoy yo para salvaros y libraros de su mano:",
      "11": "Y os dare misericordias, y tendra misericordia de vosotros, y os hara tornar a vuestra tierra.",
      "12": "Mas si dijereis: No moraremos en esta tierra, no obedeciendo asi a la voz de Jehova vuestro Dios,",
      "13": "Y diciendo: No, antes nos entraremos en tierra de Egipto, en la cual no veremos guerra, ni oiremos sonido de trompeta, ni tendremos hambre de pan, y alla moraremos:",
      "14": "Ahora por eso, oid la palabra de Jehova, reliquias de Juda: Asi ha dicho Jehova de los ejercitos, Dios de Israel: Si vosotros volviereis vuestros rostros para entrar en Egipto, y entrareis para peregrinar alla,",
      "15": "Sera que el cuchillo que temeis, os alcanzara alli en tierra de Egipto, y el hambre de que teneis temor, alla en Egipto se os pegara; y alli morireis.",
      "16": "Sera pues, que todos los hombres que tornaren sus rostros para entrarse en Egipto, para peregrinar alli, moriran a cuchillo, de hambre, y de pestilencia: no habra de ellos quien quede vivo, ni quien escape delante del mal que traere yo sobre ellos.",
      "17": "Porque asi ha dicho Jehova de los ejercitos, Dios de Israel: Como se derramo mi enojo y mi ira sobre los moradores de Jerusalem, asi se derramara mi ira sobre vosotros, cuando entrareis en Egipto; y sereis por juramento y por espanto, y por maldicion y por afrenta; y no vereis mas este lugar.",
      "18": "Jehova hablo sobre vosotros, oh reliquias de Juda: No entreis en Egipto: sabed por cierto que os aviso hoy.",
      "19": "&iquest;Por que hicisteis errar vuestras almas? porque vosotros me enviasteis a Jehova vuestro Dios, diciendo: Ora por nosotros a Jehova nuestro Dios; y conforme a todas las cosas que Jehova nuestro Dios dijere, haznoslo saber asi, y lo pondremos por obra.",
      "20": "Y os lo he denunciado hoy, y no habeis obedecido a la voz de Jehova vuestro Dios, ni a todas las cosas por las cuales me envio a vosotros.",
      "21": "Ahora pues sabed de cierto que a cuchillo, y de hambre y pestilencia, morireis en el lugar donde deseasteis entrar para peregrinar alli."
    },
    "42": {
      "0": "Y ACONTECIO que como Jeremias acabo de hablar a todo el pueblo todas las palabras de Jehova Dios de ellos, todas estas palabras por las cuales Jehova Dios de ellos le habia enviado a ellos mismos,",
      "1": "Dijo Azarias hijo de Osaias, y Johanan hijo de Carea, y todos los varones soberbios dijeron a Jeremias: Mentira dices; no te ha enviado Jehova nuestro Dios para decir: No entreis en Egipto a peregrinar alli.",
      "2": "Sino que Baruch hijo de Nerias te incita contra nosotros, para entregarnos en mano de los Caldeos, para matarnos y para hacernos trasportar a Babilonia.",
      "3": "No obedecio pues Johanan hijo de Carea, y todos los oficiales de la gente de guerra, y todo el pueblo, a la voz de Jehova para quedarse en tierra de Juda;",
      "4": "Antes tomo Johanan hijo de Carea, y todos los oficiales de la gente de guerra, a todo el resto de Juda, que de todas las gentes adonde habian sido echados habian vuelto para morar en tierra de Juda:",
      "5": "A hombres, y mujeres, y ni&ntilde;os, y a las hijas del rey, y a toda alma que habia dejado Nabuzaradan capitan de la guardia con Gedalias hijo de Ahicam hijo de Saphan, y a Jeremias profeta, y a Baruch hijo de Nerias;",
      "6": "Y entraron en tierra de Egipto; porque no obedecieron a la voz de Jehova: y llegaron hasta Taphnes.",
      "7": "Y fue palabra de Jehova a Jeremias en Taphnes, diciendo:",
      "8": "Toma con tu mano piedras grandes, y cubrelas de barro en un horno de ladrillos que esta a la puerta de la casa de Faraon en Taphnes, a vista de hombres Judios;",
      "9": "Y diles: Asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui que yo envio, y tomare a Nabucodonosor rey de Babilonia, mi siervo, y pondre su trono sobre estas piedras que he escondido, y tendera su dosel sobre ellas.",
      "10": "Y vendra, y herira la tierra de Egipto: los que a muerte, a muerte, y los que a cautiverio, a cautiverio, y los que a cuchillo, a cuchillo.",
      "11": "Y pondre fuego a las casas de los dioses de Egipto; y las quemara, y a ellos llevara cautivos; y el se vestira la tierra de Egipto, como el pastor se viste su capa, y saldra de alla en paz.",
      "12": "Ademas, quebrara las estatuas de Beth-semes, que es en tierra de Egipto, y las casas de los dioses de Egipto quemara a fuego."
    },
    "43": {
      "0": "PALABRA que fue a Jeremias acerca de todos los Judios que moraban en la tierra de Egipto, que moraban en Migdol, y en Taphnes, y en Noph, y en tierra de Pathros, diciendo:",
      "1": "Asi ha dicho Jehova de los ejercitos, Dios de Israel: Vosotros habeis visto todo el mal que traje sobre Jerusalem y sobre todas las ciudades de Juda: y he aqui que ellas estan el dia de hoy asoladas, y ni hay en ellas morador;",
      "2": "A causa de la maldad de ellos que cometieron para hacerme enojar, yendo a ofrecer sahumerios, honrando dioses ajenos que ellos no habian conocido, vosotros, ni vuestros padres.",
      "3": "Y envie a vosotros a todos mis siervos los profetas, madrugando y enviandolos, diciendo: No hagais ahora esta cosa abominable que yo aborrezco.",
      "4": "Mas no oyeron ni inclinaron su oido para convertirse de su maldad, para no ofrecer sahumerios a dioses ajenos.",
      "5": "Derramose por tanto mi sa&ntilde;a y mi furor, y encendiose en las ciudades de Juda y en las calles de Jerusalem, y tornaronse en soledad y en destruccion, como hoy.",
      "6": "Ahora pues, asi ha dicho Jehova de los ejercitos, Dios de Israel: &iquest;Por que haceis tan grande mal contra vuestras almas, para ser talados varon y mujer, ni&ntilde;o y mamante, de en medio de Juda, sin que os quede residuo alguno;",
      "7": "Haciendome enojar con las obras de vuestras manos, ofreciendo sahumerios a dioses ajenos en la tierra de Egipto, adonde habeis entrado para morar, de suerte que os acabeis, y seais por maldicion y por oprobio a todas las gentes de la tierra?",
      "8": "&iquest;Os habeis olvidado de las maldades de vuestros padres, y de las maldades de los reyes de Juda, y de las maldades de sus mujeres, y de vuestras maldades, y de las maldades de vuestras mujeres, que hicieron en tierra de Juda y en las calles de Jerusalem?",
      "9": "No se han morigerado hasta el dia de hoy, ni han tenido temor, ni han caminado en mi ley, ni en mis estatutos que puse delante de vosotros y delante de vuestros padres.",
      "10": "Por tanto, asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui que yo pongo mi rostro en vosotros para mal, y para destruir a todo Juda.",
      "11": "Y tomare el resto de Juda que pusieron sus rostros para entrar en tierra de Egipto para morar alli, y en tierra de Egipto seran todos consumidos, caeran a cuchillo, seran consumidos de hambre, a cuchillo y hambre moriran desde el mas peque&ntilde;o hasta el mayor; y seran por juramento, y por espanto, y por maldicion, y por oprobio.",
      "12": "Pues visitare a los que moran en tierra de Egipto, como visite a Jerusalem, con cuchillo, y con hambre, y con pestilencia.",
      "13": "Y del resto de Juda que entraron en tierra de Egipto para morar alli, no habra quien escape, ni quien quede vivo, para volver a la tierra de Juda, por la cual suspiran ellos por volver para habitar alli: porque no volveran sino los que escaparen.",
      "14": "Entonces todos los que sabian que sus mujeres habian ofrecido sahumerios a dioses ajenos, y todas las mujeres que estaban presentes, una gran concurrencia, y todo el pueblo que habitaba en tierra de Egipto, en Pathros, respondieron a Jeremias, diciendo:",
      "15": "La palabra que nos has hablado en nombre de Jehova, no oimos de ti:",
      "16": "Antes pondremos ciertamente por obra toda palabra que ha salido de nuestra boca, para ofrecer sahumerios a la reina del cielo, y derramandole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros principes, en las ciudades de Juda y en las plazas de Jerusalem, y fuimos hartos de pan, y estuvimos alegres, y no vimos mal alguno.",
      "17": "Mas desde que cesamos de ofrecer sahumerios a la reina del cielo, y de derramarle libaciones, nos falta todo, y a cuchillo y a hambre somos consumidos.",
      "18": "Y cuando ofrecimos sahumerios a la reina del cielo, y le derramamos libaciones, &iquest;hicimosle nosotras tortas para tributarle culto, y le derramamos libaciones, sin nuestros maridos?",
      "19": "Y hablo Jeremias a todo el pueblo, a los hombres y a las mujeres, y a todo el vulgo que le habia respondido esto, diciendo:",
      "20": "&iquest;No se ha acordado Jehova, y no ha venido a su memoria el sahumerio que ofrecisteis en las ciudades de Juda, y en las plazas de Jerusalem, vosotros y vuestros padres, vuestros reyes y vuestros principes, y el pueblo de la tierra?",
      "21": "Y no pudo sufrir mas Jehova a causa de la maldad de vuestras obras, a causa de las abominaciones que habiais hecho: por tanto vuestra tierra fue en asolamiento, y en espanto, y en maldicion, hasta no quedar morador, como hoy.",
      "22": "Porque ofrecisteis sahumerios, y pecasteis contra Jehova, y no obedecisteis a la voz de Jehova, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.",
      "23": "Y dijo Jeremias a todo el pueblo, y a todas las mujeres: Oid palabra de Jehova, todos los de Juda que estais en tierra de Egipto:",
      "24": "Asi ha hablado Jehova de los ejercitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres proferisteis con vuestras bocas, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer sahumerios a la reina del cielo y de derramarle libaciones: confirmais a la verdad vuestros votos, y poneis vuestros votos por obra.",
      "25": "Por tanto, oid palabra de Jehova, todo Juda que habitais en tierra de Egipto: He aqui he jurado por mi grande nombre, dice Jehova, que mi nombre no sera mas invocado en toda la tierra de Egipto por boca de ningun hombre Judio, diciendo: Vive el Se&ntilde;or Jehova.",
      "26": "He aqui que yo velo sobre ellos para mal, y no para bien; y todos los hombres de Juda que estan en tierra de Egipto, seran consumidos a cuchillo y de hambre, hasta que perezcan del todo.",
      "27": "Y los que escaparen del cuchillo, volveran de tierra de Egipto a tierra de Juda, pocos hombres; sabran pues todas las reliquias de Juda, que han entrado en Egipto a morar alli la palabra de quien ha de permanecer, si la mia, o la suya.",
      "28": "Y esto tendreis por se&ntilde;al, dice Jehova, de que en este lugar os visito, para que sepais que de cierto permaneceran mis palabras para mal sobre vosotros.",
      "29": "Asi ha dicho Jehova: He aqui que yo entrego a Faron Hophra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma, como entregue a Sedech&icirc;as rey de Juda en mano de Nabucodonosor rey de Babilonia, su enemigo, y que buscaba su alma."
    },
    "44": {
      "0": "PALABRA que hablo Jeremias profeta a Baruch hijo de Nerias, cuando escribia en el libro estas palabras de boca de Jeremias, el a&ntilde;o cuarto de Joacim hijo de Josias, rey de Juda, diciendo:",
      "1": "Asi ha dicho Jehova Dios de Israel, a ti, oh Baruch:",
      "2": "Tu dijiste: &iexcl;Ay de mi ahora! porque me ha a&ntilde;adido Jehova tristeza sobre mi dolor; trabaje en mi gemido, y no he hallado descanso.",
      "3": "Asi le has de decir: Asi ha dicho Jehova: He aqui que yo destruyo los que edifique, y arranco los que plante, y toda esta tierra.",
      "4": "&iquest;Y tu buscas para ti grandezas? No busques; porque he aqui que yo traigo mal sobre toda carne, ha dicho Jehova, y a ti te dare tu vida por despojo en todos los lugares adonde fueres."
    },
    "45": {
      "0": "PALABRA de Jehova que fue a Jeremias profeta, contra las gentes.",
      "1": "En orden a Egipto: contra el ejercito de Faraon Nech&acirc;o rey de Egipto, que estaba cerca del rio Eufrates en Carch&ecirc;mis, al cual hirio Nabucodonosor rey de Babilonia el a&ntilde;o cuarto de Joacim hijo de Josias, rey de Juda.",
      "2": "Aparejad escudo y paves, y venid a la guerra.",
      "3": "Uncid caballos, y subid, vosotros los caballeros, y poneos con capacetes; limpiad las lanzas, vestios de lorigas.",
      "4": "&iquest;Por que los vi medrosos, tornando atras? y sus valientes fueron deshechos, y huyeron a mas huir sin volver a mirar atras: miedo de todas partes, dice Jehova.",
      "5": "No huya el ligero, ni el valiente escape; al aquilon junto a la ribera del Eufrates tropezaron y cayeron.",
      "6": "&iquest;Quien es este que como rio sube, y cuyas aguas se mueven como rios?",
      "7": "Egipto como rio se hincha, y las aguas se mueven como rios, y dijo: Subire, cubrire la tierra, destruire la ciudad y los que en ella moran.",
      "8": "Subid, caballos, y alborotaos, carros; y salgan los valientes: los de Cus y los de Phut que toman escudo, y los de Lut que toman y entesan arco.",
      "9": "Mas ese dia sera a Jehova Dios de los ejercitos dia de venganza, para vengarse de sus enemigos: y la espada devorara y se hartara, y se embriagara de la sangre de ellos: porque matanza sera a Jehova, Dios de los ejercitos, en tierra del aquilon junto al rio Eufrates.",
      "10": "Sube a Galaad, y toma balsamo, virgen hija de Egipto: por demas multiplicaras medicinas; no hay cura para ti.",
      "11": "Las gentes oyeron tu afrenta, y tu clamor hinchio la tierra: porque fuerte se encontro con fuerte, y cayeron ambos juntos.",
      "12": "Palabra que hablo Jehova a Jeremias profeta acerca de la venida de Nabucodonosor, rey de Babilonia, para herir la tierra de Egipto:",
      "13": "Denunciad en Egipto, y haced saber en Migdol: haced saber tambien en Noph y en Taphnes; decid: Para, y apercibete; porque espada ha de devorar tu comarca.",
      "14": "&iquest;Por que ha sido derribado tu fuerte? no se pudo tener, porque Jehova lo rempujo.",
      "15": "Multiplico los caidos, y cada uno cayo sobre su compa&ntilde;ero, y dijeron: Levantate y volvamonos a nuestro pueblo, y a la tierra de nuestro nacimiento, de delante de la espada vencedora.",
      "16": "Alli gritaron: Faraon rey de Egipto, rey de revuelta: dejo pasar el tiempo se&ntilde;alado.",
      "17": "Vivo yo, dice el Rey, cuyo nombre es Jehova de los ejercitos, que como Tabor entre los montes, y como Carmelo en la mar, asi vendra.",
      "18": "Hazte vasos de transmigracion, moradora hija de Egipto; porque Noph sera por yermo, y sera asolada hasta no quedar morador.",
      "19": "Becerra hermosa Egipto; mas viene destruccion, del aquilon viene.",
      "20": "Sus soldados tambien en medio de ella como engordados becerros: que tambien ellos se volvieron huyeron todos sin pararse: porque vino sobre ellos el dia de su quebrantamiento, el tiempo de su visitacion.",
      "21": "Su voz saldra como de serpiente; porque con ejercito vendran, y con hachas vienen a ella como cortadores de le&ntilde;a.",
      "22": "Cortaron su bosque, dice Jehova, porque no podran ser contados; porque seran mas que langostas, ni tendran numero.",
      "23": "Avergonzose la hija de Egipto; entregada sera en mano del pueblo del aquilon.",
      "24": "Jehova de los ejercitos, Dios de Israel, ha dicho: He aqui que yo visito el pueblo de Amon de No, y a Faraon y a Egipto, y a sus dioses y a sus reyes; asi a Faraon como a los que en el confian.",
      "25": "Y entregarelos en mano de los que buscan su alma, y en mano de Nabucodonosor rey de Babilonia, y en mano de sus siervos: mas despues sera habitada como en los dias pasados, dice Jehova.",
      "26": "Y tu no temas, siervo mio Jacob, y no desmayes, Israel; porque he aqui que yo te salvo de lejos, y a tu simiente de la tierra de su cautividad. Y volvera Jacob, y descansara y sera prosperado, y no habra quien lo espante.",
      "27": "Tu, siervo mio Jacob, no temas, dice Jehova; porque yo soy contigo: porque hare consumacion en todas las gentes a las cuales te habre echado; mas en ti no hare consumacion, sino que te castigare con juicio, y no te talare del todo."
    },
    "46": {
      "0": "PALABRA de Jehova que fue a Jeremias profeta acerca de los Palestinos, antes que Faraon hiriese a Gaza.",
      "1": "Asi ha dicho Jehova: He aqui que suben aguas del aquilon, y tornaranse en torrente, e inundaran la tierra y su plenitud, ciudades y moradores de ellas; y los hombres clamaran, y aullara todo morador de la tierra.",
      "2": "Por el sonido de las u&ntilde;as de sus fuertes, por el alboroto de sus carros, por el estruendo de sus ruedas, los padres no miraron a los hijos por la flaqueza de las manos;",
      "3": "A causa del dia que viene para destruccion de todos los Palestinos, para talar a Tiro, y a Sidon, a todo ayudador que quedo vivo: porque Jehova destruira a los Palestinos, al resto de la isla de Caphtor.",
      "4": "Sobre Gaza vino mesadura, Ascalon fue cortada, y el resto de su valle: &iquest;hasta cuando te ara&ntilde;aras?",
      "5": "Oh espada de Jehova, &iquest;hasta cuando no reposaras? Metete en tu vaina, reposa y sosiega.",
      "6": "&iquest;Como reposaras? pues que Jehova lo ha enviado contra Ascalon, y a la ribera de la mar, alli lo puso."
    },
    "47": {
      "0": "ACERCA de Moab. Asi ha dicho Jehova de los ejercitos, Dios de Israel: &iexcl;Ay de Nebo! que fue destruida, fue avergonzada; Ch&icirc;riathaim fue tomada; fue confusa Misgab, y desmayo.",
      "1": "No se alabara ya mas Moab; contra Hesbon maquinaron mal, diciendo: Venid, y quitemosla de entre las gentes. Tambien tu, Madmen, seras cortada, espada ira tras ti.",
      "2": "&iexcl;Voz de clamor de Horonaim, destruccion y gran quebrantamiento!",
      "3": "Moab fue quebrantada; hicieron que se oyese el clamor de sus peque&ntilde;os.",
      "4": "Porque a la subida de Luhith con lloro subira el que llora; porque a la bajada de Horonaim los enemigos oyeron clamor de quebranto.",
      "5": "Huid, salvad vuestra vida, y sed como retama en el desierto.",
      "6": "Pues por cuanto confiaste en tus haciendas, en tus tesoros, tu tambien seras tomada: y Ch&ecirc;mos saldra en cautiverio, los sacerdotes y sus principes juntamente.",
      "7": "Y vendra destruidor a cada una de las ciudades, y ninguna ciudad escapara: arruinarase tambien el valle, y sera destruida la campi&ntilde;a, como ha dicho Jehova.",
      "8": "Dad alas a Moab, para que volando se vaya; pues seran desiertas sus ciudades hasta no quedar en ellas morador.",
      "9": "Maldito el que hiciere enga&ntilde;osamente la obra de Jehova, y maldito el que detuviere su cuchillo de la sangre.",
      "10": "Quieto estuvo Moab desde su mocedad, y sobre sus heces ha estado el reposado, y no fue trasegado de vaso en vaso, ni nunca fue en cautiverio: por tanto quedo su sabor en el, y su olor no se ha trocado.",
      "11": "Por eso, he aqui que vienen dias, ha dicho Jehova, en que yo le enviare trasportadores que lo haran trasportar; y vaciaran sus vasos, y romperan sus odres.",
      "12": "Y avergonzarase Moab de Ch&ecirc;mos, a la manera que la casa de Israel se avergonzo de Beth-el, su confianza.",
      "13": "&iquest;Como direis: Somos valientes, y robustos hombres para la guerra?",
      "14": "Destruido fue Moab, y sus ciudades asolo, y sus escogidos mancebos descendieron al degolladero, ha dicho el Rey, cuyo nombre es Jehova de los ejercitos.",
      "15": "Cercano esta el quebrantamiento de Moab para venir, y su mal se apresura mucho.",
      "16": "Compadeceos de el todos los que estais alrededor suyo; y todos los que sabeis su nombre, decid: &iquest;Como se quebro la vara de fortaleza, el baculo de hermosura?",
      "17": "Desciende de la gloria, sientate en seco, moradora hija de Dibon; porque el destruidor de Moab subio contra ti, disipo tus fortalezas.",
      "18": "Parate en el camino, y mira, oh moradora de Aroer: pregunta a la que va huyendo, y a la que escapo; dile: &iquest;Que ha acontecido?",
      "19": "Avergonzose Moab, porque fue quebrantado: aullad y clamad: denunciad en Arnon que Moab es destruido.",
      "20": "Y que vino juicio sobre la tierra de la campi&ntilde;a; sobre Holon, y sobre Jahzah, y sobre Mephaath,",
      "21": "Y sobre Dibon, y sobre Nebo, y sobre Beth-diblathaim,",
      "22": "Y sobre Ch&icirc;riathaim, y sobre Beth-gamul, y sobre Beth-meon,",
      "23": "Y sobre Ch&ecirc;rioth, y sobre Bosra, y sobre todas las ciudades de tierra de Moab, las de lejos y las de cerca.",
      "24": "Cortado es el cuerno de Moab, y su brazo quebrantado, dice Jehova.",
      "25": "Embriagadlo, porque contra Jehova se engrandecio; y revuelquese Moab sobre su vomito, y sea tambien el por escarnio.",
      "26": "&iquest;Y no te fue a ti Israel por escarnio, como si lo tomaran entre ladrones? porque desde que de el hablaste, tu te has movido.",
      "27": "Desamparad las ciudades, y habitad en pe&ntilde;ascos, oh moradores de Moab; y sed como la paloma que hace nido detras de la boca de la caverna.",
      "28": "Oido hemos la soberbia de Moab, que es muy soberbio: su hinchazon y su orgullo, y su altivez y la altaneria de su corazon.",
      "29": "Yo conozco, dice Jehova, su colera; mas no tendra efecto: sus mentiras no han de aprovechar le.",
      "30": "Por tanto yo aullare sobre Moab, y sobre todo Moab hare clamor, y sobre los hombres de Kir-heres gemire.",
      "31": "Con lloro de Jazer llorare por ti, oh vid de Sibma: tus sarmientos pasaron la mar, llegaron hasta la mar de Jazer: sobre tu agosto y sobre tu vendimia vino destruidor.",
      "32": "Y sera cortada la alegria y el regocijo de los campos labrados, y de la tierra de Moab: y hare cesar el vino de los lagares: no pisaran con cancion; la cancion no sera cancion.",
      "33": "El clamor, desde Hesbon hasta Eleale; hasta Jaaz dieron su voz: desde Zoar hasta Horonaim, becerra de tres a&ntilde;os: porque tambien las aguas de Nimrin seran destruidas.",
      "34": "Y hare cesar de Moab, dice Jehova, quien sacrifique en altar, y quien ofrezca sahumerio a sus dioses.",
      "35": "Por tanto, mi corazon resonara como flautas por causa de Moab, asimismo resonara mi corazon a modo de flautas por los hombres de Kir-heres: porque perecieron las riquezas que habia hecho.",
      "36": "Porque en toda cabeza habra calva, y toda barba sera raida; sobre todas manos rasgu&ntilde;os, y sacos sobre todos los lomos.",
      "37": "Sobre todas las techumbres de Moab y en sus calles, todo el sera llanto; porque yo quebrante a Moab como a vaso que no agrada, dice Jehova.",
      "38": "Aullad: &iexcl;Como ha sido quebrantado! &iexcl;como volvio la cerviz Moab, y fue avergonzado! Y fue Moab en escarnio y en espanto a todos los que estan en sus alrededores.",
      "39": "Porque asi ha dicho Jehova: He aqui que como aguila volara, y extendera sus alas a Moab.",
      "40": "Tomadas son las ciudades, y tomadas son las fortalezas; y sera aquel dia el corazon de los valientes de Moab como el corazon de mujer en angustias.",
      "41": "Y Moab sera destruido para dejar de ser pueblo: porque se engrandecio contra Jehova.",
      "42": "Miedo y hoyo y lazo sobre ti, oh morador de Moab, dice Jehova.",
      "43": "El que huyere del miedo, caera en el hoyo; y el que saliere del hoyo, sera preso del lazo: porque yo traere sobre el, sobre Moab, a&ntilde;o de su visitacion, dice Jehova.",
      "44": "A la sombra de Hesbon se pararon los que huian de la fuerza; mas salio fuego de Hesbon, y llama de en medio de Sihon, y quemo el rincon de Moab, y la mollera de los hijos revoltosos.",
      "45": "&iexcl;Ay de ti, Moab! perecio el pueblo de Ch&ecirc;mos: porque tus hijos fueron presos para cautividad, y tus hijas para cautiverio.",
      "46": "Empero hare tornar el cautiverio de Moab en lo postrero de los tiempos, dice Jehova. Hasta aqui es el juicio de Moab."
    },
    "48": {
      "0": "DE los hijos de Ammon. Asi ha dicho Jehova: &iquest;No tiene hijos Israel? &iquest;No tiene heredero? &iquest;Por que tomo como por heredad el rey de ellos a Gad, y su pueblo habito en sus ciudades?",
      "1": "Por tanto, he aqui vienen dias, ha dicho Jehova, en que hare oir en Rabba de los hijos de Ammon clamor de guerra; y sera puesta en monton de asolamiento, y sus ciudades seran puestas a fuego, e Israel tomara por heredad a los que los tomaron a ellos, ha dicho Jehova.",
      "2": "Aulla, oh Hesbon, porque destruida es Hai; clamad, hijas de Rabba, vestios de sacos, endechad, y rodead por los vallados, porque el rey de ellos fue en cautiverio, sus sacerdotes y sus principes juntamente.",
      "3": "&iquest;Por que te glorias de los valles? Tu valle se deshizo, oh hija contumaz, la que confia en sus tesoros, la que dice: &iquest;Quien vendra contra mi?",
      "4": "He aqui yo traigo sobre ti espanto, dice el Se&ntilde;or Jehova de los ejercitos, de todos tus alrededores; y sereis lanzados cada uno en derechura de su rostro, y no habra quien recoja al errante.",
      "5": "Y despues de esto hare tornar la cautividad de los hijos de Ammon, dice Jehova.",
      "6": "De Edom. Asi ha dicho Jehova de los ejercitos: &iquest;No hay mas sabiduria en Teman? &iquest;ha perecido el consejo en los sabios? &iquest;corrompiose su sabiduria?",
      "7": "Huid, volveos, escondeos en simas para estar, oh moradores de Dedan; porque el quebrantamiento de Esau traere sobre el, al tiempo que lo tengo de visitar.",
      "8": "Si vendimiadores vinieran contra ti, &iquest;no dejaran rebuscos? Si ladrones de noche, tomaran lo que hubieren menester.",
      "9": "Mas yo desnudare a Esau, descubrire sus escondrijos, y no podra esconderse: sera destruida su simiente, y sus hermanos, y sus vecinos; y no sera.",
      "10": "Deja tus huerfanos, yo los criare; y en mi se confiaran tus viudas.",
      "11": "Porque asi ha dicho Jehova: He aqui que los que no estaban condenados a beber del caliz, beberan ciertamente; &iquest;y seras tu absuelto del todo? No seras absuelto, sino que de cierto beberas.",
      "12": "Porque por mi he jurado, dice Jehova, que en asolamiento, en oprobio, en soledad, y en maldicion, sera Bosra; y todas su ciudades seran en asolamientos perpetuos.",
      "13": "La fama oi, que de Jehova habia sido enviado mensajero a las gentes, diciendo: Juntaos, y venid contra ella, y levantaos a la batalla.",
      "14": "Porque he aqui que peque&ntilde;o te he puesto entre las gentes, menospreciado entre los hombres.",
      "15": "Tu arrogancia te enga&ntilde;o, y la soberbia de tu corazon, tu que habitas en cavernas de pe&ntilde;as, que tienes la altura del monte: aunque alces como aguila tu nido, de alli te hare descender, dice Jehova.",
      "16": "Y sera Edom en asolamiento: todo aquel que pasare por ella se espantara, y silbara sobre todas sus plagas.",
      "17": "Como el trastornamiento de Sodoma y de Gomorra, y de sus ciudades vecinas, dice Jehova, no morara alli nadie, ni la habitara hijo de hombre.",
      "18": "He aqui que como leon subira de la hinchazon del Jordan contra la bella y robusta; porque muy pronto harelo correr de sobre ella, y al que fuere escogido la encargare; porque &iquest;quien es semejante a mi? &iquest;y quien me emplazara? &iquest;y quien sera aquel pastor que me podra resistir?",
      "19": "Por tanto, oid el consejo de Jehova, que ha acordado sobre Edom; y sus pensamientos, que ha resuelto sobre los moradores de Teman. Ciertamente los mas peque&ntilde;os del hato los arrastraran, y destruiran sus moradas con ellos.",
      "20": "Del estruendo de la caida de ellos la tierra temblo, y el grito de su voz se oyo en el mar Bermejo.",
      "21": "He aqui que como aguila subira y volara, y extendera sus alas sobre Bosra: y el corazon de los valientes de Edom sera en aquel dia como el corazon de mujer en angustias.",
      "22": "Acerca de Damasco. Confundiose Hamath, y Arphad, porque oyeron malas nuevas: derritieronse en aguas de desmayo, no pueden sosegarse.",
      "23": "Desmayose Damasco, volviose para huir, y tomole temblor: angustia y dolores le tomaron, como de mujer que esta de parto.",
      "24": "&iexcl;Como dejaron a la ciudad de alabanza, ciudad de mi gozo!",
      "25": "Por tanto, sus mancebos caeran en sus plazas, y todos los hombres de guerra moriran en aquel dia, ha dicho Jehova de los ejercitos.",
      "26": "Y hare encender fuego en el muro de Damasco, y consumira las casas de Ben-hadad.",
      "27": "De Cedar y de los reinos de Hasor, los cuales hirio Nabucodonosor rey de Babilonia. Asi ha dicho Jehova: Levantaos, subid contra Cedar, y destruid los hijos de oriente.",
      "28": "Sus tiendas y su ganados tomaran: sus cortinas, y todos sus vasos, y sus camellos, tomaran para si; y llamaran contra ellos miedo alrededor.",
      "29": "Huid, trasponeos muy lejos, meteos en simas para estar, oh moradores de Hasor, dice Jehova; porque tomo consejo contra vosotros Nabucodonosor rey de Babilonia, y contra vosotros ha formado designio.",
      "30": "Levantaos, subid a gente pacifica, que vive confiadamente, dice Jehova, que ni tienen puertas ni cerrojos, que viven solitarios.",
      "31": "Y seran sus camellos por presa, y la multitud de sus ganados por despojo; y esparcirelos por todos vientos, echados hasta el postrer rincon; y de todos sus lados les traere su ruina, dice Jehova.",
      "32": "Y Hasor sera morada de chacales, soledad para siempre: ninguno morara alli, ni la habitara hijo de hombre.",
      "33": "Palabra de Jehova que fue a Jeremias profeta acerca de Elam, en el principio del reinado de Sedech&icirc;as rey de Juda, diciendo:",
      "34": "Asi ha dicho Jehova de los ejercitos: He aqui que yo quiebro el arco de Elam, principio de su fortaleza.",
      "35": "Y traere sobre Elam los cuatro vientos de los cuatro puntos del cielo, y aventarelos a todos estos vientos; ni habra gente adonde no vengan extranjeros de Elam.",
      "36": "Y hare que Elam se intimide delante de sus enemigos, y delante de los que buscan su alma; y traere sobre ellos mal, y el furor de mi enojo, dice Jehova; y enviare en pos de ellos espada hasta que los acabe.",
      "37": "Y pondre mi silla en Elam, y destruire de alli rey y principe, dice Jehova.",
      "38": "Mas acontecera en lo postrero de los dias, que hare tornar la cautividad de Elam, dice Jehova."
    },
    "49": {
      "0": "PALABRA que hablo Jehova contra Babilonia, contra la tierra de los Caldeos, por mano de Jeremias profeta.",
      "1": "Denunciad en las gentes, y haced saber; levantad tambien bandera: publicad, y no encubrais: decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodach; confundidas son sus esculturas, quebrados son sus idolos.",
      "2": "Porque subio contra ella gente del aquilon, la cual pondra su tierra en asolamiento, y no habra ni hombre ni animal que en ella more: movieronse, se fueron.",
      "3": "En aquellos dias y en aquel tiempo, dice Jehova, vendran los hijos de Israel, ellos y los hijos de Juda juntamente; e iran andando y llorando, y buscaran a Jehova su Dios.",
      "4": "Preguntaran por el camino de Sion, hacia donde volveran sus rostros, diciendo: Venid, y juntaos a Jehova con pacto eterno, que jamas se ponga en olvido.",
      "5": "Ovejas perdidas fueron mi pueblo: sus pastores las hicieron errar, por los montes las descarriaron: anduvieron de monte en collado, olvidaronse de sus majadas.",
      "6": "Todos los que los hallaban, los comian; y decian sus enemigos: No pecaremos, porque ellos pecaron a Jehova morada de justicia, a Jehova, esperanza de sus padres.",
      "7": "Huid de en medio de Babilonia, y salid de la tierra de los Caldeos, y sed como los mansos delante del ganado.",
      "8": "Porque he aqui que yo suscito y hago subir contra Babilonia reunion de grandes pueblos de la tierra del aquilon; y desde alli se aparejaran contra ella, y sera tomada: sus flechas como de valiente diestro, que no se tornara en vano.",
      "9": "Y la Caldea sera para presa: todos los que la saquearen, saldran hartos, dice Jehova.",
      "10": "Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os henchisteis como becerra de renuevos, y relinchasteis como caballos;",
      "11": "Vuestra madre se avergonzo mucho, afrentose la que os engendro; he aqui sera la postrera de las gentes: desierto, sequedad, y paramo.",
      "12": "Por la ira de Jehova no sera habitada, sino que asolada sera toda ella; todo hombre que pasare por Babilonia se asombrara, y silbara sobre todas sus plagas.",
      "13": "Apercibios contra Babilonia alrededor, todos los que entesais arco; tirad contra ella, no escatimeis las saetas: porque peco contra Jehova.",
      "14": "Gritad contra ella en derredor; dio su mano; caido han sus fundamentos, derribados son sus muros; porque venganza es de Jehova. Tomad venganza de ella; haced con ella como ella hizo.",
      "15": "Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volvera el rostro hacia su pueblo, cada uno huira hacia su tierra.",
      "16": "Ganado descarriado es Israel; leones lo amontonaron: el rey de Asiria lo devoro el primero; este Nabucodonosor rey de Babilonia lo deshueso el postrero.",
      "17": "Por tanto, asi ha dicho Jehova de los ejercitos, Dios de Israel: He aqui que yo visito al rey de Babilonia y a su tierra como visite al rey de Asiria.",
      "18": "Y volvere a traer a Israel a su morada, y pacera en el Carmelo y en Basan; y en el monte de Ephraim y de Galaad se hartara su alma.",
      "19": "En aquellos dias y en aquel tiempo, dice Jehova, la maldad de Israel sera buscada, y no parecera; y los pecados de Juda, y no se hallaran: porque perdonare a los que yo hubiere dejado.",
      "20": "Sube contra la tierra de Merathaim, contra ella, y contra los moradores de Pekod: destruye y mata en pos de ellos, dice Jehova, y haz conforme a todo lo que yo te he mandado.",
      "21": "Estruendo de guerra en la tierra, y quebrantamiento grande.",
      "22": "&iexcl;Como fue cortado y quebrado el martillo de toda la tierra! &iexcl;como se torno Babilonia en desierto entre las gentes!",
      "23": "Pusete lazos, y aun fuiste tomada, oh Babilonia, y tu no lo supiste: fuiste hallada, y aun presa, porque provocaste a Jehova.",
      "24": "Abrio Jehova tu tesoro, y saco los vasos de su furor: porque esta es obra de Jehova, Dios de los ejercitos, en la tierra de los Caldeos.",
      "25": "Venid contra ella desde el cabo de la tierra: abrid sus almacenes: hacedla montones, y destruidla: no le queden reliquias.",
      "26": "Matad todos sus novillos; vayan al matadero: &iexcl;ay de ellos! que venido es su dia, el tiempo de su visitacion.",
      "27": "Voz de los que huyen y escapan de la tierra de Babilonia, para dar las nuevas en Sion de la venganza de Jehova nuestro Dios, de la venganza de su templo.",
      "28": "Haced juntar sobre Babilonia flecheros, a todos los que entesan arco; asentad campo sobre ella alrededor; no escape de ella ninguno: pagadle segun su obra; conforme a todo lo que ella hizo, haced con ella: porque contra Jehova se ensoberbecio, contra el Santo de Israel.",
      "29": "Por tanto sus mancebos caeran es sus plazas, y todos su hombres de guerra seran talados en aquel dia, dice Jehova.",
      "30": "He aqui yo contra ti, oh soberbio, dice el Se&ntilde;or Jehova de los ejercitos: porque tu dia es venido, el tiempo en que te visitare.",
      "31": "Y el soberbio tropezara y caera, y no tendra quien lo levante: y encendere fuego en sus ciudades, y quemare todos sus alrededores.",
      "32": "Asi ha dicho Jehova de los ejercitos: Oprimidos fueron los hijos de Israel y los hijos de Juda juntamente: y todos los que los tomaron cautivos, se los retuvieron; no los quisieron soltar.",
      "33": "El redentor de ellos es el Fuerte; Jehova de los ejercitos es su nombre: de cierto abogara la causa de ellos, para hacer quietar la tierra, y turbar los moradores de Babilonia.",
      "34": "Cuchillo sobre los Caldeos, dice Jehova, y sobre los moradores de Babilonia, y sobre sus principes, y sobre sus sabios.",
      "35": "Cuchillo sobre los adivinos, y se atontaran; cuchillo sobre sus valientes, y seran quebrantados.",
      "36": "Cuchillo sobre sus caballos, y sobre sus carros, y sobre todo el vulgo que esta en medio de ella, y seran como mujeres: cuchillo sobre sus tesoros, y seran saqueados.",
      "37": "Sequedad sobre sus aguas, y secaranse: porque tierra es de esculturas, y en idolos enloquecen.",
      "38": "Por tanto, alli moraran bestias monteses con lobos, moraran tambien en ella pollos de avestruz: y no mas sera poblada para siempre, ni se habitara de generacion en generacion.",
      "39": "Como en el trastornamiento de Dios a Sodoma y a Gomorra y a sus ciudades vecinas, dice Jehova, no morara alli hombre, ni hijo de hombre la habitara.",
      "40": "He aqui viene un pueblo del aquilon; y una nacion grande, y muchos reyes se levantaran de los lados de la tierra.",
      "41": "Arco y lanza manejaran; seran crueles, y no tendran compasion; su voz sonara como la mar, y montaran sobre caballos: apercibirse han como hombre a la pelea, contra ti, oh hija de Babilonia.",
      "42": "Oyo su fama el rey de Babilonia, y sus manos se descoyuntaron: angustia le tomo, dolor como de mujer de parto.",
      "43": "He aqui que como leon subira de la hinchazon del Jordan a la morada fuerte: porque muy pronto le hare correr de sobre ella, y al que fuere escogido la encargare: porque &iquest;quien es semejante a mi? &iquest;y quien me emplazara? &iquest;o quien sera aquel pastor que me podra resistir?",
      "44": "Por tanto, oid el consejo de Jehova, que ha acordado sobre Babilonia, y sus pensamientos que ha formado sobre la tierra de los Caldeos: Ciertamente los mas peque&ntilde;os del hato los arrastraran, y destruiran sus moradas con ellos.",
      "45": "Del grito de la toma de Babilonia la tierra temblo, y el clamor se oyo entre las gentes."
    },
    "50": {
      "0": "ASI ha dicho Jehova: He aqui que yo levanto sobre Babilonia, y sobre sus moradores que se levantan contra mi, un viento destruidor.",
      "1": "Y enviare a Babilonia aventadores que la avienten, y vaciaran su tierra; porque seran contra ella de todas partes en el dia del mal.",
      "2": "Dire al flechero que entesa su arco, y al que se pone orgulloso con su loriga: No perdoneis a sus mancebos, destruid todo su ejercito.",
      "3": "Y caeran muertos en la tierra de los Caldeos, y alanceados en sus calles.",
      "4": "Porque Israel y Juda no han enviudado de su Dios, Jehova de los ejercitos, aunque su tierra fue llena de pecado contra el Santo de Israel.",
      "5": "Huid de en medio de Babilonia, y librad cada uno su alma, porque no perezcais a causa de su maldad: porque el tiempo es de venganza de Jehova; darale su pago.",
      "6": "Vaso de oro fue Babilonia en la mano de Jehova, que embriaga toda la tierra: de su vino bebieron las gentes; aturdieronse por tanto las naciones.",
      "7": "En un momento cayo Babilonia, y despedazose: aullad sobre ella; tomad balsamo para su dolor, quiza sanara.",
      "8": "Curamos a Babilonia, y no ha sanado: dejadla, y vamonos cada uno a su tierra; porque llegado ha hasta el cielo su juicio, y alzadose hasta las nubes.",
      "9": "Jehova saco a luz nuestras justicias: venid, y contemos en Sion la obra de Jehova nuestro Dios.",
      "10": "Limpiad las saetas, embrazad los escudos: despertado ha Jehova el espiritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehova, venganza de su templo.",
      "11": "Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, disponed celadas; porque delibero Jehova, y aun pondra en efecto lo que ha dicho sobre los moradores de Babilonia.",
      "12": "La que moras entre muchas aguas, rica en tesoros, venido ha tu fin, la medida de tu codicia.",
      "13": "Jehova de los ejercitos juro por su vida, diciendo: Yo te llenare de hombres como de langostas, y levantaran contra ti griteria.",
      "14": "El es el que hizo la tierra con su fortaleza, el que afirmo el mundo con su sabiduria, y extendio los cielos con inteligencia;",
      "15": "El que da con su voz muchedumbre de aguas del cielo, y hace subir las nubes de lo postrero de la tierra; el hace relampagos con la lluvia, y saca el viento de sus tesoros.",
      "16": "Todo hombre se ha infatuado y es sin ciencia: averg&uuml;enzase todo artifice de la escultura, porque mentira es su vaciadizo, que no tiene espiritu.",
      "17": "Vanidad son, obra de irrisiones; en el tiempo de su visitacion pereceran.",
      "18": "No es como ellos la parte de Jacob: porque el es el Formador de todo; e Israel es la vara de su heredad: Jehova de los ejercitos es su nombre.",
      "19": "Martillo me sois, y armas de guerra; y por medio de ti quebrantare gentes, y por medio de ti deshare reinos;",
      "20": "Y por tu medio quebrantare caballos y sus cabalgadores, y por medio de ti quebrantare carros y los que en ellos suben;",
      "21": "Asimismo por tu medio quebrantare hombres y mujeres, y por medio de ti quebrantare viejos y mozos, y por tu medio quebrantare mancebos y virgenes:",
      "22": "Tambien quebrantare por medio de ti al pastor y a su manada: quebrantare por tu medio a labradores y sus yuntas; y duques y principes quebrantare por medio de ti.",
      "23": "Y pagare a Babilonia y a todos los moradores de Caldea, todo el mal de ellos que hicieron en Sion delante de vuestros ojos, dice Jehova.",
      "24": "He aqui yo contra ti, oh monte destruidor, dice Jehova, que destruiste toda la tierra; y extendere mi mano sobre ti, y te hare rodar de las pe&ntilde;as, y te tornare monte quemado.",
      "25": "Y nadie tomara de ti piedra para esquina, ni piedra para cimiento; porque perpetuos asolamientos seras, ha dicho Jehova.",
      "26": "Alzad bandera en la tierra, tocad trompeta en las naciones, apercibid gentes contra ella; juntad contra ella los reinos de Ararat, de Minni, y de Asch&ecirc;naz; se&ntilde;alad contra ella capitan, haced subir caballos como langostas erizadas.",
      "27": "Apercibid contra ella gentes; a reyes de Media, a sus capitanes, y a todos sus principes, y a toda la tierra de su se&ntilde;orio.",
      "28": "Y temblara la tierra, y afligirase; porque confirmado es contra Babilonia todo el pensamiento de Jehova, para poner la tierra de Babilonia en soledad, y que no haya morador.",
      "29": "Los valientes de Babilonia dejaron de pelear, estuvieronse en sus fuertes: faltoles su fortaleza, tornaronse como mujeres: encendieronse sus casas, quebraronse sus cerrojos.",
      "30": "Correo se encontrara con correo, mensajero se encontrara con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:",
      "31": "Y los vados fueron tomados, y los carrizos fueron quemados a fuego, y consternaronse los hombres de guerra.",
      "32": "Porque asi ha dicho Jehova de los ejercitos, Dios de Israel: La hija de Babilonia es como parva; tiempo es ya de trillarla: de aqui a poco le vendra el tiempo de la siega.",
      "33": "Comiome, desmenuzome Nabucodonosor rey de Babilonia; parome como vaso vacio, tragome como dragon, hinchio su vientre de mis delicadezas, y echome.",
      "34": "Sobre Babilonia la violencia contra mi y mi carne, dira la moradora de Sion; y mi sangre sobre los moradores de Caldea, dira Jerusalem.",
      "35": "Por tanto, asi ha dicho Jehova: He aqui que yo juzgo tu causa y hare tu venganza; y secare su mar, y hare que quede seca su corriente.",
      "36": "Y sera Babilonia para montones, morada de chacales, espanto y silbo, sin morador.",
      "37": "A una rugiran como leones; como cachorros de leones bramaran.",
      "38": "En su calor les pondre sus banquetes; y hareles que se embriaguen, para que se alegren, y duerman eterno sue&ntilde;o, y no despierten, dice Jehova.",
      "39": "Hacerlos he traer como corderos al matadero, como carneros con cabritos.",
      "40": "&iexcl;Como fue presa Sesach, y fue tomada la que era alabada por toda la tierra! &iexcl;Como fue Babilonia por espanto entre las gentes!",
      "41": "Subio la mar sobre Babilonia; de la multitud de sus ondas fue cubierta.",
      "42": "Sus ciudades fueron asoladas, la tierra seca y desierta, tierra que no morara en ella nadie, ni pasara por ella hijo de hombre.",
      "43": "Y visitare a Bel en Babilonia, y sacare de su boca lo que ha tragado: y no vendran mas a el gentes; y el muro de Babilonia caera.",
      "44": "Salid de en medio de ella, pueblo mio, y salvad cada uno su vida de la ira del furor de Jehova.",
      "45": "Y porque no desmaye vuestro corazon, y temais a causa de la fama que se oira por la tierra, en un a&ntilde;o vendra la fama, y despues en otro a&ntilde;o el rumor, y la violencia en la tierra, y el ense&ntilde;oreador sobre el que ense&ntilde;orea.",
      "46": "Por tanto, he aqui vienen dias que yo visitare las esculturas de Babilonia, y toda su tierra sera avergonzada, y todos sus muertos caeran en medio de ella.",
      "47": "Y los cielos y la tierra, y todo lo que esta en ellos, daran alabanzas sobre Babilonia: porque del aquilon vendran sobre ella destruidores, dice Jehova.",
      "48": "Pues que Babilonia fue causa que cayesen muertos de Israel, tambien de Babilonia caeran muertos de toda la tierra.",
      "49": "Los que escapasteis del cuchillo, andad, no os detengais; acordaos por muchos dias de Jehova, y acordaos de Jerusalem.",
      "50": "Estamos avergonzados, porque oimos la afrenta: confusion cubrio nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehova.",
      "51": "Por tanto, he aqui vienen dias, dice Jehova, que yo visitare sus esculturas, y en toda su tierra gemiran los heridos.",
      "52": "Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuerza, de mi vendran a ella destruidores, dice Jehova.",
      "53": "&iexcl;Sonido de grito de Babilonia, y quebrantamiento grande de la tierra de los Caldeos!",
      "54": "Porque Jehova destruye a Babilonia, y quitara de ella el mucho estruendo; y bramaran sus ondas, como muchas aguas sera el sonido de la voz de ellos:",
      "55": "Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron presos, el arco de ellos fue quebrado: porque Jehova, Dios de retribuciones, dara la paga.",
      "56": "Y embriagare sus principes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormiran sue&ntilde;o eterno y no despertaran, dice el Rey, cuyo nombre es Jehova de los ejercitos.",
      "57": "Asi ha dicho Jehova de los ejercitos: El muro ancho de Babilonia sera derribado enteramente, y sus altas puertas seran quemadas a fuego; y en vano trabajaran pueblos y gentes en el fuego, y se cansaran.",
      "58": "Palabra que envio Jeremias profeta a Seraias hijo de Nerias, hijo de Maasias, cuando iba con Sedech&icirc;as rey de Juda a Babilonia, el cuarto a&ntilde;o de su reinado. Y era Seraias el principal camarero.",
      "59": "Escribio pues Jeremias en un libro todo el mal que habia de venir sobre Babilonia, todas las palabras que estan escritas contra Babilonia.",
      "60": "Y dijo Jeremias a Seraias: Cuando llegares a Babilonia, y vieres y leyeres todas estas cosas,",
      "61": "Diras: Oh Jehova, tu has dicho contra este lugar que lo habias de talar, hasta no quedar en el morador, ni hombre ni animal, sino que para siempre ha de ser asolado.",
      "62": "Y sera que cuando acabares de leer este libro, le ataras una piedra, y lo echaras en medio del Eufrates:",
      "63": "Y diras: Asi sera anegada Babilonia, y no se levantara del mal que yo traigo sobre ella; y seran rendidos. Hasta aqui son las palabras de Jeremias."
    },
    "51": {
      "0": "ERA Sedech&icirc;as de edad de veintiun a&ntilde;os cuando comenzo a reinar, y reino once a&ntilde;os en Jerusalem. Su madre se llamaba Hamutal, hija de Jeremias, de Libna.",
      "1": "E hizo lo malo en los ojos de Jehova, conforme a todo lo que hizo Joacim.",
      "2": "Y a causa de la ira de Jehova contra Jerusalem y Juda, fue el llegar a echarlos de su presencia: y rebelose Sedech&icirc;as contra el rey de Babilonia.",
      "3": "Acontecio por tanto a los nueve a&ntilde;os de su reinado, en el mes decimo, a los diez dias del mes, que vino Nabucodonosor rey de Babilonia, el y todo su ejercito, contra Jerusalem, y contra ella asentaron campo, y de todas partes edificaron contra ella baluartes.",
      "4": "Y estuvo cercada la ciudad hasta el undecimo a&ntilde;o del rey Sedech&icirc;as.",
      "5": "En el mes cuarto, a los nueve del mes, prevalecio el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra.",
      "6": "Y fue entrada la ciudad, y todos los hombres de guerra huyeron, y salieronse de la ciudad de noche por el camino de postigo de entre los dos muros, que habia cerca del jardin del rey, y fueronse por el camino del desierto, estando aun los Caldeos junto a la ciudad alrededor.",
      "7": "Y el ejercito de los Caldeos siguio al rey, y alcanzaron a Sedech&icirc;as en los llanos de Jerico; y esparciose de el todo su ejercito.",
      "8": "Entonces prendieron al rey, e hicieronle venir al rey de Babilonia, a Ribla en tierra de Hamath, donde pronuncio contra el sentencia.",
      "9": "Y degollo el rey de Babilonia a los hijos de Sedech&icirc;as delante de sus ojos, y tambien degollo a todos los principes de Juda en Ribla.",
      "10": "A Sedech&icirc;as empero saco los ojos, y le aprisiono con grillos, e hizolo el rey de Babilonia llevar a Babilonia; y pusolo en la casa de la carcel hasta el dia en que murio.",
      "11": "Y en el mes quinto, a los diez del mes, que era el a&ntilde;o diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino a Jerusalem Nabuzaradan, capitan de la guardia, que solia estar delante del rey de Babilonia.",
      "12": "Y quemo la casa de Jehova, y la casa del rey, y todas las casas de Jerusalem; y abraso con fuego todo grande edificio.",
      "13": "Y todo el ejercito de los Caldeos, que venia con el capitan de la guardia, destruyo todos los muros de Jerusalem en derredor.",
      "14": "E hizo trasportar Nabuzaradan, capitan de la guardia, los pobres del pueblo, y toda la otra gente vulgar que en la ciudad habian quedado, y los fugitivos que se habian huido al rey de Babilonia, y todo el resto de la multitud vulgar.",
      "15": "Mas de los pobres del pais dejo Nabuzaradan, capitan de la guardia, para vi&ntilde;adores y labradores.",
      "16": "Y los Caldeos quebraron las columnas de bronce que estaban en la casa de Jehova, y las basas, y el mar de bronce que estaba en la casa de Jehova, y llevaron todo el metal a Babilonia.",
      "17": "Llevaronse tambien los calderos, y los badiles, y los salterios, y las bacias, y los cazos, y todos los vasos de metal con que se servian.",
      "18": "Y las copas, e incensarios, y tazones, y ollas, y candeleros, y escudillas, y tazas: lo que de oro de oro, y lo que de plata de plata, se llevo el capitan de la guardia.",
      "19": "Las dos columnas, un mar, y doce bueyes de bronce que estaban debajo de las basas, que habia hecho el rey Salomon en la casa de Jehova: no se podia pesar el metal de todos estos vasos.",
      "20": "Cuanto a las columnas, la altura de la columna era de dieciocho codos, y un hilo de doce codos la rodeaba: y su grueso era de cuatro dedos, y hueca.",
      "21": "Y el capitel de bronce que habia sobre ella, era de altura de cinco codos, con una red y granadas en el capitel alrededor, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas.",
      "22": "Habia noventa y seis granadas en cada orden: todas ellas eran ciento sobre la red alrededor.",
      "23": "Tomo tambien el capitan de la guardia a Seraias principal sacerdote, y a Sophonias segundo sacerdote, y tres guardas del atrio.",
      "24": "Y de la ciudad tomo un eunuco que era capitan sobre los hombres de guerra, y siete hombres de los continuos del rey, que se hallaron en al ciudad; y al principal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta hombres del vulgo del pais, que se hallaron dentro de la ciudad.",
      "25": "Tomolos pues Nabuzaradan, capitan de la guardia, y llevolos al rey de Babilonia a Ribla.",
      "26": "Y el rey de Babilonia los hirio, y los mato en Ribla en tierra de Hamath. Asi fue Juda trasportado de su tierra.",
      "27": "Este es el pueblo que Nabucodonosor hizo trasportar: En el a&ntilde;o septimo, tres mil veintitres Judios:",
      "28": "En el a&ntilde;o dieciocho hizo Nabudonosor, trasportar de Jerusalem ochocientas treinta y dos personas:",
      "29": "El a&ntilde;o veintitres de Nabucodonosor, trasporto Nabuzaradan capitan de la guardia, setecientas cuarenta y cinco personas de los Judios: todas las personas fueron cuatro mil seiscientas.",
      "30": "Y acaecio que en el a&ntilde;o treinta y siete de la cautividad de Joach&icirc;n rey de Juda, en el mes duodecimo, a los veinticinco del mes, Evil-merodach, rey de Babilonia, en el a&ntilde;o primero de su reinado, alzo la cabeza de Joach&icirc;n rey de Juda y sacolo de la casa de la carcel;",
      "31": "Y hablo con el amigablemente, e hizo poner su silla sobre las sillas de los reyes que estaban con el en Babilonia.",
      "32": "Hizole mudar tambien los vestidos de su prision, y comia pan delante de el siempre todos los dias de su vida.",
      "33": "Y continuamente se le daba racion por el rey de Babilonia, cada cosa en su dia por todos los de su vida, hasta el dia de su muerte."
    }
  }
}