{
  "raw-name": "<book>Los Hechos de los Apostoles</book>",
  "name": "Los Hechos de los Apostoles",
  "slug": "los-hechos-de-los-apostoles",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "EN el primer tratado, oh Teofilo, he hablado de todas las cosas que Jesus comenzo a hacer y a ense&ntilde;ar,",
      "1": "Hasta el dia en que, habiendo dado mandamientos por el Espiritu Santo a los apostoles que escogio, fue recibido arriba;",
      "2": "A los cuales, despues de haber padecido, se presento vivo con muchas pruebas indubitables, apareciendoles por cuarenta dias, y hablandoles del reino de Dios.",
      "3": "Y estando juntos, les mando que no se fuesen de Jerusalem, sino que esperasen la promesa del Padre, que oisteis, dijo, de mi.",
      "4": "Porque Juan a la verdad bautizo con agua, mas vosotros sereis bautizados con el Espiritu Santo no muchos dias despues de estos.",
      "5": "Entonces los que se habian juntado le preguntaron, diciendo: Se&ntilde;or, &iquest;restituiras el reino a Israel en este tiempo?",
      "6": "Y les dijo: No toca a vosotros saber los tiempos o las sazones que el Padre puso en su sola potestad;",
      "7": "Mas recibireis la virtud del Espiritu Santo que vendra sobre vosotros; y me sereis testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo ultimo de la tierra.",
      "8": "Y habiendo dicho estas cosas, viendolo ellos, fue alzado; y una nube le recibio y le quito de sus ojos.",
      "9": "Y estando con los ojos puestos en el cielo, entre tanto que El iba, he aqui dos varones se pusieron junto a ellos en vestidos blancos;",
      "10": "Los cuales tambien les dijeron: Varones Galileos, &iquest;que estais mirando al cielo? este mismo Jesus que ha sido tomado desde vosotros arriba en el cielo, asi vendra como le habeis visto ir al cielo.",
      "11": "Entonces se volvieron a Jerusalem del monte que se llama del Olivar, el cual esta cerca de Jerusalem camino de un sabado.",
      "12": "Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, y Juan y Andres, Felipe y Tomas, Bartolome y Mateo, Jacobo hijo de Alfeo, y Simon Zelotes, y Judas hermano de Jacobo.",
      "13": "Todos estos perseveraban unanimes en oracion y ruego, con las mujeres, y con Maria la madre de Jesus, y con sus hermanos.",
      "14": "Y en aquellos dias, Pedro, levantandose en medio de los hermanos, dijo (y era la compa&ntilde;ia junta como de ciento y veinte en numero):",
      "15": "Varones hermanos, convino que se cumpliese la Escritura, la cual dijo antes el Espiritu Santo por la boca de David, de Judas, que fue guia de los que prendieron a Jesus;",
      "16": "El cual era contado con nosotros, y tenia suerte en este ministerio.",
      "17": "Este, pues, adquirio un campo del salario de su iniquidad, y colgandose, revento por medio, y todas sus entra&ntilde;as se derramaron.",
      "18": "Y fue notorio a todos los moradores de Jerusalem; de tal manera que aquel campo es llamado en su propia lengua, Aceldama, que es, Campo de sangre.",
      "19": "Porque esta escrito en el libro de los salmos: Sea hecha desierta su habitacion, Y no haya quien more en ella; y: Tome otro su obispado.",
      "20": "Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Se&ntilde;or Jesus entro y salio entre nosotros,",
      "21": "Comenzando desde el bautismo de Juan, hasta el dia que fue recibido arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurreccion.",
      "22": "Y se&ntilde;alaron a dos: a Jose, llamado Barsabas, que tenia por sobrenombre Justo, y a Matias.",
      "23": "Y orando, dijeron: Tu, Se&ntilde;or, que conoces los corazones de todos, muestra cual escoges de estos dos,",
      "24": "Para que tome el oficio de este ministerio y apostolado, del cual cayo Judas por transgresion, para irse a su lugar.",
      "25": "Y les echaron suertes, y cayo la suerte sobre Matias; y fue contado con los once apostoles."
    },
    "1": {
      "0": "Y COMO se cumplieron los dias de Pentecostes, estaban todos unanimes juntos;",
      "1": "Y de repente vino un estruendo del cielo como de un viento recio que corria, el cual hinchio toda la casa donde estaban sentados;",
      "2": "Y se les aparecieron lenguas repartidas, como de fuego, que se asento sobre cada uno de ellos.",
      "3": "Y fueron todos llenos del Espiritu Santo, y comenzaron a hablar en otras lenguas, como el Espiritu les daba que hablasen.",
      "4": "Moraban entonces en Jerusalem Judios, varones religiosos, de todas las naciones debajo del cielo.",
      "5": "Y hecho este estruendo, juntose la multitud; y estaban confusos, porque cada uno les oia hablar su propia lengua.",
      "6": "Y estaban atonitos y maravillados, diciendo: He aqui &iquest;no son &quot;Galileos todos estos que hablan?",
      "7": "&iquest;Como, pues, les oimos nosotros hablar cada uno en nuestra lengua en que somos nacidos?",
      "8": "Partos y Medos, y Elamitas, y los que habitamos en Mesopotamia, en Judea y en Capadocia, en el Ponto y en Asia,",
      "9": "En Phrygia y Pamphylia, en Egipto y en las partes de Africa que esta de la otra parte de Cirene, y Romanos extranjeros, tanto Judios como convertidos,",
      "10": "Cretenses y Arabes, les oimos hablar en nuestras lenguas las maravillas de Dios.",
      "11": "Y estaban todos atonitos y perplejos, diciendo los unos a los otros: &iquest;Que quiere ser esto?",
      "12": "Mas otros burlandose, decian: Que estan llenos de mosto.",
      "13": "Entonces Pedro, poniendose en pie con los once, alzo su voz, y habloles diciendo: Varones Judios, y todos los que habitais en Jerusalem, esto os sea notorio, y oid mis palabras.",
      "14": "Porque estos no estan borrachos, como vosotros pensais, siendo la hora tercia del dia;",
      "15": "Mas esto es lo que fue dicho por el profeta Joel:",
      "16": "Y sera en los postreros dias, dice Dios, Derramare de mi Espiritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizaran; Y vuestros mancebos veran visiones, Y vuestros viejos so&ntilde;aran sue&ntilde;os:",
      "17": "Y de cierto sobre mis siervos y sobre mis siervas en aquellos dias Derramare de mi Espiritu, y profetizaran.",
      "18": "Y dare prodigios arriba en el cielo, Y se&ntilde;ales abajo en la tierra, Sangre y fuego y vapor de humo:",
      "19": "El sol se volvera en tinieblas, Y la luna en sangre, Antes que venga el dia del Se&ntilde;or, Grande y manifiesto;",
      "20": "Y sera que todo aquel que invocare el nombre del Se&ntilde;or, sera salvo.",
      "21": "Varones Israelitas, oid estas palabras: Jesus Nazareno, varon aprobado de Dios entre vosotros en maravillas y prodigios y se&ntilde;ales, que Dios hizo por El en medio de vosotros, como tambien vosotros sabeis;",
      "22": "A este, entregado por determinado consejo y providencia de Dios, prendisteis y matasteis por manos de los inicuos, crucificandole;",
      "23": "Al cual Dios levanto, sueltos los dolores de la muerte, por cuanto era imposible ser detenido de ella.",
      "24": "Porque David dice de El: Veia al Se&ntilde;or siempre delante de mi: Porque esta a mi diestra, no sere conmovido.",
      "25": "Por lo cual mi corazon se alegro, y gozose mi lengua; Y aun mi carne descansara en esperanza;",
      "26": "Que no dejaras mi alma en el infierno, Ni daras a tu Santo que vea corrupcion.",
      "27": "Hicisteme notorios los caminos de la vida; Me henchiras de gozo con tu presencia.",
      "28": "Varones hermanos, se os puede libremente decir del patriarca David, que murio, y fue sepultado, y su sepulcro esta con nosotros hasta del dia de hoy.",
      "29": "Empero siendo profeta, y sabiendo que con juramento le habia Dios jurado que del fruto de su lomo, cuanto a la carne, levantaria al Cristo que se sentaria sobre su trono;",
      "30": "Viendolo antes, hablo de la resurreccion de Cristo, que su alma no fue dejada en el infierno, ni su carne vio corrupcion.",
      "31": "A este Jesus resucito Dios, de lo cual todos nosotros somos testigos.",
      "32": "Asi que, levantado por la diestra de Dios, y recibiendo del Padre la promesa del Espiritu Santo, ha derramado esto que vosotros veis y ois.",
      "33": "Porque David no subio a los cielos; empero El dice: Dijo el Se&ntilde;or a mi Se&ntilde;or: Sientate a mi diestra,",
      "34": "Hasta que ponga a tus enemigos por estrado de tus pies.",
      "35": "Sepa pues ciertisimamente toda la casa de Israel, que a este Jesus que vosotros crucificasteis, Dios ha hecho Se&ntilde;or y Cristo.",
      "36": "Entonces oido esto, fueron compungidos de corazon, y dijeron a Pedro y a los otros apostoles: Varones hermanos, &iquest;que haremos?",
      "37": "Y Pedro les dice: Arrepentios, y bauticese cada uno de vosotros en el nombre de Jesucristo para perdon de los pecados; y recibireis el don del Espiritu Santo.",
      "38": "Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que estan lejos; para cuantos el Se&ntilde;or nuestro Dios llamare.",
      "39": "Y con otras muchas palabras testificaba y exhortaba, diciendo: Sed salvos de esta perversa generacion.",
      "40": "Asi que, los que recibieron su palabra, fueron bautizados: y fueron a&ntilde;adidas a ellos aquel dia como tres mil personas.",
      "41": "Y perseveraban en la doctrina de los apostoles, y en la comunion, y en el partimiento del pan, y en las oraciones.",
      "42": "Y toda persona tenia temor: y muchas maravillas y se&ntilde;ales eran hechas por los apostoles.",
      "43": "Y todos los que creian estaban juntos; y tenian todas las cosas comunes;",
      "44": "Y vendian las posesiones, y las haciendas, y repartianlas a todos, como cada uno habia menester.",
      "45": "Y perseverando unanimes cada dia en el templo, y partiendo el pan en las casas, comian juntos con alegria y con sencillez de corazon,",
      "46": "Alabando a Dios, y teniendo gracia con todo el pueblo. Y el Se&ntilde;or a&ntilde;adia cada dia a la iglesia los que habian de ser salvos."
    },
    "2": {
      "0": "PEDRO y Juan subian juntos al templo a la hora de oracion, la de nona.",
      "1": "Y un hombre que era cojo desde el vientre de su madre, era traido; al cual ponian cada dia a la puerta del templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el templo.",
      "2": "Este, como vio a Pedro y a Juan que iban a entrar en el templo, rogaba que le diesen limosna.",
      "3": "Y Pedro, con Juan, fijando los ojos en El, dijo: Mira a nosotros.",
      "4": "Entonces El estuvo atento a ellos, esperando recibir de ellos algo.",
      "5": "Y Pedro dijo: Ni tengo plata ni oro; mas lo que tengo te doy: en el nombre de Jesucristo de Nazaret, levantate y anda.",
      "6": "Y tomandole por la mano derecha le levanto: y luego fueron afirmados sus pies y tobillos;",
      "7": "Y saltando, se puso en pie, y anduvo; y entro con ellos en el templo, andando, y saltando, y alabando a Dios.",
      "8": "Y todo el pueblo le vio andar y alabar a Dios.",
      "9": "Y conocian que El era el que se sentaba a la limosna a la puerta del templo, la Hermosa: y fueron llenos de asombro y de espanto por lo que le habia acontecido.",
      "10": "Y teniendo a Pedro y a Juan el cojo que habia sido sanado, todo el pueblo concurrio a ellos al portico que se llama de Salomon, atonitos.",
      "11": "Y viendo esto Pedro, respondio al pueblo: Varones Israelitas, &iquest;por que os maravillais de esto? o &iquest;por que poneis los ojos en nosotros, como si con nuestra virtud o piedad hubiesemos hecho andar a este?",
      "12": "El Dios de Abraham, y de Isaac, y de Jacob, el Dios de nuestros padres ha glorificado a su Hijo Jesus, al cual vosotros entregasteis, y negasteis delante de Pilato, juzgando El que habia de ser suelto.",
      "13": "Mas vosotros al Santo y al Justo negasteis, y pedisteis que se os diese un homicida;",
      "14": "Y matasteis al Autor de la vida, al cual Dios ha resucitado de los muertos; de lo que nosotros somos testigos.",
      "15": "Y en la fe de su nombre, a este que vosotros veis y conoceis, ha confirmado su nombre: y la fe que por El es, ha dado a este esta completa sanidad en presencia de todos vosotros.",
      "16": "Mas ahora, hermanos, se que por ignorancia lo habeis hecho, como tambien vuestros principes.",
      "17": "Empero, Dios ha cumplido asi lo que habia antes anunciado por boca de todos sus profetas, que su Cristo habia de padecer.",
      "18": "Asi que, arrepentios y convertios, para que sean borrados vuestros pecados; pues que vendran los tiempos del refrigerio de la presencia del Se&ntilde;or,",
      "19": "Y enviara a Jesucristo, que os fue antes anunciado:",
      "20": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauracion de todas las cosas, que hablo Dios por boca de sus santos profetas que han sido desde el siglo.",
      "21": "Porque Moises dijo a los padres: El Se&ntilde;or vuestro Dios os levantara profeta de vuestros hermanos, como yo; a El oireis en todas las cosas que os hablare.",
      "22": "Y sera, que cualquiera alma que no oyere a aquel profeta, sera desarraigada del pueblo.",
      "23": "Y todos los profetas desde Samuel y en adelante, todos los que han hablado, han anunciado estos dias.",
      "24": "Vosotros sois los hijos de los profetas, y del pacto que Dios concerto con nuestros padres, diciendo a Abraham: Y en tu simiente seran benditas todas las familias de la tierra.",
      "25": "A vosotros primeramente, Dios, habiendo levantado a su Hijo, le envio para que os bendijese, a fin de que cada uno se convierta de su maldad."
    },
    "3": {
      "0": "Y HABLANDO ellos al pueblo, sobrevinieron los sacerdotes, y el magistrado del templo, y los Saduceos,",
      "1": "Resentidos de que ense&ntilde;asen al pueblo, y anunciasen en Jesus la resurreccion de los muertos.",
      "2": "Y les echaron mano, y los pusieron en la carcel hasta el dia siguiente; porque era ya tarde.",
      "3": "Mas muchos de los que habian oido la palabra, creyeron; y fue el numero de los varones como cinco mil.",
      "4": "Y acontecio al dia siguiente, que se juntaron en Jerusalem los principes de ellos, y los ancianos, y los escribas;",
      "5": "Y Anas, principe de los sacerdotes, y Caifas, y Juan y Alejandro, y todos los que eran del linaje sacerdotal;",
      "6": "Y haciendolos presentar en medio, les preguntaron: &iquest;Con que potestad, o en que nombre, habeis hecho vosotros esto?",
      "7": "Entonces Pedro, lleno del Espiritu Santo, les dijo: Principes del pueblo, y ancianos de Israel:",
      "8": "Pues que somos hoy demandados acerca del beneficio hecho a un hombre enfermo, de que manera este haya sido sanado,",
      "9": "Sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, al que vosotros crucificasteis y Dios le resucito de los muertos, por El este hombre esta en vuestra presencia sano.",
      "10": "Este es la piedra reprobada de vosotros los edificadores, la cual es puesta por cabeza del angulo.",
      "11": "Y en ningun otro hay salud; porque no hay otro nombre debajo del cielo, dado a los hombres, en que podamos ser salvos.",
      "12": "Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras e ignorantes, se maravillaban; y les conocian que habian estado con Jesus.",
      "13": "Y viendo al hombre que habia sido sanado, que estaba con ellos, no podian decir nada en contra.",
      "14": "Mas les mandaron que se saliesen fuera del concilio; y conferian entre si,",
      "15": "Diciendo: &iquest;Que hemos de hacer a estos hombres? porque de cierto, se&ntilde;al manifiesta ha sido hecha por ellos, notoria a todos los que moran en Jerusalem, y no lo podemos negar.",
      "16": "Todavia, porque no se divulgue mas por el pueblo, amenacemoslos, que no hablen de aqui adelante a hombre alguno en este nombre.",
      "17": "Y llamandolos, les intimaron que en ninguna manera hablasen ni ense&ntilde;asen en el nombre de Jesus.",
      "18": "Entonces Pedro y Juan, respondiendo, les dijeron: Juzgad si es justo delante de Dios obedecer antes a vosotros que a Dios:",
      "19": "Porque no podemos dejar de decir lo que hemos visto y oido.",
      "20": "Ellos entonces los despacharon amenazandolos, no hallando ningun modo de castigarlos, por causa del pueblo; porque todos glorificaban a Dios de lo que habia sido hecho.",
      "21": "Porque el hombre en quien habia sido hecho este milagro de sanidad, era de mas de cuarenta a&ntilde;os.",
      "22": "Y sueltos, vinieron a los suyos, y contaron todo lo que los principes de los sacerdotes y los ancianos les habian dicho.",
      "23": "Y ellos, habiendolo oido, alzaron unanimes la voz a Dios, y dijeron: Se&ntilde;or, tu eres el Dios que hiciste el cielo y la tierra, la mar, y todo lo que en ellos hay;",
      "24": "Que por boca de David, tu siervo, dijiste: &iquest;Por que han bramado las gentes, Y los pueblos han pensado cosas vanas?",
      "25": "Asistieron los reyes de la tierra, Y los principes se juntaron en uno Contra el Se&ntilde;or, y contra su Cristo.",
      "26": "Porque verdaderamente se juntaron en esta ciudad contra tu santo Hijo Jesus, al cual ungiste, Herodes y Poncio Pilato, con los Gentiles y los pueblos de Israel,",
      "27": "Para hacer lo que tu mano y tu consejo habian antes determinado que habia de ser hecho.",
      "28": "Y ahora, Se&ntilde;or, mira sus amenazas, y da a tus siervos que con toda confianza hablen tu palabra;",
      "29": "Que extiendas tu mano a que sanidades, y milagros, y prodigios sean hechos por el nombre de tu santo Hijo Jesus.",
      "30": "Y como hubieron orado, el lugar en que estaban congregados temblo; y todos fueron llenos del Espiritu Santo, y hablaron la palabra de Dios con confianza.",
      "31": "Y la multitud de los que habian creido era de un corazon y un alma: y ninguno decia ser suyo algo de lo que poseia; mas todas las cosas les eran comunes.",
      "32": "Y los apostoles daban testimonio de la resurreccion del Se&ntilde;or Jesus con gran esfuerzo; y gran gracia era en todos ellos.",
      "33": "Que ningun necesitado habia entre ellos: porque todos los que poseian heredades o casas, vendiendolas, traian el precio de lo vendido,",
      "34": "Y lo ponian a los pies de los apostoles; y era repartido a cada uno segun que habia menester.",
      "35": "Entonces Jose, que fue llamado de los apostoles por sobrenombre, Bernabe, (que es interpretado, Hijo de consolacion) Levita, natural de Cipro,",
      "36": "Como tuviese una heredad, la vendio, y trajo el precio, y pusolo a los pies de los apostoles."
    },
    "4": {
      "0": "MAS un varon llamado Ananias, con Safira su mujer, vendio una posesion,",
      "1": "Y defraudo del precio, sabiendolo tambien su mujer; y trayendo una parte, pusola a los pies de los apostoles.",
      "2": "Y dijo Pedro: Ananias, &iquest;por que ha llenado Satanas tu corazon a que mintieses al Espiritu Santo, y defraudases del precio de la heredad?",
      "3": "Reteniendola, &iquest;no se te quedaba a ti? y vendida, &iquest;no estaba en tu potestad? &iquest;Por que pusiste esto en tu corazon? No has mentido a los hombres, sino a Dios.",
      "4": "Entonces Ananias, oyendo estas palabras, cayo y espiro. Y vino un gran temor sobre todos los que lo oyeron.",
      "5": "Y levantandose los mancebos, le tomaron, y sacandolo, sepultaronlo.",
      "6": "Y pasado espacio como de tres horas, sucedio que entro su mujer, no sabiendo lo que habia acontecido.",
      "7": "Entonces Pedro le dijo: Dime: &iquest;vendisteis en tanto la heredad? Y ella dijo: Si, en tanto.",
      "8": "Y Pedro le dijo: &iquest;Por que os concertasteis para tentar al Espiritu del Se&ntilde;or? He aqui a la puerta los pies de los que han sepultado a tu marido, y te sacaran.",
      "9": "Y luego cayo a los pies de El, y espiro: y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.",
      "10": "Y vino un gran temor en toda la iglesia, y en todos los que oyeron estas cosas.",
      "11": "Y por las manos de los apostoles eran hechos muchos milagros y prodigios en el pueblo; y estaban todos unanimes en el portico de Salomon.",
      "12": "Y de los otros, ninguno osaba juntarse con ellos; mas el pueblo los alababa grandemente.",
      "13": "Y los que creian en el Se&ntilde;or se aumentaban mas, gran numero asi de hombres como de mujeres;",
      "14": "Tanto que echaban los enfermos por las calles, y los ponian en camas y en lechos, para que viniendo Pedro, a lo menos su sombra tocase a alguno de ellos.",
      "15": "Y aun de las ciudades vecinas concurria multitud a Jerusalem, trayendo enfermos y atormentados de espiritus inmundos; los cuales todos eran curados.",
      "16": "Entonces levantandose el principe de los sacerdotes, y todos los que estaban con El, que es la secta de los Saduceos, se llenaron de celo;",
      "17": "Y echaron mano a los apostoles, y pusieronlos en la carcel publica.",
      "18": "Mas el angel del Se&ntilde;or, abriendo de noche las puertas de la carcel, y sacandolos, dijo:",
      "19": "Id, y estando en el templo, hablad al pueblo todas las palabras de esta vida.",
      "20": "Y oido que hubieron esto, entraron de ma&ntilde;ana en el templo, y ense&ntilde;aban. Entre tanto, viniendo el principe de los sacerdotes, y los que eran con El, convocaron el concilio, y a todos los ancianos de los hijos de Israel, y enviaron a la carcel para que fuesen traidos.",
      "21": "Mas como llegaron los ministros, y no los hallaron en la carcel, volvieron, y dieron aviso,",
      "22": "Diciendo: Por cierto, la carcel hemos hallado cerrada con toda seguridad, y los guardas que estaban delante de las puertas; mas cuando abrimos, a nadie hallamos dentro.",
      "23": "Y cuando oyeron estas palabras el pontifice y el magistrado del templo y los principes de los sacerdotes, dudaban en que vendria a parar aquello.",
      "24": "Pero viniendo uno, dioles esta noticia: He aqui, los varones que echasteis en la carcel, estan en el templo, y ense&ntilde;an al pueblo.",
      "25": "Entonces fue el magistrado con los ministros, y trajolos sin violencia; porque temian del pueblo ser apedreados.",
      "26": "Y como los trajeron, los presentaron en el concilio: y el principe de los sacerdotes les pregunto,",
      "27": "Diciendo: &iquest;No os denunciamos estrechamente, que no ense&ntilde;aseis en este nombre? y he aqui, habeis llenado a Jerusalem de vuestra doctrina, y quereis echar sobre nosotros la sangre de este hombre.",
      "28": "Y respondiendo Pedro y los apostoles, dijeron: Es menester obedecer a Dios antes que a los hombres.",
      "29": "El Dios de nuestros padres levanto a Jesus, al cual vosotros matasteis colgandole de un madero.",
      "30": "A este ha Dios ensalzado con su diestra por Principe y Salvador, para dar a Israel arrepentimiento y remision de pecados.",
      "31": "Y nosotros somos testigos suyos de estas cosas, y tambien el Espiritu Santo, el cual ha dado Dios a los que le obedecen.",
      "32": "Ellos, oyendo esto, rega&ntilde;aban, y consultaban matarlos.",
      "33": "Entonces levantandose en el concilio un Fariseo llamado Gamaliel, doctor de la ley, venerable a todo el pueblo, mando que sacasen fuera un poco a los apostoles.",
      "34": "Y les dijo: Varones Israelitas, mirad por vosotros acerca de estos hombres en lo que habeis de hacer.",
      "35": "Porque antes de estos dias se levanto Teudas, diciendo que era alguien; al que se agrego un numero de hombres como cuatrocientos: el cual fue matado; y todos los que le creyeron fueron dispersos, y reducidos a nada.",
      "36": "Despues de este, se levanto Judas el Galileo en los dias del empadronamiento, y llevo mucho pueblo tras si. Perecio tambien aquel; y todos los que consintieron con El, fueron derramados.",
      "37": "Y ahora os digo: Dejaos de estos hombres, y dejadlos; porque si este consejo o esta obra es de los hombres, se desvanecera:",
      "38": "Mas si es de Dios, no la podreis deshacer; no seais tal vez hallados resistiendo a Dios.",
      "39": "Y convinieron con El: y llamando a los apostoles, despues de azotados, les intimaron que no hablasen en el nombre de Jesus, y soltaronlos.",
      "40": "Y ellos partieron de delante del concilio, gozosos de que fuesen tenidos por dignos de padecer afrenta por el Nombre.",
      "41": "Y todos los dias, en el templo y por las casas, no cesaban de ense&ntilde;ar y predicar a Jesucristo."
    },
    "5": {
      "0": "EN aquellos dias, creciendo el numero de los discipulos, hubo murmuracion de los Griegos contra los Hebreos, de que sus viudas eran menospreciadas en el ministerio cotidiano.",
      "1": "Asi que, los doce convocaron la multitud de los discipulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos a las mesas.",
      "2": "Buscad pues, hermanos, siete varones de vosotros de buen testimonio, llenos de Espiritu Santo y de sabiduria, los cuales pongamos en esta obra.",
      "3": "Y nosotros persistiremos en la oracion, y en el ministerio de la palabra.",
      "4": "Y plugo el parecer a toda la multitud; y eligieron a Esteban, varon lleno de fe y de Espiritu Santo, y a Felipe, y a Procoro, y a Nicanor, y a Timon, y a Parmenas, y a Nicolas, proselito de Antioquia:",
      "5": "A estos presentaron delante de los apostoles, los cuales orando les pusieron las manos encima.",
      "6": "Y crecia la palabra del Se&ntilde;or, y el numero de los discipulos se multiplicaba mucho en Jerusalem: tambien una gran multitud de los sacerdotes obedecia a la fe.",
      "7": "Empero Esteban, lleno de gracia y de potencia, hacia prodigios y milagros grandes en el pueblo.",
      "8": "Levantaronse entonces unos de la sinagoga que se llama de los Libertinos, y Cireneos, y Alejandrinos, y de los de Cilicia, y de Asia, disputando con Esteban.",
      "9": "Mas no podian resistir a la sabiduria y al Espiritu con que hablaba.",
      "10": "Entonces sobornaron a unos que dijesen que le habian oido hablar palabras blasfemas contra Moises y Dios.",
      "11": "Y conmovieron al pueblo, y a los ancianos, y a los escribas; y arremetiendo le arrebataron, y le trajeron al concilio.",
      "12": "Y pusieron testigos falsos, que dijesen: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y la ley:",
      "13": "Porque le hemos oido decir, que Jesus de Nazaret destruira este lugar, y mudara las ordenanzas que nos dio Moises.",
      "14": "Entonces todos los que estaban sentados en el concilio, puestos los ojos en El, vieron su rostro como el rostro de un angel."
    },
    "6": {
      "0": "EL principe de los sacerdotes dijo entonces: &iquest;Es esto asi?",
      "1": "Y El dijo: Varones hermanos y padres, oid: El Dios de la gloria aparecio a nuestro padre Abraham, estando en Mesopotamia, antes que morase en Ch&acirc;ran,",
      "2": "Y le dijo: Sal de tu tierra y de tu parentela, y ven a la tierra que te mostrare.",
      "3": "Entonces salio de la tierra de los Caldeos, y habito en Ch&acirc;ran: y de alli, muerto su padre, le traspaso a esta tierra, en la cual vosotros habitais ahora;",
      "4": "Y no le dio herencia en ella, ni aun para asentar un pie: mas le prometio que se la daria en posesion, y a su simiente despues de El, no teniendo hijo.",
      "5": "Y hablole Dios asi: Que su simiente seria extranjera en tierra ajena, y que los reducirian a servidumbre y maltratarian, por cuatrocientos a&ntilde;os.",
      "6": "Mas yo juzgare, dijo Dios, la nacion a la cual seran siervos: y despues de esto saldran y me serviran en este lugar.",
      "7": "Y diole el pacto de la circuncision: y asi Abraham engendro a Isaac, y le circuncido al octavo dia; e Isaac a Jacob, y Jacob a los doce patriarcas.",
      "8": "Y los patriarcas, movidos de envidia, vendieron a Jose para Egipto; mas Dios era con El,",
      "9": "Y le libro de todas sus tribulaciones, y le dio gracia y sabiduria en la presencia de Faraon, rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa.",
      "10": "Vino entonces hambre en toda la tierra de Egipto y de Canaan, y grande tribulacion; y nuestros padres no hallaban alimentos.",
      "11": "Y como oyese Jacob que habia trigo en Egipto, envio a nuestros padres la primera vez.",
      "12": "Y en la segunda, Jose fue conocido de sus hermanos, y fue sabido de Faraon el linaje de Jose.",
      "13": "Y enviando Jose, hizo venir a su padre Jacob, y a toda su parentela, en numero de setenta y cinco personas.",
      "14": "Asi descendio Jacob a Egipto, donde murio El y nuestros padres;",
      "15": "Los cuales fueron trasladados a Sich&ecirc;m, y puestos en el sepulcro que compro Abraham a precio de dinero de los hijos de Hemor de Sich&ecirc;m.",
      "16": "Mas como se acercaba el tiempo de la promesa, la cual Dios habia jurado a Abraham, el pueblo crecio y multiplicose en Egipto,",
      "17": "Hasta que se levanto otro rey en Egipto que no conocia a Jose.",
      "18": "Este, usando de astucia con nuestro linaje, maltrato a nuestros padres, a fin de que pusiesen a peligro de muerte sus ni&ntilde;os, para que cesase la generacion.",
      "19": "En aquel mismo tiempo nacio Moises, y fue agradable a Dios: y fue criado tres meses en casa de su padre.",
      "20": "Mas siendo puesto al peligro, la hija de Faraon le tomo, y le crio como a hijo suyo.",
      "21": "Y fue ense&ntilde;ado Moises en toda la sabiduria de los egipcios; y era poderoso en sus dichos y hechos.",
      "22": "Y cuando hubo cumplido la edad de cuarenta a&ntilde;os, le vino voluntad de visitar a sus hermanos los hijos de Israel.",
      "23": "Y como vio a uno que era injuriado, defendiole, e hiriendo al Egipcio, vengo al injuriado.",
      "24": "Pero El pensaba que sus hermanos entendian que Dios les habia de dar salud por su mano; mas ellos no lo habian entendido.",
      "25": "Y al dia siguiente, ri&ntilde;endo ellos, se les mostro, y los ponia en paz, diciendo: Varones, hermanos sois, &iquest;por que os injuriais los unos a los otros?",
      "26": "Entonces el que injuriaba a su projimo, le rempujo, diciendo: &iquest;Quien te ha puesto por principe y juez sobre nosotros?",
      "27": "&iquest;Quieres tu matarme, como mataste ayer al Egipcio?",
      "28": "A esta palabra Moises huyo, y se hizo extranjero en tierra de Madian, donde engendro dos hijos.",
      "29": "Y cumplidos cuarenta a&ntilde;os, un angel le aparecio en el desierto del monte Sina, en fuego de llama de una zarza.",
      "30": "Entonces Moises mirando, se maravillo de la vision: y llegandose para considerar, fue hecha a El voz del Se&ntilde;or:",
      "31": "Yo soy el Dios de tus padres, y el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob. Mas Moises, temeroso, no osaba mirar.",
      "32": "Y le dijo el Se&ntilde;or: Quita los zapatos de tus pies, porque el lugar en que estas es tierra santa.",
      "33": "He visto, he visto la afliccion de mi pueblo que esta en Egipto, y he oido el gemido de ellos, y he descendido para librarlos. Ahora pues, ven, te enviare a Egipto.",
      "34": "A este Moises, al cual habian rehusado, diciendo: &iquest;Quien te ha puesto por principe y juez? a este envio Dios por principe y redentor con la mano del angel que le aparecio en la zarza.",
      "35": "Este los saco, habiendo hecho prodigios y milagros en la tierra de Egipto, y en el mar Bermejo, y en el desierto por cuarenta a&ntilde;os.",
      "36": "Este es el Moises, el cual dijo a los hijos de Israel: Profeta os levantara el Se&ntilde;or Dios vuestro de vuestros hermanos, como yo; a El oireis.",
      "37": "Este es aquel que estuvo en la congregacion en el desierto con el angel que le hablaba en el monte Sina, y con nuestros padres; y recibio las palabras de vida para darnos:",
      "38": "Al cual nuestros padres no quisieron obedecer; antes le desecharon, y se apartaron de corazon a Egipto,",
      "39": "Diciendo a Aaron: Haznos dioses que vayan delante de nosotros; porque a este Moises, que nos saco de tierra de Egipto, no sabemos que le ha acontecido.",
      "40": "Y entonces hicieron un becerro, y ofrecieron sacrificio al idolo, y en las obras de sus manos se holgaron.",
      "41": "Y Dios se aparto, y los entrego que sirviesen al ejercito del cielo; como esta escrito en el libro de los profetas: &iquest;Me ofrecisteis victimas y sacrificios En el desierto por cuarenta a&ntilde;os, casa de Israel?",
      "42": "Antes, trajisteis el tabernaculo de Moloch, Y la estrella de vuestro dios Remphan: Figuras que os hicisteis para adorarlas: Os transportare pues, mas alla de Babilonia.",
      "43": "Tuvieron nuestros padres el tabernaculo del testimonio en el desierto, como habia ordenado Dios, hablando a Moises que lo hiciese segun la forma que habia visto.",
      "44": "El cual recibido, metieron tambien nuestros padres con Josue en la posesion de los Gentiles, que Dios echo de la presencia de nuestros padres, hasta los dias de David;",
      "45": "El cual hallo gracia delante de Dios, y pidio hallar tabernaculo para el Dios de Jacob.",
      "46": "Mas Salomon le edifico casa.",
      "47": "Si bien el Altisimo no habita en templos hechos de mano; como el profeta dice:",
      "48": "El cielo es mi trono, Y la tierra es el estrado de mis pies. &iquest;Que casa me edificareis? dice el Se&ntilde;or; &iquest;O cual es el lugar de mi reposo?",
      "49": "&iquest;No hizo mi mano todas estas cosas?",
      "50": "Duros de cerviz, e incircuncisos de corazon y de oidos, vosotros resistis siempre al Espiritu Santo: como vuestros padres, asi tambien vosotros.",
      "51": "&iquest;A cual de los profetas no persiguieron vuestros padres? y mataron a los que antes anunciaron la venida del Justo, del cual vosotros ahora habeis sido entregadores y matadores;",
      "52": "Que recibisteis la ley por disposicion de angeles, y no la guardasteis.",
      "53": "Y oyendo estas cosas, rega&ntilde;aban de sus corazones, y crujian los dientes contra El.",
      "54": "Mas El, estando lleno de Espiritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jesus que estaba a la diestra de Dios,",
      "55": "Y dijo: He aqui, veo los cielos abiertos, y al Hijo del hombre que esta a la diestra de Dios.",
      "56": "Entonces dando grandes voces, se taparon sus oidos, y arremetieron unanimes contra El;",
      "57": "Y echandolo fuera de la ciudad, le apedreaban: y los testigos pusieron sus vestidos a los pies de un mancebo que se llamaba Saulo.",
      "58": "Y apedrearon a Esteban, invocando El y diciendo: Se&ntilde;or Jesus, recibe mi espiritu.",
      "59": "Y puesto de rodillas, clamo a gran voz: Se&ntilde;or, no les imputes este pecado. Y habiendo dicho esto, durmio."
    },
    "7": {
      "0": "Y SAULO consentia en su muerte. Y en aquel dia se hizo una grande persecucion en la iglesia que estaba en Jerusalem; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apostoles.",
      "1": "Y llevaron a enterrar a Esteban varones piadosos, e hicieron gran llanto sobre El.",
      "2": "Entonces Saulo asolaba la iglesia, entrando por las casas: y trayendo hombres y mujeres, los entregaba en la carcel.",
      "3": "Mas los que fueron esparcidos, iban por todas partes anunciando la palabra.",
      "4": "Entonces Felipe, descendiendo a la ciudad de Samaria, les predicaba a Cristo.",
      "5": "Y las gentes escuchaban atentamente unanimes las cosas que decia Felipe, oyendo y viendo las se&ntilde;ales que hacia.",
      "6": "Porque de muchos que tenian espiritus inmundos, salian estos dando grandes voces; y muchos paraliticos y cojos eran sanados:",
      "7": "Asi que habia gran gozo en aquella ciudad.",
      "8": "Y habia un hombre llamado Simon, el cual habia sido antes magico en aquella ciudad, y habia enga&ntilde;ado la gente de Samaria, diciendose ser algun grande:",
      "9": "Al cual oian todos atentamente desde al mas peque&ntilde;o hasta el mas grande, diciendo: Este es la gran virtud de Dios.",
      "10": "Y le estaban atentos, porque con sus artes magicas los habia embelesado mucho tiempo.",
      "11": "Mas cuando creyeron a Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres.",
      "12": "El mismo Simon creyo tambien entonces, y bautizandose, se llego a Felipe: y viendo los milagros y grandes maravillas que se hacian, estaba atonito.",
      "13": "Y los apostoles que estaban en Jerusalem, habiendo oido que Samaria habia recibido la palabra de Dios, les enviaron a Pedro y a Juan:",
      "14": "Los cuales venidos, oraron por ellos, para que recibiesen el Espiritu Santo;",
      "15": "(Porque aun no habia descendido sobre ninguno de ellos, mas solamente eran bautizados en el nombre de Jesus.)",
      "16": "Entonces les impusieron las manos, y recibieron el Espiritu Santo.",
      "17": "Y como vio Simon que por la imposicion de las manos de los apostoles se daba el Espiritu Santo, les ofrecio dinero,",
      "18": "Diciendo: Dadme tambien a mi esta potestad, que a cualquiera que pusiere las manos encima, reciba el Espiritu Santo.",
      "19": "Entonces Pedro le dijo: Tu dinero perezca contigo, que piensas que el don de Dios se gane por dinero.",
      "20": "No tienes tu parte ni suerte en este negocio; porque tu corazon no es recto delante de Dios.",
      "21": "Arrepientete pues de esta tu maldad, y ruega a Dios, si quizas te sera perdonado el pensamiento de tu corazon.",
      "22": "Porque en hiel de amargura y en prision de maldad veo que estas.",
      "23": "Respondiendo entonces Simon, dijo: Rogad vosotros por mi al Se&ntilde;or, que ninguna cosa de estas que habeis dicho, venga sobre mi.",
      "24": "Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron a Jerusalem, y en muchas tierras de los Samaritanos anunciaron el evangelio.",
      "25": "Empero el angel de Se&ntilde;or hablo a Felipe, diciendo: Levantate y ve hacia el mediodia, al camino que desciende de Jerusalem a Gaza, el cual es desierto.",
      "26": "Entonces El se levanto, y fue: y he aqui un Etiope, eunuco, gobernador de Candace, reina de los Etiopes, el cual era puesto sobre todos sus tesoros, y habia venido a adorar a Jerusalem,",
      "27": "Se volvia sentado en su carro, y leyendo el profeta Isaias.",
      "28": "Y el Espiritu dijo a Felipe: Llegate, y juntate a este carro.",
      "29": "Y acudiendo Felipe, le oyo que leia el profeta Isaias, y dijo: Mas &iquest;entiendes lo que lees?",
      "30": "Y dijo: &iquest;Y como podre, si alguno no me ense&ntilde;are? Y rogo a Felipe que subiese, y se sentase con El.",
      "31": "Y el lugar de la Escritura que leia, era este: Como oveja a la muerte fue llevado; Y como cordero mudo delante del que le trasquila, Asi no abrio su boca:",
      "32": "En su humillacion su juicio fue quitado: Mas su generacion, &iquest;quien la contara? Porque es quitada de la tierra su vida.",
      "33": "Y respondiendo el eunuco a Felipe, dijo: Ruegote &iquest;de quien el profeta dice esto? &iquest;de si, o de otro alguno?",
      "34": "Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anuncio el evangelio de Jesus.",
      "35": "Y yendo por el camino, llegaron a cierta agua; y dijo el eunuco: He aqui agua; &iquest;que impide que yo sea bautizado?",
      "36": "Y Felipe dijo: Si crees de todo corazon, bien puedes. Y respondiendo, dijo: Creo que Jesucristo es el Hijo de Dios.",
      "37": "Y mando parar el carro: y descendieron ambos al agua, Felipe y el eunuco; y bautizole.",
      "38": "Y como subieron del agua, el Espiritu del Se&ntilde;or arrebato a Felipe; y no le vio mas el eunuco, y se fue por su camino gozoso.",
      "39": "Felipe empero se hallo en Azoto: y pasando, anunciaba el evangelio en todas las ciudades, hasta que llego a Cesarea."
    },
    "8": {
      "0": "Y SAULO, respirando aun amenazas y muerte contra los discipulos del Se&ntilde;or, vino al principe de los sacerdotes,",
      "1": "Y demando de El letras para Damasco a las sinagogas, para que si hallase algunos hombres o mujeres de esta secta, los trajese presos a Jerusalem.",
      "2": "Y yendo por el camino, acontecio que llegando cerca de Damasco, subitamente le cerco un resplandor de luz del cielo;",
      "3": "Y cayendo en tierra, oyo una voz que le decia: Saulo, Saulo, &iquest;por que me persigues?",
      "4": "Y El dijo: &iquest;Quien eres, Se&ntilde;or? Y El dijo: Yo soy Jesus a quien tu persigues: dura cosa te es dar coses contra el aguijon.",
      "5": "El, temblando y temeroso, dijo: &iquest;Se&ntilde;or, que quieres que haga? Y el Se&ntilde;or le dice: Levantate y entra en la ciudad, y se te dira lo que te conviene hacer.",
      "6": "Y los hombres que iban con Saulo, se pararon atonitos, oyendo a la verdad la voz, mas no viendo a nadie.",
      "7": "Entonces Saulo se levanto de tierra, y abriendo los ojos, no veia a nadie: asi que, llevandole por la mano, metieronle en Damasco;",
      "8": "Donde estuvo tres dias sin ver, y no comio, ni bebio.",
      "9": "Habia entonces un discipulo en Damasco llamado Ananias, al cual el Se&ntilde;or dijo en vision: Ananias. Y El respondio: Heme aqui, Se&ntilde;or.",
      "10": "Y el Se&ntilde;or le dijo: Levantate, y ve a la calle que se llama la Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso: porque he aqui, El ora;",
      "11": "Y ha visto en vision un varon llamado Ananias, que entra y le pone la mano encima, para que reciba la vista.",
      "12": "Entonces Ananias respondio: Se&ntilde;or, he oido a muchos acerca de este hombre, cuantos males ha hecho a tus santos en Jerusalem:",
      "13": "Y aun aqui tiene facultad de los principes de los sacerdotes de prender a todos los que invocan tu nombre.",
      "14": "Y le dijo el Se&ntilde;or: Ve: porque instrumento escogido me es este, para que lleve mi nombre en presencia de los Gentiles, y de reyes, y de los hijos de Israel:",
      "15": "Porque yo le mostrare cuanto le sea menester que padezca por mi nombre.",
      "16": "Ananias entonces fue, y entro en la casa, y poniendole las manos encima, dijo: Saulo hermano, el Se&ntilde;or Jesus, que te aparecio en el camino por donde venias, me ha enviado para que recibas la vista y seas lleno de Espiritu Santo.",
      "17": "Y luego le cayeron de los ojos como escamas, y recibio al punto la vista: y levantandose, fue bautizado.",
      "18": "Y como comio, fue confortado. Y estuvo Saulo por algunos dias con los discipulos que estaban en Damasco.",
      "19": "Y luego en las sinagogas predicaba a Cristo, diciendo que este era el Hijo de Dios.",
      "20": "Y todos los que le oian estaban atonitos, y decian: &iquest;No es este el que asolaba en Jerusalem a los que invocaban este nombre, y a eso vino aca, para llevarlos presos a los principes de los sacerdotes?",
      "21": "Empero Saulo mucho mas se esforzaba, y confundia a los Judios que moraban en Damasco, afirmando que este es el Cristo.",
      "22": "Y como pasaron muchos dias, los Judios hicieron entre si consejo de matarle;",
      "23": "Mas las asechanzas de ellos fueron entendidas de Saulo. Y ellos guardaban las puertas de dia y de noche para matarle.",
      "24": "Entonces los discipulos, tomandole de noche, le bajaron por el muro en una espuerta.",
      "25": "Y como vino a Jerusalem, tentaba de juntarse con los discipulos; mas todos tenian miedo de El, no creyendo que era discipulo.",
      "26": "Entonces Bernabe, tomandole, lo trajo a los apostoles, y contoles como habia visto al Se&ntilde;or en el camino, y que le habia hablado, y como en Damasco habia hablado confiadamente en el nombre de Jesus.",
      "27": "Y entraba y salia con ellos en Jerusalem;",
      "28": "Y hablaba confiadamente en el nombre del Se&ntilde;or: y disputaba con los Griegos; mas ellos procuraban matarle.",
      "29": "Lo cual, como los hermanos entendieron, le acompa&ntilde;aron hasta Cesarea, y le enviaron a Tarso.",
      "30": "Las iglesias entonces tenian paz por toda Judea y Galilea y Samaria, y eran edificadas, andando en el temor del Se&ntilde;or; y con consuelo del Espiritu Santo eran multiplicadas.",
      "31": "Y acontecio que Pedro, andandolos a todos, vino tambien a los santos que habitaban en Lydda.",
      "32": "Y hallo alli a uno que se llamaba Eneas, que hacia ocho a&ntilde;os que estaba en cama, que era paralitico.",
      "33": "Y le dijo Pedro: Eneas, Jesucristo te sana; levantate, y hazte tu cama. Y luego se levanto.",
      "34": "Y vieronle todos los que habitaban en Lydda y en Sarona, los cuales se convirtieron al Se&ntilde;or.",
      "35": "Entonces en Joppe habia una discipula llamada Tabita, que si lo declaras, quiere decir Dorcas. Esta era llena de buenas obras y de limosnas que hacia.",
      "36": "Y acontecio en aquellos dias que enfermando, murio; a la cual, despues de lavada, pusieron en una sala.",
      "37": "Y como Lydda estaba cerca de Joppe, los discipulos, oyendo que Pedro estaba alli, le enviaron dos hombres, rogandole: No te detengas en venir hasta nosotros.",
      "38": "Pedro entonces levantandose, fue con ellos: y llegado que hubo, le llevaron a la sala, donde le rodearon todas las viudas, llorando y mostrando las tunicas y los vestidos que Dorcas hacia cuando estaba con ellas.",
      "39": "Entonces echados fuera todos, Pedro puesto de rodillas, oro; y vuelto al cuerpo, dijo: Tabita, levantate. Y ella abrio los ojos, y viendo a Pedro, incorporose.",
      "40": "Y El le dio la mano, y levantola: entonces llamando a los santos y las viudas, la presento viva.",
      "41": "Esto fue notorio por toda Joppe; y creyeron muchos en el Se&ntilde;or.",
      "42": "Y acontecio que se quedo muchos dias en Joppe en casa de un cierto Simon, curtidor."
    },
    "9": {
      "0": "Y HABIA un varon en Cesarea llamado Cornelio, centurion de la compa&ntilde;ia que se llamaba la Italiana,",
      "1": "Pio y temeroso de Dios con toda su casa, y que hacia muchas limosnas al pueblo, y oraba a Dios siempre.",
      "2": "Este vio en vision manifiestamente, como a la hora nona del dia, que un angel de Dios entraba a El, y le decia: Cornelio.",
      "3": "Y El, puestos en El los ojos, espantado, dijo: &iquest;Que es, Se&ntilde;or? Y dijole: Tus oraciones y tus limosnas han subido en memoria a la presencia de Dios.",
      "4": "Envia pues ahora hombres a Joppe, y haz venir a un Simon, que tiene por sobrenombre Pedro.",
      "5": "Este posa en casa de un Simon, curtidor, que tiene su casa junto a la mar: El te dira lo que te conviene hacer.",
      "6": "E ido el angel que hablaba con Cornelio, llamo dos de sus criados, y un devoto soldado de los que le asistian;",
      "7": "A los cuales, despues de haberselo contado todo, los envio a Joppe.",
      "8": "Y al dia siguiente, yendo ellos su camino, y llegando cerca de la ciudad, Pedro subio a la azotea a orar, cerca de la hora de sexta;",
      "9": "Y acontecio que le vino una grande hambre, y quiso comer; pero mientras disponian, sobrevinole un extasis;",
      "10": "Y vio el cielo abierto, y que descendia un vaso, como un gran lienzo, que atado de los cuatro cabos era bajado a la tierra;",
      "11": "En el cual habia de todos los animales cuadrupedos de la tierra, y reptiles, y aves del cielo.",
      "12": "Y le vino una voz: Levantate, Pedro, mata y come.",
      "13": "Entonces Pedro dijo: Se&ntilde;or, no; porque ninguna cosa comun e inmunda he comido jamas.",
      "14": "Y volvio la voz hacia El la segunda vez: Lo que Dios limpio, no lo llames tu comun.",
      "15": "Y esto fue hecho por tres veces; y el vaso volvio a ser recogido en el cielo.",
      "16": "Y estando Pedro dudando dentro de si que seria la vision que habia visto, he aqui, los hombres que habian sido enviados por Cornelio, que, preguntando por la casa de Simon, llegaron a la puerta.",
      "17": "Y llamando, preguntaron si un Simon que tenia por sobrenombre Pedro, posaba alli.",
      "18": "Y estando Pedro pensando en la vision, le dijo el Espiritu: He aqui, tres hombres te buscan.",
      "19": "Levantate, pues, y desciende, y no dudes ir con ellos; porque yo los he enviado.",
      "20": "Entonces Pedro, descendiendo a los hombres que eran enviados por Cornelio, dijo: He aqui, yo soy el que buscais: &iquest;cual es la causa por la que habeis venido?",
      "21": "Y ellos dijeron: Cornelio, el centurion, varon justo y temeroso de Dios, y que tiene testimonio de toda la nacion de los Judios, ha recibido respuesta por un santo angel, de hacerte venir a su casa, y oir de ti palabras.",
      "22": "Entonces metiendolos dentro, los hospedo. Y al dia siguiente, levantandose, se fue con ellos; y le acompa&ntilde;aron algunos de los hermanos de Joppe.",
      "23": "Y al otro dia entraron en Cesarea. Y Cornelio los estaba esperando, habiendo llamado a sus parientes y los amigos mas familiares.",
      "24": "Y como Pedro entro, salio Cornelio a recibirle; y derribandose a sus pies, adoro.",
      "25": "Mas Pedro le levanto, diciendo: Levantate; yo mismo tambien soy hombre.",
      "26": "Y hablando con El, entro, y hallo a muchos que se habian juntado.",
      "27": "Y les dijo: Vosotros sabeis que es abominable a un varon Judio juntarse o llegarse a extranjero; mas me ha mostrado Dios que a ningun hombre llame comun o inmundo;",
      "28": "Por lo cual, llamado, he venido sin dudar. Asi que pregunto: &iquest;por que causa me habeis hecho venir?",
      "29": "Entonces Cornelio dijo: Cuatro dias ha que a esta hora yo estaba ayuno; y a la hora de nona estando orando en mi casa, he aqui un varon se puso delante de mi en vestido resplandeciente.",
      "30": "Y dijo: Cornelio, tu oracion es oida, y tus limosnas han venido en memoria en la presencia de Dios.",
      "31": "Envia pues a Joppe, y haz venir a un Simon, que tiene por sobrenombre Pedro; este posa en casa de Simon, curtidor, junto a la mar; el cual venido, te hablara.",
      "32": "Asi que, luego envie a ti; y tu has hecho bien en venir. Ahora pues, todos nosotros estamos aqui en la presencia de Dios, para oir todo lo que Dios te ha mandado.",
      "33": "Entonces Pedro, abriendo su boca, dijo: Por verdad hallo que Dios no hace acepcion de personas;",
      "34": "Sino que de cualquiera nacion que le teme y obra justicia, se agrada.",
      "35": "Envio palabra Dios a los hijos de Israel, anunciando la paz por Jesucristo; este es el Se&ntilde;or de todos.",
      "36": "Vosotros sabeis lo que fue divulgado por toda Judea; comenzando desde Galilea despues del bautismo que Juan predico,",
      "37": "Cuanto a Jesus de Nazaret; como le ungio Dios de Espiritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando a todos los oprimidos del diablo; porque Dios era con El.",
      "38": "Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalem; al cual mataron colgandole en un madero.",
      "39": "A este levanto Dios al tercer dia, e hizo que apareciese manifiesto,",
      "40": "No a todo el pueblo, sino a los testigos que Dios antes habia ordenado, es a saber, a nosotros que comimos y bebimos con El, despues que resucito de los muertos.",
      "41": "Y nos mando que predicasemos al pueblo, y testificasemos que El es el que Dios ha puesto por Juez de vivos y muertos.",
      "42": "A este dan testimonio todos los profetas, de que todos los que en El creyeren, recibiran perdon de pecados por su nombre.",
      "43": "Estando aun hablando Pedro estas palabras, el Espiritu Santo cayo sobre todos los que oian el sermon.",
      "44": "Y se espantaron los fieles que eran de la circuncision, que habian venido con Pedro, de que tambien sobre los Gentiles se derramase el don del Espiritu Santo.",
      "45": "Porque los oian que hablaban en lenguas, y que magnificaban a Dios.",
      "46": "Entonces respondio Pedro: &iquest;Puede alguno impedir el agua, para que no sean bautizados estos que han recibido el Espiritu Santo tambien como nosotros?",
      "47": "Y les mando bautizar en el nombre del Se&ntilde;or Jesus. Entonces le rogaron que se quedase por algunos dias."
    },
    "10": {
      "0": "Y OYERON los apostoles y los hermanos que estaban en Judea, que tambien los Gentiles habian recibido la palabra de Dios.",
      "1": "Y como Pedro subio a Jerusalem, contendian contra El los que eran de la circuncision,",
      "2": "Diciendo: &iquest;Por que has entrado a hombres incircuncisos, y has comido con ellos?",
      "3": "Entonces comenzando Pedro, les declaro por orden lo pasado, diciendo:",
      "4": "Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una vision: un vaso, como un gran lienzo, que descendia, que por los cuatro cabos era abajado del cielo, y venia hasta mi.",
      "5": "En el cual como puse los ojos, considere y vi animales terrestres de cuatro pies, y fieras, y reptiles, y aves del cielo.",
      "6": "Y oi una voz que me decia: Levantate, Pedro, mata y come.",
      "7": "Y dije: Se&ntilde;or, no; porque ninguna cosa comun o inmunda entro jamas en mi boca.",
      "8": "Entonces la voz me respondio del cielo segunda vez: Lo que Dios limpio, no lo llames tu comun.",
      "9": "Y esto fue hecho por tres veces: y volvio todo a ser tomado arriba en el cielo.",
      "10": "Y he aqui, luego sobrevinieron tres hombres a la casa donde yo estaba, enviados a mi de Cesarea.",
      "11": "Y el Espiritu me dijo que fuese con ellos sin dudar. Y vinieron tambien conmigo estos seis hermanos, y entramos en casa de un varon,",
      "12": "El cual nos conto como habia visto un angel en su casa, que se paro, y le dijo: Envia a Joppe, y haz venir a un Simon que tiene por sobrenombre Pedro;",
      "13": "El cual te hablara palabras por las cuales seras salvo tu, y toda tu casa.",
      "14": "Y como comence a hablar, cayo el Espiritu Santo sobre ellos tambien, como sobre nosotros al principio.",
      "15": "Entonces me acorde del dicho del Se&ntilde;or, como dijo: Juan ciertamente bautizo en agua; mas vosotros sereis bautizados en Espiritu Santo.",
      "16": "Asi que, si Dios les dio el mismo don tambien como a nosotros que hemos creido en el Se&ntilde;or Jesucristo, &iquest;quien era yo que pudiese estorbar a Dios?",
      "17": "Entonces, oidas estas cosas, callaron, y glorificaron a Dios, diciendo: De manera que tambien a los Gentiles ha dado Dios arrepentimiento para vida.",
      "18": "Y los que habian sido esparcidos por causa de la tribulacion que sobrevino en tiempo de Esteban, anduvieron hasta Fenicia, y Cipro, y Antioquia, no hablando a nadie la palabra, sino solo a los Judios.",
      "19": "Y de ellos habia unos varones Ciprios y Cirenenses, los cuales como entraron en Antioquia, hablaron a los Griegos, anunciando el evangelio del Se&ntilde;or Jesus.",
      "20": "Y la mano del Se&ntilde;or era con ellos: y creyendo, gran numero se convirtio al Se&ntilde;or.",
      "21": "Y llego la fama de estas cosas a oidos de la iglesia que estaba en Jerusalem: y enviaron a Bernabe que fuese hasta Antioquia.",
      "22": "El cual, como llego, y vio la gracia de Dios, regocijose; y exhorto a todos a que permaneciesen en el proposito del corazon en el Se&ntilde;or.",
      "23": "Porque era varon bueno, y lleno de Espiritu Santo y de fe: y mucha compa&ntilde;ia fue agregada al Se&ntilde;or.",
      "24": "Despues partio Bernabe a Tarso a buscar a Saulo; y hallado, le trajo a Antioquia.",
      "25": "Y conversaron todo un a&ntilde;o alli con la iglesia, y ense&ntilde;aron a mucha gente; y los discipulos fueron llamados Cristianos primeramente en Antioquia.",
      "26": "Y en aquellos dias descendieron de Jerusalem profetas a Antioquia.",
      "27": "Y levantandose uno de ellos, llamado Agabo, daba a entender por Espiritu, que habia de haber una grande hambre en toda la tierra habitada: la cual hubo en tiempo de Claudio.",
      "28": "Entonces los discipulos, cada uno conforme a lo que tenia, determinaron enviar subsidio a los hermanos que habitaban en Judea:",
      "29": "Lo cual asimismo hicieron, enviandolo a los ancianos por mano de Bernabe y de Saulo."
    },
    "11": {
      "0": "Y EN el mismo tiempo el rey Herodes echo mano a maltratar algunos de la iglesia.",
      "1": "Y mato a cuchillo a Jacobo, hermano de Juan.",
      "2": "Y viendo que habia agradado a los Judios, paso adelante para prender tambien a Pedro. Eran entonces los dias de los azimos.",
      "3": "Y habiendole preso, pusole en la carcel, entregandole a cuatro cuaterniones de soldados que le guardasen; queriendo sacarle al pueblo despues de la Pascua.",
      "4": "Asi que, Pedro era guardado en la carcel; y la iglesia hacia sin cesar oracion a Dios por El.",
      "5": "Y cuando Herodes le habia de sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, preso con dos cadenas, y los guardas delante de la puerta, que guardaban la carcel.",
      "6": "Y he aqui, el angel del Se&ntilde;or sobrevino, y una luz resplandecio en la carcel; e hiriendo a Pedro en el lado, le desperto, diciendo: Levantate prestamente. Y las cadenas se le cayeron de las manos.",
      "7": "Y le dijo el angel: Ci&ntilde;ete, y atate tus sandalias. Y lo hizo asi. Y le dijo: Rodeate tu ropa, y sigueme.",
      "8": "Y saliendo, le seguia; y no sabia que era verdad lo que hacia el angel, mas pensaba que veia vision.",
      "9": "Y como pasaron la primera y la segunda guardia, vinieron a la puerta de hierro que va a la ciudad, la cual se les abrio de suyo: y salidos, pasaron una calle; y luego el angel se aparto de El.",
      "10": "Entonces Pedro, volviendo en si, dijo: Ahora entiendo verdaderamente que el Se&ntilde;or ha enviado su angel, y me ha librado de la mano de Herodes, y de todo el pueblo de los Judios que me esperaba.",
      "11": "Y habiendo considerado esto, llego a casa de Maria la madre de Juan, el que tenia por sobrenombre Marcos, donde muchos estaban juntos orando.",
      "12": "Y tocando Pedro a la puerta del patio, salio una muchacha, para escuchar, llamada Rhode:",
      "13": "La cual como conocio la voz de Pedro, de gozo no abrio el postigo, sino corriendo adentro, dio nueva de que Pedro estaba al postigo.",
      "14": "Y ellos le dijeron: Estas loca. Mas ella afirmaba que asi era. Entonces ellos decian: Su angel es.",
      "15": "Mas Pedro perseveraba en llamar: y cuando abrieron, vieronle, y se espantaron.",
      "16": "Mas El haciendoles con la mano se&ntilde;al de que callasen, les conto como el Se&ntilde;or le habia sacado de la carcel. Y dijo: Haced saber esto a Jacobo y a los hermanos. Y salio, y partio a otro lugar.",
      "17": "Luego que fue de dia, hubo no poco alboroto entre los soldados sobre que se habia hecho de Pedro.",
      "18": "Mas Herodes, como le busco y no le hallo, hecha inquisicion de los guardas, los mando llevar. Despues descendiendo de Judea a Cesarea, se quedo alli.",
      "19": "Y Herodes estaba enojado contra los de Tiro y los de Sidon: mas ellos vinieron concordes a El, y sobornado Blasto, que era el camarero del rey, pedian paz; porque las tierras de ellos eran abastecidas por las del rey.",
      "20": "Y un dia se&ntilde;alado, Herodes vestido de ropa real, se sento en el tribunal, y arengoles.",
      "21": "Y el pueblo aclamaba: Voz de Dios, y no de hombre.",
      "22": "Y luego el angel del Se&ntilde;or le hirio, por cuanto no dio la gloria a Dios; y espiro comido de gusanos.",
      "23": "Mas la palabra del Se&ntilde;or crecia y era multiplicada.",
      "24": "Y Bernabe y Saulo volvieron de Jerusalem cumplido su servicio, tomando tambien consigo a Juan, el que tenia por sobrenombre Marcos."
    },
    "12": {
      "0": "HABIA entonces en la iglesia que estaba en Antioquia, profetas y doctores: Bernabe, y Simon el que se llamaba Niger, y Lucio Cireneo, y Manahen, que habia sido criado con Herodes el tetrarca, y Saulo.",
      "1": "Ministrando pues estos al Se&ntilde;or, y ayunando, dijo el Espiritu Santo: Apartadme a Bernabe y a Saulo para la obra para la cual los he llamado.",
      "2": "Entonces habiendo ayunado y orado, y puesto las manos encima de ellos, despidieronlos.",
      "3": "Y ellos, enviados asi por el Espiritu Santo, descendieron a Seleucia: y de alli navegaron a Cipro.",
      "4": "Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los Judios: y tenian tambien a Juan en el ministerio.",
      "5": "Y habiendo atravesado toda la isla hasta Papho, hallaron un hombre mago, falso profeta, Judio, llamado Barjesus;",
      "6": "El cual estaba con el proconsul Sergio Paulo, varon prudente. Este, llamando a Bernabe y a Saulo, deseaba oir la palabra de Dios.",
      "7": "Mas les resistia Elimas el encantador (que asi se interpreta su nombre), procurando apartar de la fe al proconsul.",
      "8": "Entonces Saulo, que tambien es Pablo, lleno del Espiritu Santo, poniendo en El los ojos,",
      "9": "Dijo: Oh, lleno de todo enga&ntilde;o y de toda maldad, hijo del diablo, enemigo de toda justicia, &iquest;no cesaras de trastornar los caminos rectos del Se&ntilde;or?",
      "10": "Ahora pues, he aqui la mano del Se&ntilde;or es contra ti, y seras ciego, que no veas el sol por tiempo. Y luego cayeron en El obscuridad y tinieblas; y andando alrededor, buscaba quien le condujese por la mano.",
      "11": "Entonces el proconsul, viendo lo que habia sido hecho, creyo, maravillado de la doctrina del Se&ntilde;or.",
      "12": "Y partidos de Papho, Pablo y sus compa&ntilde;eros arribaron a Perge de Pamphylia: entonces Juan, apartandose de ellos, se volvio a Jerusalem.",
      "13": "Y ellos pasando de Perge, llegaron a Antioquia de Pisidia, y entrando en la sinagoga un dia de sabado, sentaronse.",
      "14": "Y despues de la lectura de la ley y de los profetas, los principes de la sinagoga enviaron a ellos, diciendo: Varones hermanos, si teneis alguna palabra de exhortacion para el pueblo, hablad.",
      "15": "Entonces Pablo, levantandose, hecha se&ntilde;al de silencio con la mano, dice: Varones Israelitas, y los que temeis a Dios, oid:",
      "16": "El Dios del pueblo de Israel escogio a nuestros padres, y ensalzo al pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado los saco de ella.",
      "17": "Y por tiempo como de cuarenta a&ntilde;os soporto sus costumbres en el desierto;",
      "18": "Y destruyendo siete naciones en la tierra de Canaan, les repartio por suerte la tierra de ellas.",
      "19": "Y despues, como por cuatrocientos y cincuenta a&ntilde;os, dio les jueces hasta el profeta Samuel.",
      "20": "Y entonces demandaron rey; y les dio Dios a Saul, hijo de Cis, varon de la tribu de Benjamin, por cuarenta a&ntilde;os.",
      "21": "Y quitado aquel, levantoles por rey a David, el que dio tambien testimonio, diciendo: He hallado a David, hijo de Jesse, varon conforme a mi corazon, el cual hara todo lo que yo quiero.",
      "22": "De la simiente de este, Dios, conforme a la promesa, levanto a Jesus por Salvador a Israel;",
      "23": "Predicando Juan delante de la faz de su venida el bautismo de arrepentimiento a todo el pueblo de Israel.",
      "24": "Mas como Juan cumpliese su carrera, dijo: &iquest;Quien pensais que soy? No soy yo El; mas he aqui, viene tras mi uno, cuyo calzado de los pies no soy digno de desatar.",
      "25": "Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros temen a Dios, a vosotros es enviada la palabra de esta salud.",
      "26": "Porque los que habitaban en Jerusalem, y sus principes, no conociendo a este, y las voces de los profetas que se leen todos los sabados, condenandoles, las cumplieron.",
      "27": "Y sin hallar en El causa de muerte, pidieron a Pilato que le matasen.",
      "28": "Y habiendo cumplido todas las cosas que de El estaban escritas, quitandolo del madero, lo pusieron en el sepulcro.",
      "29": "Mas Dios le levanto de los muertos.",
      "30": "Y El fue visto por muchos dias de los que habian subido juntamente con El de Galilea a Jerusalem, los cuales son sus testigos al pueblo.",
      "31": "Y nosotros tambien os anunciamos el evangelio de aquella promesa que fue hecha a los padres,",
      "32": "La cual Dios ha cumplido a los hijos de ellos, a nosotros, resucitando a Jesus: como tambien en el salmo segundo esta escrito: Mi hijo eres tu, yo te he engendrado hoy.",
      "33": "Y que le levanto de los muertos para nunca mas volver a corrupcion, asi lo dijo: Os dare las misericordias fieles de David.",
      "34": "Por eso dice tambien en otro lugar: No permitiras que tu Santo vea corrupcion.",
      "35": "Porque a la verdad David, habiendo servido en su edad a la voluntad de Dios, durmio, y fue juntado con sus padres, y vio corrupcion.",
      "36": "Mas aquel que Dios levanto, no vio corrupcion.",
      "37": "Seaos pues notorio, varones hermanos, que por este os es anunciada remision de pecados,",
      "38": "Y de todo lo que por la ley de Moises no pudisteis ser justificados, en este es justificado todo aquel que creyere.",
      "39": "Mirad, pues, que no venga sobre vosotros lo que esta dicho en los profetas;",
      "40": "Mirad, oh menospreciadores, y entonteceos, y desvaneceos; Porque yo obro una obra en vuestros dias, Obra que no creereis, si alguien os la contare.",
      "41": "Y saliendo ellos de la sinagoga de los Judios, los Gentiles les rogaron que el sabado siguiente les hablasen estas palabras.",
      "42": "Y despedida la congregacion, muchos de los Judios y de los religiosos proselitos siguieron a Pablo y a Bernabe; los cuales hablandoles, les persuadian que permaneciesen en la gracia de Dios.",
      "43": "Y el sabado siguiente se junto casi toda la ciudad a oir la palabra de Dios.",
      "44": "Mas los Judios, visto el gentio, llenaronse de celo, y se oponian a lo que Pablo decia, contradiciendo y blasfemando.",
      "45": "Entonces Pablo y Bernabe, usando de libertad, dijeron: A vosotros a la verdad era menester que se os hablase la palabra de Dios; mas pues que la desechais, y os juzgais indignos de la vida eterna, he aqui, nos volvemos a los Gentiles.",
      "46": "Porque asi nos ha mandado el Se&ntilde;or, diciendo: Te he puesto para luz de los Gentiles, Para que seas salud hasta lo postrero de la tierra.",
      "47": "Y los Gentiles oyendo esto, fueron gozosos, y glorificaban la palabra del Se&ntilde;or: y creyeron todos los que estaban ordenados para vida eterna.",
      "48": "Y la palabra del Se&ntilde;or era sembrada por toda aquella provincia.",
      "49": "Mas los Judios concitaron mujeres pias y honestas, y a los principales de la ciudad, y levantaron persecucion contra Pablo y Bernabe, y los echaron de sus terminos.",
      "50": "Ellos entonces sacudiendo en ellos el polvo de sus pies, vinieron a Iconio.",
      "51": "Y los discipulos estaban llenos de gozo, y del Espiritu Santo."
    },
    "13": {
      "0": "Y ACONTECIO en Iconio, que entrados juntamente en la sinagoga de los Judios, hablaron de tal manera, que creyo una grande multitud de Judios, y asimismo de Griegos.",
      "1": "Mas los Judios que fueron incredulos, incitaron y corrompieron los animos de los Gentiles contra los hermanos.",
      "2": "Con todo eso se detuvieron alli mucho tiempo, confiados en el Se&ntilde;or, el cual daba testimonio a la palabra de su gracia, dando que se&ntilde;ales y milagros fuesen hechos por las manos de ellos.",
      "3": "Mas el vulgo de la ciudad estaba dividido; y unos eran con los Judios, y otros con los apostoles.",
      "4": "Y haciendo impetu los Judios y los Gentiles juntamente con sus principes, para afrentarlos y apedrearlos,",
      "5": "Habiendolo entendido, huyeron a Listra y Derbe, ciudades de Licaonia, y por toda la tierra alrededor.",
      "6": "Y alli predicaban el evangelio.",
      "7": "Y un hombre de Listra, impotente de los pies, estaba sentado, cojo desde el vientre de su madre, que jamas habia andado.",
      "8": "Este oyo hablar a Pablo; el cual, como puso los ojos en El, y vio que tenia fe para ser sano,",
      "9": "Dijo a gran voz: Levantate derecho sobre tus pies. Y salto, y anduvo.",
      "10": "Entonces las gentes, visto lo que Pablo habia hecho, alzaron la voz, diciendo en lengua licaonica: Dioses semejantes a hombres han descendido a nosotros.",
      "11": "Y a Bernabe llamaban Jupiter, y a Pablo, Mercurio, porque era el que llevaba la palabra.",
      "12": "Y el sacerdote de Jupiter, que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, queria con el pueblo sacrificar.",
      "13": "Y como lo oyeron los apostoles Bernabe y Pablo, rotas sus ropas, se lanzaron al gentio, dando voces,",
      "14": "Y diciendo: Varones, &iquest;por que haceis esto? Nosotros tambien somos hombres semejantes a vosotros, que os anunciamos que de estas vanidades os convirtais al Dios vivo, que hizo el cielo y la tierra, y la mar, y todo lo que esta en ellos:",
      "15": "El cual en las edades pasadas ha dejado a todas las gentes andar en sus caminos;",
      "16": "Si bien no se dejo a si mismo sin testimonio, haciendo bien, dandonos lluvias del cielo y tiempos fructiferos, hinchiendo de mantenimiento y de alegria nuestros corazones.",
      "17": "Y diciendo estas cosas, apenas apaciguaron el pueblo, para que no les ofreciesen sacrificio.",
      "18": "Entonces sobrevinieron unos Judios de Antioquia y de Iconio, que persuadieron a la multitud, y habiendo apedreado a Pablo, le sacaron fuera de la ciudad, pensando que estaba muerto.",
      "19": "Mas rodeandole los discipulos, se levanto y entro en la ciudad y un dia despues, partio con Bernabe a Derbe.",
      "20": "Y como hubieron anunciado el evangelio a aquella ciudad, y ense&ntilde;ado a muchos, volvieron a Listra, y a Iconio, y a Antioquia,",
      "21": "Confirmando los animos de los discipulos, exhortandoles a que permaneciesen en la fe, y que es menester que por muchas tribulaciones entremos en el reino de Dios.",
      "22": "Y habiendoles constituido ancianos en cada una de las iglesias, y habiendo orado con ayunos, los encomendaron al Se&ntilde;or en el cual habian creido.",
      "23": "Y pasando por Pisidia vinieron a Pamphylia.",
      "24": "Y habiendo predicado la palabra en Perge, descendieron a Atalia;",
      "25": "Y de alli navegaron a Antioquia, donde habian sido encomendados a la gracia de Dios para la obra que habian acabado.",
      "26": "Y habiendo llegado, y reunido la iglesia, relataron cuan grandes cosas habia Dios hecho con ellos, y como habia abierto a los Gentiles la puerta de la fe.",
      "27": "Y se quedaron alli mucho tiempo con los discipulos."
    },
    "14": {
      "0": "ENTONCES algunos que venian de Judea ense&ntilde;aban a los hermanos: Que si no os circuncidais conforme al rito de Moises, no podeis ser salvos.",
      "1": "Asi que, suscitada una disension y contienda no peque&ntilde;a a Pablo y a Bernabe contra ellos, determinaron que subiesen Pablo y Bernabe a Jerusalem, y algunos otros de ellos, a los apostoles y a los ancianos, sobre esta cuestion.",
      "2": "Ellos, pues, habiendo sido acompa&ntilde;ados de la iglesia, pasaron por la Fenicia y Samaria, contando la conversion de los Gentiles; y daban gran gozo a todos los hermanos.",
      "3": "Y llegados a Jerusalem, fueron recibidos de la iglesia y de los apostoles y de los ancianos: y refirieron todas las cosas que Dios habia hecho con ellos.",
      "4": "Mas algunos de la secta de los Fariseos, que habian creido, se levantaron, diciendo: Que es menester circuncidarlos, y mandarles que guarden la ley de Moises.",
      "5": "Y se juntaron los apostoles y los ancianos para conocer de este negocio.",
      "6": "Y habiendo habido grande contienda, levantandose Pedro, les dijo: Varones hermanos, vosotros sabeis como ya hace algun tiempo que Dios escogio que los Gentiles oyesen por mi boca la palabra del evangelio, y creyesen.",
      "7": "Y Dios, que conoce los corazones, les dio testimonio, dandoles el Espiritu Santo tambien como a nosotros;",
      "8": "Y ninguna diferencia hizo entre nosotros y ellos, purificando con la fe sus corazones.",
      "9": "Ahora pues, &iquest;por que tentais a Dios, poniendo sobre la cerviz de los discipulos yugo, que ni nuestros padres ni nosotros hemos podido llevar?",
      "10": "Antes por la gracia del Se&ntilde;or Jesus creemos que seremos salvos, como tambien ellos.",
      "11": "Entonces toda la multitud callo, y oyeron a Bernabe y a Pablo, que contaban cuan grandes maravillas y se&ntilde;ales Dios habia hecho por ellos entre los Gentiles.",
      "12": "Y despues que hubieron callado, Jacobo respondio, diciendo: Varones hermanos, oidme:",
      "13": "Simon ha contado como Dios primero visito a los Gentiles, para tomar de ellos pueblo para su nombre;",
      "14": "Y con esto concuerdan las palabras de los profetas, como esta escrito:",
      "15": "Despues de esto volvere Y restaurare la habitacion de David, que estaba caida; Y reparare sus ruinas, Y la volvere a levantar;",
      "16": "Para que el resto de los hombres busque al Se&ntilde;or, Y todos los Gentiles, sobre los cuales es llamado mi nombre, Dice el Se&ntilde;or, que hace todas estas cosas.",
      "17": "Conocidas son a Dios desde el siglo todas sus obras.",
      "18": "Por lo cual yo juzgo, que los que de los Gentiles se convierten a Dios, no han de ser inquietados;",
      "19": "Sino escribirles que se aparten de las contaminaciones de los idolos, y de fornicacion, y de ahogado, y de sangre.",
      "20": "Porque Moises desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leido cada sabado.",
      "21": "Entonces parecio bien a los apostoles y a los ancianos, con toda la iglesia, elegir varones de ellos, y enviarlos a Antioquia con Pablo y Bernabe: a Judas que tenia por sobrenombre Barsabas, y a Silas, varones principales entre los hermanos;",
      "22": "Y escribir por mano de ellos: Los apostoles y los ancianos y los hermanos, a los hermanos de los Gentiles que estan en Antioquia, y en Siria, y en Cilicia, salud:",
      "23": "Por cuanto hemos oido que algunos que han salido de nosotros, os han inquietado con palabras, trastornando vuestras almas, mandando circuncidaros y guardar la ley, a los cuales no mandamos;",
      "24": "Nos ha parecido, congregados en uno, elegir varones, y enviarlos a vosotros con nuestros amados Bernabe y Pablo,",
      "25": "Hombres que han expuesto sus vidas por el nombre de nuestro Se&ntilde;or Jesucristo.",
      "26": "Asi que, enviamos a Judas y a Silas, los cuales tambien por palabra os haran saber lo mismo.",
      "27": "Que ha parecido bien al Espiritu Santo, y a nosotros, no imponeros ninguna carga mas que estas cosas necesarias:",
      "28": "Que os abstengais de cosas sacrificadas a idolos, y de sangre, y de ahogado, y de fornicacion; de las cuales cosas si os guardareis, bien hareis. Pasadlo bien.",
      "29": "Ellos entonces enviados, descendieron a Antioquia; y juntando la multitud, dieron la carta.",
      "30": "La cual, como leyeron, fueron gozosos de la consolacion.",
      "31": "Judas tambien y Silas, como ellos tambien eran profetas, consolaron y confirmaron a los hermanos con abundancia de palabra.",
      "32": "Y pasando alli algun tiempo, fueron enviados de los hermanos a los apostoles en paz.",
      "33": "Mas a Silas parecio bien el quedarse alli.",
      "34": "Y Pablo y Bernabe se estaban en Antioquia, ense&ntilde;ando la palabra del Se&ntilde;or y anunciando el evangelio con otros muchos.",
      "35": "Y despues de algunos dias, Pablo dijo a Bernabe: Volvamos a visitar a los hermanos por todas las ciudades en las cuales hemos anunciado la palabra del Se&ntilde;or, como estan.",
      "36": "Y Bernabe queria que tomasen consigo a Juan, el que tenia por sobrenombre Marcos;",
      "37": "Mas a Pablo no le parecia bien llevar consigo al que se habia apartado de ellos desde Pamphylia, y no habia ido con ellos a la obra.",
      "38": "Y hubo tal contencion entre ellos, que se apartaron el uno del otro; y Bernabe tomando a Marcos, navego a Cipro.",
      "39": "Y Pablo escogiendo a Silas, partio encomendado de los hermanos a la gracia del Se&ntilde;or.",
      "40": "Y anduvo la Siria y la Cilicia, confirmando a las iglesias."
    },
    "15": {
      "0": "DESPUES llego a Derbe, y a Listra: y he aqui, estaba alli un discipulo llamado Timoteo, hijo de una mujer Judia fiel, mas de padre Griego.",
      "1": "De este daban buen testimonio los hermanos que estaban en Listra y en Iconio.",
      "2": "Este quiso Pablo que fuese con El; y tomandole, le circuncido por causa de los Judios que estaban en aquellos lugares; porque todos sabian que su padre era Griego.",
      "3": "Y como pasaban por las ciudades, les daban que guardasen los decretos que habian sido determinados por los apostoles y los ancianos que estaban en Jerusalem.",
      "4": "Asi que, las iglesias eran confirmadas en fe, y eran aumentadas en numero cada dia.",
      "5": "Y pasando a Phrygia y la provincia de Galacia, les fue prohibido por el Espiritu Santo hablar la palabra en Asia.",
      "6": "Y como vinieron a Misia, tentaron de ir a Bithynia; mas el Espiritu no les dejo.",
      "7": "Y pasando a Misia, descendieron a Troas.",
      "8": "Y fue mostrada a Pablo de noche una vision: Un varon Macedonio se puso delante, rogandole, y diciendo: Pasa a Macedonia, y ayudanos.",
      "9": "Y como vio la vision, luego procuramos partir a Macedonia, dando por cierto que Dios nos llamaba para que les anunciasemos el evangelio.",
      "10": "Partidos pues de Troas, vinimos camino derecho a Samotracia, y el dia siguiente a Neapolis;",
      "11": "Y de alli a Filipos, que es la primera ciudad de la parte de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos dias.",
      "12": "Y un dia de sabado salimos de la puerta junto al rio, donde solia ser la oracion; y sentandonos, hablamos a las mujeres que se habian juntado.",
      "13": "Entonces una mujer llamada Lidia, que vendia purpura en la ciudad de Tiatira, temerosa de Dios, estaba oyendo; el corazon de la cual abrio el Se&ntilde;or para que estuviese atenta a lo que Pablo decia.",
      "14": "Y cuando fue bautizada, y su familia, nos rogo, diciendo: Si habeis juzgado que yo sea fiel al Se&ntilde;or, entrad en mi casa, y posad: y constri&ntilde;onos.",
      "15": "Y acontecio, que yendo nosotros a la oracion, una muchacha que tenia espiritu pitonico, nos salio al encuentro, la cual daba grande ganancia a sus amos adivinando.",
      "16": "Esta, siguiendo a Pablo y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Alto, los cuales os anuncian el camino de salud.",
      "17": "Y esto hacia por muchos dias; mas desagradando a Pablo, se volvio y dijo al espiritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y salio en la misma hora.",
      "18": "Y viendo sus amos que habia salido la esperanza de su ganancia, prendieron a Pablo y a Silas, y los trajeron al foro, al magistrado;",
      "19": "Y presentandolos a los magistrados, dijeron: Estos hombres, siendo Judios, alborotan nuestra ciudad,",
      "20": "Y predican ritos, los cuales no nos es licito recibir ni hacer, pues somos Romanos.",
      "21": "Y agolpose el pueblo contra ellos: y los magistrados rompiendoles sus ropas, les mandaron azotar con varas.",
      "22": "Y despues que los hubieron herido de muchos azotes, los echaron en la carcel, mandando al carcelero que los guardase con diligencia:",
      "23": "El cual, recibido este mandamiento, los metio en la carcel de mas adentro; y les apreto los pies en el cepo.",
      "24": "Mas a media noche, orando Pablo y Silas, cantaban himnos a Dios: y los que estaban presos los oian.",
      "25": "Entonces fue hecho de repente un gran terremoto, de tal manera que los cimientos de la carcel se movian; y luego todas las puertas se abrieron, y las prisiones de todos soltaron.",
      "26": "Y despertado el carcelero, como vio abiertas las puertas de la carcel, sacando la espada se queria matar, pensando que los presos se habian huido.",
      "27": "Mas Pablo clamo a gran voz, diciendo: No te hagas ningun mal; que todos estamos aqui.",
      "28": "El entonces pidiendo luz, entro dentro, y temblando, derribose a los pies de Pablo y de Silas;",
      "29": "Y sacandolos fuera, le dice: Se&ntilde;ores, &iquest;que es menester que yo haga para ser salvo?",
      "30": "Y ellos dijeron: Cree en el Se&ntilde;or Jesucristo, y seras salvo tu, y tu casa.",
      "31": "Y le hablaron la palabra del Se&ntilde;or, y a todos los que estaban en su casa.",
      "32": "Y tomandolos en aquella misma hora de la noche, les lavo los azotes; y se bautizo luego El, y todos los suyos.",
      "33": "Y llevandolos a su casa, les puso la mesa: y se gozo de que con toda su casa habia creido a Dios.",
      "34": "Y como fue, dia, los magistrados enviaron los alguaciles, diciendo: Deja ir a aquellos hombres.",
      "35": "Y el carcelero hizo saber estas palabras a Pablo: Los magistrados han enviado a decir que seais sueltos: asi que ahora salid, e id en paz.",
      "36": "Entonces Pablo les dijo: Azotados publicamente sin ser condenados, siendo hombres Romanos, nos echaron en la carcel; y &iquest;ahora nos echan encubiertamente? No, de cierto, sino vengan ellos y saquennos.",
      "37": "Y los alguaciles volvieron a decir a los magistrados estas palabras: y tuvieron miedo, oido que eran Romanos.",
      "38": "Y viniendo, les rogaron; y sacandolos, les pidieron que se saliesen de la ciudad.",
      "39": "Entonces salidos de la carcel, entraron en casa de Lidia; y habiendo visto a los hermanos, los consolaron, y se salieron."
    },
    "16": {
      "0": "Y PASANDO por Amphipolis y Apolonia, llegaron a Tesalonica, donde estaba la sinagoga de los Judios.",
      "1": "Y Pablo, como acostumbraba, entro a ellos, y por tres sabados disputo con ellos de las Escrituras,",
      "2": "Declarando y proponiendo, que convenia que el Cristo padeciese, y resucitase de los muertos; y que Jesus, el cual yo os anuncio, decia El, este era el Cristo.",
      "3": "Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los Griegos religiosos grande multitud, y mujeres nobles no pocas.",
      "4": "Entonces los Judios que eran incredulos, teniendo celos, tomaron consigo a algunos ociosos, malos hombres, y juntando compa&ntilde;ia, alborotaron la ciudad; y acometiendo a la casa de Jason, procuraban sacarlos al pueblo.",
      "5": "Mas no hallandolos, trajeron a Jason y a algunos hermanos a los gobernadores de la ciudad, dando voces: Estos que alborotan el mundo, tambien han venido aca;",
      "6": "A los cuales Jason ha recibido; y todos estos hacen contra los decretos de Cesar, diciendo que hay otro rey, Jesus.",
      "7": "Y alborotaron al pueblo y a los gobernadores de la ciudad, oyendo estas cosas.",
      "8": "Mas recibida satisfaccion de Jason y de los demas, los soltaron.",
      "9": "Entonces los hermanos, luego de noche, enviaron a Pablo y a Silas a Berea; los cuales habiendo llegado, entraron en la sinagoga de los Judios.",
      "10": "Y fueron estos mas nobles que los que estaban en Tesalonica, pues recibieron la palabra con toda solicitud, escudri&ntilde;ando cada dia las Escrituras, si estas cosas eran asi.",
      "11": "Asi que creyeron muchos de ellos; y mujeres Griegas de distincion, y no pocos hombres.",
      "12": "Mas como entendieron los Judios de Tesalonica que tambien en Berea era anunciada la palabra de Dios por Pablo, fueron, y tambien alli tumultuaron al pueblo.",
      "13": "Empero luego los hermanos enviaron a Pablo que fuese como a la mar; y Silas y Timoteo se quedaron alli.",
      "14": "Y los que habian tomado a cargo a Pablo, le llevaron hasta Atenas; y tomando encargo para Silas y Timoteo, que viniesen a El lo mas presto que pudiesen, partieron.",
      "15": "Y esperandolos Pablo en Atenas, su espiritu se deshacia en El viendo la ciudad dada a idolatria.",
      "16": "Asi que, disputaba en la sinagoga con los Judios y religiosos; y en la plaza cada dia con los que le ocurrian.",
      "17": "Y algunos filosofos de los Epicureos y de los Estoicos, disputaban con El; y unos decian: &iquest;Que quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba a Jesus y la resurreccion.",
      "18": "Y tomandole, le trajeron al Areopago, diciendo: &iquest;Podremos saber que sea esta nueva doctrina que dices?",
      "19": "Porque pones en nuestros oidos unas nuevas cosas: queremos pues saber que quiere ser esto.",
      "20": "(Entonces todos los Atenienses y los huespedes extranjeros, en ninguna otra cosa entendian, sino o en decir o en oir alguna cosa nueva.)",
      "21": "Estando pues Pablo en medio del Areopago, dijo: Varones Atenienses, en todo os veo como mas supersticiosos;",
      "22": "Porque pasando y mirando vuestros santuarios, halle tambien un altar en el cual estaba esta inscripcion: AL DIOS NO CONOCIDO. Aquel pues, que vosotros honrais sin conocerle, a este os anuncio yo.",
      "23": "El Dios que hizo el mundo y todas las cosas que en El hay, este, como sea Se&ntilde;or del cielo y de la tierra, no habita en templos hechos de manos,",
      "24": "Ni es honrado con manos de hombres, necesitado de algo; pues El da a todos vida, y respiracion, y todas las cosas;",
      "25": "Y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los terminos de los habitacion de ellos;",
      "26": "Para que buscasen a Dios, si en alguna manera, palpando, le hallen; aunque cierto no esta lejos de cada uno de nosotros:",
      "27": "Porque en El vivimos, y nos movemos, y somos; como tambien algunos de vuestros poetas dijeron: Porque linaje de este somos tambien.",
      "28": "Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante a oro, o a plata, o a piedra, escultura de artificio o de imaginacion de hombres.",
      "29": "Empero Dios, habiendo disimulado los tiempos de esta ignorancia, ahora denuncia a todos los hombres en todos los lugares que se arrepientan:",
      "30": "Por cuanto ha establecido un dia, en el cual ha de juzgar al mundo con justicia, por aquel varon al cual determino; dando fe a todos con haberle levantado de los muertos.",
      "31": "Y asi como oyeron de la resurreccion de los muertos, unos se burlaban, y otros decian: Te oiremos acerca de esto otra vez.",
      "32": "Y asi Pablo se salio de en medio de ellos.",
      "33": "Mas algunos creyeron, juntandose con El; entre los cuales tambien fue Dionisio el del Areopago, y una mujer llamada Damaris, y otros con ellos."
    },
    "17": {
      "0": "PASADAS estas cosas, Pablo partio de Atenas, y vino a Corinto.",
      "1": "Y hallando a un Judio llamado Aquila, natural del Ponto, que hacia poco que habia venido de Italia, y a Priscila su mujer, (porque Claudio habia mandado que todos los Judios saliesen de Roma) se vino a ellos;",
      "2": "Y porque era de su oficio, poso con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas.",
      "3": "Y disputaba en la sinagoga todos los sabados, y persuadia a Judios y a Griegos.",
      "4": "Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba constre&ntilde;ido por la palabra, testificando a los Judios que Jesus era el Cristo.",
      "5": "Mas contradiciendo y blasfemando ellos, les dijo: sacudiendo sus vestidos: Vuestra sangre sea sobre vuestra cabeza; yo, limpio; desde ahora me ire a los Gentiles.",
      "6": "Y partiendo de alli, entro en casa de uno llamado Justo, temeroso de Dios, la casa del cual estaba junto a la sinagoga.",
      "7": "Y Crispo, El preposito de la sinagoga, creyo al Se&ntilde;or con toda su casa: y muchos de los Corintios oyendo creian, y eran bautizados.",
      "8": "Entonces El Se&ntilde;or dijo de noche en vision a Pablo: No temas, sino habla, y no calles:",
      "9": "Porque yo estoy contigo, y ninguno te podra hacer mal; porque yo tengo mucho pueblo en esta ciudad.",
      "10": "Y se detuvo alli un a&ntilde;o y seis meses, ense&ntilde;andoles la palabra de Dios.",
      "11": "Y siendo Galion proconsul de Acaya, los Judios se levantaron de comun acuerdo contra Pablo, y le llevaron al tribunal,",
      "12": "Diciendo: Que este persuade a los hombres a honrar a Dios contra la ley.",
      "13": "Y comenzando Pablo a abrir la boca, Galion dijo a los Judios: Si fuera algun agravio o algun crimen enorme, oh Judios, conforme a derecho yo os tolerara:",
      "14": "Mas si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas.",
      "15": "Y los echo del tribunal.",
      "16": "Entonces todos los Griegos tomando a Sostenes, preposito de la sinagoga, le herian delante del tribunal: y a Galion nada se le daba de ello.",
      "17": "Mas Pablo habiendose detenido aun alli muchos dias, despues se despidio de los hermanos, y navego a Siria, y con El Priscila y Aquila, habiendose trasquilado la cabeza en Cencreas, porque tenia voto.",
      "18": "Y llego a Efeso, y los dejo alli: y El entrando en la sinagoga, disputo con los Judios,",
      "19": "Los cuales le rogaban que se quedase con ellos por mas tiempo; mas no accedio.",
      "20": "Sino que se despidio de ellos, diciendo: Es menester que en todo caso tenga la fiesta que viene, en Jerusalem; mas otra vez volvere a vosotros, queriendo Dios. Y partio de Efeso.",
      "21": "Y habiendo arribado a Cesarea subio a Jerusalem; y despues de saludar a la iglesia, descendio a Antioquia.",
      "22": "Y habiendo estado alli algun tiempo, partio, andando por orden la provincia de Galacia, y la Phrygia, confirmando a todos los discipulos.",
      "23": "Llego entonces a Efeso un Judio, llamado Apolos, natural de Alejandria, varon elocuente, poderoso en las Escrituras.",
      "24": "Este era instruido en el camino del Se&ntilde;or; y ferviente de espiritu, hablaba y ense&ntilde;aba diligentemente las cosas que son del Se&ntilde;or, ense&ntilde;ando solamente en el bautismo de Juan.",
      "25": "Y comenzo a hablar confiadamente en la sinagoga: al cual como oyeron Priscila y Aquila, le tomaron, y le declararon mas particularmente el camino de Dios.",
      "26": "Y queriendo El pasar a Acaya, los hermanos exhortados, escribieron a los discipulos que le recibiesen; y venido El, aprovecho mucho por la gracia a los que habian creido:",
      "27": "Porque con gran vehemencia convencia publicamente a los Judios, mostrando por las Escrituras que Jesus era el Cristo."
    },
    "18": {
      "0": "Y ACONTECIO que entre tanto que Apolos estaba en Corinto, Pablo, andadas las regiones superiores, vino a Efeso, y hallando ciertos discipulos,",
      "1": "Dijoles: &iquest;Habeis recibido el Espiritu Santo despues que creisteis? Y ellos le dijeron: Antes ni aun hemos oido si hay Espiritu Santo.",
      "2": "Entonces dijo: &iquest;En que pues sois bautizados? Y ellos dijeron: En el bautismo de Juan.",
      "3": "Y dijo Pablo: Juan bautizo con bautismo de arrepentimiento, diciendo al pueblo que creyesen en el que habia de venir despues de El, es a saber, en Jesus el Cristo.",
      "4": "Oido que hubieron esto, fueron bautizados en el nombre del Se&ntilde;or Jesus.",
      "5": "Y habiendoles impuesto Pablo las manos, vino sobre ellos el Espiritu Santo; y hablaban en lenguas, y profetizaban.",
      "6": "Y eran en todos como unos doce hombres.",
      "7": "Y entrando El dentro de la sinagoga, hablaba libremente por espacio de tres meses, disputando y persuadiendo del reino de Dios.",
      "8": "Mas endureciendose algunos y no creyendo, maldiciendo el Camino delante de la multitud, apartandose Pablo de ellos separo a los discipulos, disputando cada dia en la escuela de un cierto Tyranno.",
      "9": "Y esto fue por espacio de dos a&ntilde;os; de manera que todos los que habitaban en Asia, Judios y Griegos, oyeron la palabra del Se&ntilde;or Jesus.",
      "10": "Y hacia Dios singulares maravillas por manos de Pablo:",
      "11": "De tal manera que aun se llevaban sobre los enfermos los sudarios y los pa&ntilde;uelos de su cuerpo, y las enfermedades se iban de ellos, y los malos espiritus salian de ellos.",
      "12": "Y algunos de los Judios, exorcistas vagabundos, tentaron a invocar el nombre del Se&ntilde;or Jesus sobre los que tenian espiritus malos, diciendo: Os conjuro por Jesus, el que Pablo predica.",
      "13": "Y habia siete hijos de un tal Sceva, Judio, principe de los sacerdotes, que hacian esto.",
      "14": "Y respondiendo el espiritu malo, dijo: A Jesus conozco y se quien es Pablo: mas vosotros &iquest;quienes sois?",
      "15": "Y el hombre en quien estaba el espiritu malo, saltando en ellos, y ense&ntilde;oreandose de ellos, pudo mas que ellos, de tal manera que huyeron de aquella casa desnudos y heridos.",
      "16": "Y esto fue notorio a todos, asi Judios como Griegos, los que habitaban en Efeso: y cayo temor sobre todos ellos, y era ensalzado el nombre del Se&ntilde;or Jesus.",
      "17": "Y muchos de los que habian creido, venian, confesando y dando cuenta de sus hechos.",
      "18": "Asimismo muchos de los que habian practicado vanas artes, trajeron los libros, y los quemaron delante de todos; y echada la cuenta del precio de ellos, hallaron ser cincuenta mil denarios.",
      "19": "Asi crecia poderosamente la palabra del Se&ntilde;or, y prevalecia.",
      "20": "Y acabadas estas cosas, se propuso Pablo en espiritu partir a Jerusalem, despues de andada Macedonia y Acaya, diciendo: Despues que hubiere estado alla me sera menester ver tambien a Roma.",
      "21": "Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, El se estuvo por algun tiempo en Asia.",
      "22": "Entonces hubo un alboroto no peque&ntilde;o acerca del Camino.",
      "23": "Porque un platero llamado Demetrio, el cual hacia de plata templecillos de Diana, daba a los artifices no poca ganancia;",
      "24": "A los cuales, reunidos con los oficiales de semejante oficio, dijo: Varones, sabeis que de este oficio tenemos ganancia;",
      "25": "Y veis y ois que este Pablo, no solamente en Efeso, sino a muchas gentes de casi toda el Asia, ha apartado con persuasion, diciendo, que no son dioses los que se hacen con las manos.",
      "26": "Y no solamente hay peligro de que este negocio se nos vuelva en reproche, sino tambien que el templo de la gran diosa Diana sea estimado en nada, y comience a ser destruida su majestad, la cual honra toda el Asia y el mundo.",
      "27": "Oidas estas cosas, llenaronse de ira, y dieron alarido diciendo: &iexcl;Grande es Diana de los Efesios!",
      "28": "Y la ciudad se lleno de confusion; y unanimes se arrojaron al teatro, arrebatando a Gayo y a Aristarco, Macedonios, compa&ntilde;eros de Pablo.",
      "29": "Y queriendo Pablo salir al pueblo, los discipulos no le dejaron.",
      "30": "Tambien algunos de los principales de Asia, que eran sus amigos, enviaron a El rogando que no se presentase en el teatro.",
      "31": "Y otros gritaban otra cosa; porque la concurrencia estaba confusa, y los mas no sabian por que se habian juntado.",
      "32": "Y sacaron de entre la multitud a Alejandro, empujandole los Judios. Entonces Alejandro, pedido silencio con la mano, queria dar razon al pueblo.",
      "33": "Mas como conocieron que era Judio, fue hecha un voz de todos, que gritaron casi por dos horas: &iexcl;Grande es Diana de los Efesios!",
      "34": "Entonces el escribano, apaciguado que hubo la gente, dijo: Varones Efesios &iquest;y quien hay de los hombres que no sepa que la ciudad de los Efesios es honradora de la gran diosa Diana, y de la imagen venida de Jupiter?",
      "35": "Asi que, pues esto no puede ser contradicho, conviene que os apacig&uuml;eis, y que nada hagais temerariamente;",
      "36": "Pues habeis traido a estos hombres, sin ser sacrilegos ni blasfemadores de vuestra diosa.",
      "37": "Que si Demetrio y los oficiales que estan con El tienen negocio con alguno, audiencias se hacen, y proconsules hay; acusense los unos a los otros.",
      "38": "Y si demandais alguna otra cosa, en legitima asamblea se pueda decidir.",
      "39": "Porque peligro hay de que seamos arg&uuml;idos de sedicion por hoy, no habiendo ninguna causa por la cual podamos dar razon de este concurso.",
      "40": "(19-40) Y habiendo dicho esto, despidio la concurrencia."
    },
    "19": {
      "0": "Y DESPUES que ceso el alboroto, llamando Pablo a los discipulos habiendoles exhortado y abrazado, se despidio, y partio para ir a Macedonia.",
      "1": "Y andado que hubo aquellas partes, y exhortadoles con abundancia de palabra, vino a Grecia.",
      "2": "Y despues de haber estado alli tres meses, y habiendo de navegar a Siria, le fueron puestas asechanzas por los Judios; y asi tomo consejo de volverse por Macedonia.",
      "3": "Y le acompa&ntilde;aron hasta Asia Sopater Bereense, y los Tesalonicenses, Aristarco y Segundo; y Gayo de Derbe, y Timoteo; y de Asia, Tych&icirc;co y Trofimo.",
      "4": "Estos yendo delante, nos esperaron en Troas.",
      "5": "Y nosotros, pasados los dias de los panes sin levadura, navegamos de Filipos y vinimos a ellos a Troas en cinco dias, donde estuvimos siete dias.",
      "6": "Y el dia primero de la semana, juntos los discipulos a partir el pan, Pablo les ense&ntilde;aba, habiendo de partir al dia siguiente: y alargo el discurso hasta la media noche.",
      "7": "Y habia muchas lamparas en el aposento alto donde estaban juntos.",
      "8": "Y un mancebo llamado Eutich&ocirc; que estaba sentado en la ventana, tomado de un sue&ntilde;o profundo, como Pablo disputaba largamente, postrado del sue&ntilde;o cayo del tercer piso abajo, y fue alzado muerto.",
      "9": "Entonces descendio Pablo, y derribose sobre El, y abrazandole, dijo: No os alboroteis, que su alma esta en El.",
      "10": "Despues subiendo, y partiendo el pan, y gustando, hablo largamente hasta el alba, y asi partio.",
      "11": "Y llevaron al mozo vivo, y fueron consolados no poco.",
      "12": "Y nosotros subiendo en el navio, navegamos a Asson, para recibir de alli a Pablo; pues asi habia determinado que debia El ir por tierra.",
      "13": "Y como se junto con nosotros en Asson, tomandole vinimos a Mitilene.",
      "14": "Y navegamos de alli, al dia siguiente llegamos delante de Ch&icirc;o, y al otro dia tomamos puerto en Samo: y habiendo reposado en Trogilio, al dia siguiente llegamos a Mileto.",
      "15": "Porque Pablo se habia propuesto pasar adelante de Efeso, por no detenerse en Asia: porque se apresuraba por hacer el dia de Pentecostes, si le fuese posible, en Jerusalem.",
      "16": "Y enviando desde Mileto a Efeso, hizo llamar a los ancianos de la iglesia.",
      "17": "Y cuando vinieron a El, les dijo: Vosotros sabeis como, desde el primer dia que entre en Asia, he estado con vosotros por todo el tiempo,",
      "18": "Sirviendo al Se&ntilde;or con toda humildad, y con muchas lagrimas, y tentaciones que me han venido por las asechanzas de los Judios:",
      "19": "Como nada que fuese util he rehuido de anunciaros y ense&ntilde;aros, publicamente y por las casas,",
      "20": "Testificando a los Judios y a los Gentiles arrepentimiento para con Dios, y la fe en nuestro Se&ntilde;or Jesucristo.",
      "21": "Y ahora, he aqui, ligado yo en espiritu, voy a Jerusalem, sin saber lo que alla me ha de acontecer:",
      "22": "Mas que el Espiritu Santo por todas las ciudades me da testimonio, diciendo que prisiones y tribulaciones me esperan.",
      "23": "Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mi mismo; solamente que acabe mi carrera con gozo, y el ministerio que recibi del Se&ntilde;or Jesus, para dar testimonio del evangelio de la gracia de Dios.",
      "24": "Y ahora, he aqui, yo se que ninguno de todos vosotros, por quien he pasado predicando el reino de Dios, vera mas mi rostro.",
      "25": "Por tanto, yo os protesto el dia de hoy, que yo soy limpio de la sangre de todos:",
      "26": "Porque no he rehuido de anunciaros todo el consejo de Dios.",
      "27": "Por tanto mirad por vosotros y por todo el reba&ntilde;o en que el Espiritu Santo os ha puesto por obispos, para apacentar la iglesia del Se&ntilde;or, la cual gano por su sangre.",
      "28": "Porque yo se que despues de mi partida entraran en medio de vosotros lobos rapaces, que no perdonaran al ganado;",
      "29": "Y de vosotros mismos se levantaran hombres que hablen cosas perversas, para llevar discipulos tras si.",
      "30": "Por tanto, velad, acordandoos que por tres a&ntilde;os de noche y de dia, no he cesado de amonestar con lagrimas a cada uno.",
      "31": "Y ahora, hermanos, os encomiendo a Dios, y a la palabra de su gracia: el cual es poderoso para sobreedificar, y daros heredad con todos los santificados.",
      "32": "La plata, o el oro, o el vestido de nadie he codiciado.",
      "33": "Antes vosotros sabeis que para lo que me ha sido necesario, y a los que estan conmigo, estas manos me han servido.",
      "34": "En todo os he ense&ntilde;ado que, trabajando asi, es necesario sobrellevar a los enfermos, y tener presente las palabras del Se&ntilde;or Jesus, el cual dijo: Mas bienaventurada cosa es dar que recibir.",
      "35": "Y como hubo dicho estas cosas, se puso de rodillas, y oro con todos ellos.",
      "36": "Entonces hubo un gran lloro de todos: y echandose en el cuello de Pablo, le besaban,",
      "37": "Doliendose en gran manera por la palabra que dijo, que no habian de ver mas su rostro. Y le acompa&ntilde;aron al navio."
    },
    "20": {
      "0": "Y HABIENDO partido de ellos, navegamos y vinimos camino derecho a Coos, y al dia siguiente a Rhodas, y de alli a Patara.",
      "1": "Y hallando un barco que pasaba a Fenicia, nos embarcamos, y partimos.",
      "2": "Y como avistamos a Cipro, dejandola a mano izquierda, navegamos a Siria, y vinimos a Tiro: porque el barco habia de descargar alli su carga.",
      "3": "Y nos quedamos alli siete dias, hallados los discipulos, los cuales decian a Pablo por Espiritu, que no subiese a Jerusalem.",
      "4": "Y cumplidos aquellos dias, salimos acompa&ntilde;andonos todos, con sus mujeres e hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.",
      "5": "Y abrazandonos los unos a los otros, subimos al barco, y ellos se volvieron a sus casas.",
      "6": "Y nosotros, cumplida la navegacion, vinimos de Tiro a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un dia.",
      "7": "Y otro dia, partidos Pablo y los que con El estabamos, vinimos a Cesarea: y entrando en casa de Felipe el evangelista, El cual era uno de los siete, posamos con El.",
      "8": "Y este tenia cuatro hijas, doncellas, que profetizaban.",
      "9": "Y parando nosotros alli por muchos dias, descendio de Judea un profeta, llamado Agabo;",
      "10": "Y venido a nosotros, tomo el cinto de Pablo, y atandose los pies y las manos, dijo: Esto dice el Espiritu Santo: Asi ataran los Judios en Jerusalem al varon cuyo es este cinto, y le entregaran en manos de los Gentiles.",
      "11": "Lo cual como oimos, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusalem.",
      "12": "Entonces Pablo respondio: &iquest;Que haceis llorando y afligiendome el corazon? porque yo no solo estoy presto a ser atado, mas aun a morir en Jerusalem por el nombre del Se&ntilde;or Jesus.",
      "13": "Y como no le pudimos persuadir, desistimos, diciendo: Hagase la voluntad del Se&ntilde;or.",
      "14": "Y despues de estos dias, apercibidos, subimos a Jerusalem.",
      "15": "Y vinieron tambien con nosotros de Cesarea algunos de los discipulos, trayendo consigo a un Mnason, Cyprio, discipulo antiguo, con el cual posasemos.",
      "16": "Y cuando llegamos a Jerusalem, los hermanos nos recibieron de buena voluntad.",
      "17": "Y al dia siguiente Pablo entro con nosotros a Jacobo, y todos los ancianos se juntaron;",
      "18": "A los cuales, como los hubo saludado, conto por menudo lo que Dios habia hecho entre los Gentiles por su ministerio.",
      "19": "Y ellos como lo oyeron, glorificaron a Dios, y le dijeron: Ya ves, hermano, cuantos millares de Judios hay que han creido; y todos son celadores de la ley:",
      "20": "Mas fueron informados acerca de ti, que ense&ntilde;as a apartarse de Moises a todos los Judios que estan entre los Gentiles, diciendoles que no han de circuncidar a los hijos, ni andar segun la costumbre.",
      "21": "&iquest;Que hay pues? La multitud se reunira de cierto: porque oiran que has venido.",
      "22": "Haz pues esto que te decimos: Hay entre nosotros cuatro hombres que tienen voto sobre si:",
      "23": "Tomando a estos contigo, purificate con ellos, y gasta con ellos, para que rasuren sus cabezas, y todos entiendan que no hay nada de lo que fueron informados acerca de ti; sino que tu tambien andas guardando la ley.",
      "24": "Empero cuanto a los que de los Gentiles han creido, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado a los idolos, y de sangre, y de ahogado, y de fornicacion.",
      "25": "Entonces Pablo tomo consigo aquellos hombres, y al dia siguiente, habiendose purificado con ellos, entro en el templo, para anunciar el cumplimiento de los dias de la purificacion, hasta ser ofrecida ofrenda por cada uno de ellos.",
      "26": "Y cuando estaban para acabarse los siete dias, unos Judios de Asia, como le vieron en el templo, alborotaron todo el pueblo y le echaron mano,",
      "27": "Dando voces: Varones Israelitas, ayudad: Este es el hombre que por todas partes ense&ntilde;a a todos contra el pueblo, y la ley, y este lugar; y ademas de esto ha metido Gentiles en el templo, y ha contaminado este lugar Santo.",
      "28": "Porque antes habian visto con El en la ciudad a Trofimo, Efesio, al cual pensaban que Pablo habia metido en el templo.",
      "29": "Asi que, toda la ciudad se alboroto, y agolpose el pueblo; y tomando a Pablo, hicieronle salir fuera del templo, y luego las puertas fueron cerradas.",
      "30": "Y procurando ellos matarle, fue dado aviso al tribuno de la compa&ntilde;ia, que toda la ciudad de Jerusalem estaba alborotada;",
      "31": "El cual tomando luego soldados y centuriones, corrio a ellos. Y ellos como vieron al tribuno y a los soldados, cesaron de herir a Pablo.",
      "32": "Entonces llegando el tribuno, le prendio, y le mando atar con dos cadenas; y pregunto quien era, y que habia hecho.",
      "33": "Y entre la multitud, unos gritaban una cosa, y otros otra: y como no podia entender nada de cierto a causa del alboroto, le mando llevar a la fortaleza.",
      "34": "Y como llego a las gradas, acontecio que fue llevado de los soldados a causa de la violencia del pueblo;",
      "35": "Porque multitud de pueblo venia detras, gritando: Matale.",
      "36": "Y como comenzaron a meter a Pablo en la fortaleza, dice al tribuno: &iquest;Me sera licito hablarte algo? Y El dijo: &iquest;Sabes griego?",
      "37": "&iquest;No eres tu aquel Egipcio que levantaste una sedicion antes de estos dias, y sacaste al desierto cuatro mil hombres salteadores?",
      "38": "Entonces dijo Pablo: Yo de cierto soy hombre Judio, ciudadano de Tarso, ciudad no obscura de Cilicia: empero ruegote que me permitas que hable al pueblo.",
      "39": "Y como El se lo permitio, Pablo, estando en pie en las gradas, hizo se&ntilde;al con la mano al pueblo. Y hecho grande silencio, hablo en lengua hebrea, diciendo:"
    },
    "21": {
      "0": "VARONES hermanos y padres, oid la razon que ahora os doy.",
      "1": "(Y como oyeron que les hablaba en lengua hebrea, guardaron mas silencio.) Y dijo:",
      "2": "Yo de cierto soy Judio, nacido en Tarso de Cilicia, mas criado en esta ciudad a los pies de Gamaliel, ense&ntilde;ado conforme a la verdad de la ley de la patria, celoso de Dios, como todos vosotros sois hoy.",
      "3": "Que he perseguido este camino hasta la muerte, prendiendo y entregando en carceles hombres y mujeres:",
      "4": "Como tambien el principe de los sacerdotes me es testigo, y todos los ancianos; de los cuales tambien tomando letras a los hermanos, iba a Damasco para traer presos a Jerusalem aun a los que estuviesen alli, para que fuesen castigados.",
      "5": "Mas acontecio que yendo yo, y llegando cerca de Damasco, como a medio dia, de repente me rodeo mucha luz del cielo:",
      "6": "Y cai en el suelo, y oi una voz que me decia: Saulo, Saulo, &iquest;por que me persigues?",
      "7": "Yo entonces respondi: &iquest;Quien eres, Se&ntilde;or? Y me dijo: Yo soy Jesus de Nazaret, a quien tu persigues.",
      "8": "Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo.",
      "9": "Y dije: &iquest;Que hare, Se&ntilde;or? Y el Se&ntilde;or me dijo: Levantate, y ve a Damasco, y alli te sera dicho todo lo que te esta se&ntilde;alado hacer.",
      "10": "Y como yo no viese por causa de la claridad de la luz, llevado de la mano por los que estaban conmigo, vine a Damasco.",
      "11": "Entonces un Ananias, varon pio conforme a la ley, que tenia buen testimonio de todos los Judios que alli moraban,",
      "12": "Viniendo a mi, y acercandose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella hora le mire.",
      "13": "Y El dijo: El Dios de nuestros padres te ha predestinado para que conocieses su voluntad, y vieses a aquel Justo, y oyeses la voz de su boca.",
      "14": "Porque has de ser testigo suyo a todos los hombres, de lo que has visto y oido.",
      "15": "Ahora pues, &iquest;por que te detienes? Levantate, y bautizate, y lava tus pecados, invocando su nombre.",
      "16": "Y me acontecio, vuelto a Jerusalem, que orando en el templo, fui arrebatado fuera de mi.",
      "17": "Y le vi que me decia: Date prisa, y sal prestamente fuera de Jerusalem; porque no recibiran tu testimonio de mi.",
      "18": "Y yo dije: Se&ntilde;or, ellos saben que yo encerraba en carcel, y heria por las sinagogas a los que creian en ti;",
      "19": "Y cuando se derramaba la sangre de Esteban tu testigo, yo tambien estaba presente, y consentia a su muerte, y guardaba las ropas de los que le mataban.",
      "20": "Y me dijo: Ve, porque yo te tengo que enviar lejos a los Gentiles.",
      "21": "Y le oyeron hasta esta palabra: entonces alzaron la voz, diciendo: Quita de la tierra a un tal hombre, porque no conviene que viva.",
      "22": "Y dando ellos voces, y arrojando sus ropas y echando polvo al aire,",
      "23": "Mando el tribuno que le llevasen a la fortaleza, y ordeno que fuese examinado con azotes, para saber por que causa clamaban asi contra El.",
      "24": "Y como le ataron con correas, Pablo dijo al centurion que estaba presente: &iquest;Os es licito azotar a un hombre Romano sin ser condenado?",
      "25": "Y como el centurion oyo esto, fue y dio aviso al tribuno, diciendo &iquest;Que vas a hacer? porque este hombre es Romano.",
      "26": "Y viniendo el tribuno, le dijo: Dime, &iquest;eres tu Romano? Y El dijo: Si.",
      "27": "Y respondio el tribuno: Yo con grande suma alcance esta ciudadania. Entonces Pablo dijo: Pero yo lo soy de nacimiento.",
      "28": "Asi que, luego se apartaron de El los que le habian de atormentar: y aun el tribuno tambien tuvo temor, entendido que era Romano, por haberle atado.",
      "29": "Y al dia siguiente, queriendo saber de cierto la causa por que era acusado de los Judios, le solto de las prisiones, y mando venir a los principes de los sacerdotes, y a todo su concilio: y sacando a Pablo, le presento delante de ellos."
    },
    "22": {
      "0": "ENTONCES Pablo, poniendo los ojos en el concilio, dice: Varones hermanos, yo con toda buena conciencia he conversado delante de Dios hasta el dia de hoy.",
      "1": "El principe de los sacerdotes, Ananias, mando entonces a los que estaban delante de El, que le hiriesen en la boca.",
      "2": "Entonces Pablo le dijo: Herirte ha Dios, pared blanqueada: &iquest;y estas tu sentado para juzgarme conforme a la ley, y contra la ley me mandas herir?",
      "3": "Y los que estaban presentes dijeron: &iquest;Al sumo sacerdote de Dios maldices?",
      "4": "Y Pablo dijo: No sabia, hermanos, que era el sumo sacerdote; pues escrito esta: Al principe de tu pueblo no maldeciras.",
      "5": "Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clamo en el concilio: Varones hermanos, yo soy Fariseo, hijo de Fariseo: de la esperanza y de la resurreccion de los muertos soy yo juzgado.",
      "6": "Y como hubo dicho esto, fue hecha disension entre los Fariseos y los Saduceos; y la multitud fue dividida.",
      "7": "Porque los Saduceos dicen que no hay resurreccion, ni angel, ni espiritu; mas los Fariseos confiesan ambas cosas.",
      "8": "Y levantose un gran clamor: y levantandose los escribas de la parte de los Fariseos, contendian diciendo: Ningun mal hallamos en este hombre; que si espiritu le ha hablado, o angel, no resistamos a Dios.",
      "9": "Y habiendo grande disension, el tribuno, teniendo temor de que Pablo fuese despedazado de ellos, mando venir soldados, y arrebatarle de en medio de ellos, y llevarle a la fortaleza.",
      "10": "Y la noche siguiente, presentandosele el Se&ntilde;or, le dijo: Confia, Pablo; que como has testificado de mi en Jerusalem, asi es menester testifiques tambien en Roma.",
      "11": "Y venido el dia, algunos de los Judios se juntaron, e hicieron voto bajo de maldicion, diciendo que ni comerian ni beberian hasta que hubiesen muerto a Pablo.",
      "12": "Y eran mas de cuarenta los que habian hecho esta conjuracion;",
      "13": "Los cuales se fueron a los principes de los sacerdotes y a los ancianos, y dijeron: Nosotros hemos hecho voto debajo de maldicion, que no hemos de gustar nada hasta que hayamos muerto a Pablo.",
      "14": "Ahora pues, vosotros, con el concilio, requerid al tribuno que le saque ma&ntilde;ana a vosotros como que quereis entender de El alguna cosa mas cierta; y nosotros, antes que El llegue, estaremos aparejados para matarle.",
      "15": "Entonces un hijo de la hermana de Pablo, oyendo las asechanzas, fue, y entro en la fortaleza, y dio aviso a Pablo.",
      "16": "Y Pablo, llamando a uno de los centuriones, dice: Lleva a este mancebo al tribuno, porque tiene cierto aviso que darle.",
      "17": "El entonces tomandole, le llevo al tribuno, y dijo: El preso Pablo, llamandome, me rogo que trajese a ti este mancebo, que tiene algo que hablarte.",
      "18": "Y el tribuno, tomandole de la mano y retirandose aparte, le pregunto: &iquest;Que es lo que tienes que decirme?",
      "19": "Y El dijo: Los Judios han concertado rogarte que ma&ntilde;ana saques a Pablo al concilio, como que han de inquirir de El alguna cosa mas cierta.",
      "20": "Mas tu no los creas; porque mas de cuarenta hombres de ellos le acechan, los cuales han hecho voto debajo de maldicion, de no comer ni beber hasta que le hayan muerto; y ahora estan apercibidos esperando tu promesa.",
      "21": "Entonces el tribuno despidio al mancebo, mandandole que a nadie dijese que le habia dado aviso de esto.",
      "22": "Y llamados dos centuriones, mando que apercibiesen para la hora tercia de la noche doscientos soldados, que fuesen hasta Cesarea, y setenta de a caballo, y doscientos lanceros;",
      "23": "Y que aparejasen cabalgaduras en que poniendo a Pablo, le llevasen en salvo a Felix el Presidente.",
      "24": "Y escribio una carta en estos terminos:",
      "25": "Claudio Lisias al excelentisimo gobernador Felix: Salud.",
      "26": "A este hombre, aprehendido de los Judios, y que iban ellos a matar, libre yo acudiendo con la tropa, habiendo entendido que era Romano.",
      "27": "Y queriendo saber la causa por que le acusaban, le lleve al concilio de ellos:",
      "28": "Y halle que le acusaban de cuestiones de la ley de ellos, y que ningun crimen tenia digno de muerte o de prision.",
      "29": "Mas siendome dado aviso de asechanzas que le habian aparejado los Judios, luego al punto le he enviado a ti, intimando tambien a los acusadores que traten delante de ti lo que tienen contra El. Pasalo bien.",
      "30": "Y los soldados, tomando a Pablo como les era mandado, llevaronle de noche a Antipatris.",
      "31": "Y al dia siguiente, dejando a los de a caballo que fuesen con El, se volvieron a la fortaleza.",
      "32": "y como llegaron a Cesarea, y dieron la carta al gobernador, presentaron tambien a Pablo delante de El.",
      "33": "Y el gobernador, leida la carta, pregunto de que provincia era; y entendiendo que de Cilicia,",
      "34": "Te oire, dijo, cuando vinieren tus acusadores. Y mando que le guardasen en el pretorio de Herodes."
    },
    "23": {
      "0": "Y CINCO dias despues descendio el sumo sacerdote Ananias, con algunos de los ancianos, y un cierto Tertulo, orador; y parecieron delante del gobernador contra Pablo.",
      "1": "Y citado que fue, Tertulo comenzo a acusar, diciendo: Como por causa tuya vivamos en grande paz, y muchas cosas sean bien gobernadas en el pueblo por tu prudencia,",
      "2": "Siempre y en todo lugar lo recibimos con todo hacimiento de gracias, oh excelentisimo Felix.",
      "3": "Empero por no molestarte mas largamente, ruegote que nos oigas brevemente conforme a tu equidad.",
      "4": "Porque hemos hallado que este hombre es pestilencial, y levantador de sediciones entre todos los Judios por todo el mundo, y principe de la secta de los Nazarenos:",
      "5": "El cual tambien tento a violar el templo; y prendiendole, le quisimos juzgar conforme a nuestra ley:",
      "6": "Mas interviniendo el tribuno Lisias, con grande violencia le quito de nuestras manos,",
      "7": "Mandando a sus acusadores que viniesen a ti; del cual tu mismo juzgando, podras entender todas estas cosas de que le acusamos.",
      "8": "Y contendian tambien los Judios, diciendo ser asi estas cosas.",
      "9": "Entonces Pablo, haciendole el gobernador se&ntilde;al que hablase, respondio: Porque se que muchos a&ntilde;os ha eres gobernador de esta nacion, con buen animo satisfare por mi.",
      "10": "Porque tu puedes entender que no hace mas de doce dias que subi a adorar a Jerusalem;",
      "11": "Y ni me hallaron en el templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;",
      "12": "Ni te pueden probar las cosas de que ahora me acusan.",
      "13": "Esto empero te confieso, que conforme a aquel Camino que llaman herejia, asi sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas estan escritas;",
      "14": "Teniendo esperanza en Dios que ha de haber resurreccion de los muertos, asi de justos como de injustos, la cual tambien ellos esperan.",
      "15": "Y por esto, procuro yo tener siempre conciencia sin remordimiento acerca de Dios y acerca de los hombres.",
      "16": "Mas pasados muchos a&ntilde;os, vine a hacer limosnas a mi nacion, y ofrendas,",
      "17": "Cuando me hallaron purificado en el templo (no con multitud ni con alboroto) unos Judios de Asia;",
      "18": "Los cuales debieron comparecer delante de ti, y acusarme, si contra mi tenian algo.",
      "19": "O digan estos mismos si hallaron en mi alguna cosa mal hecha, cuando yo estuve en el concilio,",
      "20": "Si no sea que, estando entre ellos prorrumpi en alta voz: Acerca de la resurreccion de los muertos soy hoy juzgado de vosotros.",
      "21": "Entonces Felix, oidas estas cosas, estando bien informado de esta secta, les puso dilacion, diciendo: Cuando descendiere el tribuno Lisias acabare de conocer de vuestro negocio.",
      "22": "Y mando al centurion que Pablo fuese guardado, y aliviado de las prisiones; y que no vedase a ninguno de sus familiares servirle, o venir a El.",
      "23": "Y algunos dias despues, viniendo Felix con Drusila, su mujer, la cual era Judia, llamo a Pablo, y oyo de El la fe que es en Jesucristo.",
      "24": "Y disertando El de la justicia, y de la continencia, y del juicio venidero, espantado Felix, respondio: Ahora vete, mas en teniendo oportunidad te llamare:",
      "25": "Esperando tambien con esto, que de parte de Pablo le serian dados dineros, porque le soltase; por lo cual, haciendole venir muchas veces, hablaba con El.",
      "26": "Mas al cabo de dos a&ntilde;os recibio Felix por sucesor a Porcio Festo: y queriendo Felix ganar la gracia de los Judios, dejo preso a Pablo."
    },
    "24": {
      "0": "FESTO pues, entrado en la provincia, tres dias despues subio de Cesarea a Jerusalem.",
      "1": "Y vinieron a El los principes de los sacerdotes y los principales de los Judios contra Pablo; y le rogaron,",
      "2": "Pidiendo gracia contra El, que le hiciese traer a Jerusalem, poniendo ellos asechanzas para matarle en el camino.",
      "3": "Mas Festo respondio, que Pablo estaba guardado en Cesarea, y que El mismo partiria presto.",
      "4": "Los que de vosotros pueden, dijo desciendan juntamente; y si hay algun crimen en este varon, acusenle.",
      "5": "Y deteniendose entre ellos no mas de ocho o diez dias, venido a Cesarea, el siguiente dia se sento en el tribunal, y mando que Pablo fuese traido.",
      "6": "El cual venido, le rodearon los Judios que habian venido de Jerusalem, poniendo contra Pablo muchas y graves acusaciones, las cuales no podian probar;",
      "7": "Alegando El por su parte: Ni contra la ley de los Judios, ni contra el templo, ni contra Cesar he pecado en nada.",
      "8": "Mas Festo, queriendo congraciarse con los Judios, respondiendo a Pablo, dijo: &iquest;Quieres subir a Jerusalem, y alla ser juzgado de estas cosas delante de mi?",
      "9": "Y Pablo dijo: Ante el tribunal de Cesar estoy, donde conviene que sea juzgado. A los Judios no he hecho injuria alguna, como tu sabes muy bien.",
      "10": "Porque si alguna injuria, o cosa alguna digna de muerte he hecho, no rehuso morir; mas si nada hay de las cosas de que estos me acusan, nadie puede darme a ellos. A Cesar apelo.",
      "11": "Entonces Festo, habiendo hablado con el consejo, respondio: &iquest;A Cesar has apelado? a Cesar iras.",
      "12": "Y pasados algunos dias, el rey Agripa y Bernice vinieron a Cesarea a saludar a Festo.",
      "13": "Y como estuvieron alli muchos dias, Festo declaro la causa de Pablo al rey, diciendo: Un hombre ha sido dejado preso por Felix,",
      "14": "Sobre el cual, cuando fui a Jerusalem, vinieron a mi los principes de los sacerdotes y los ancianos de los Judios, pidiendo condenacion contra El:",
      "15": "A los cuales respondi: no ser costumbre de los Romanos dar alguno a la muerte antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusacion.",
      "16": "Asi que, habiendo venido ellos juntos aca, sin ninguna dilacion, al dia siguiente, sentado en el tribunal, mande traer al hombre;",
      "17": "Y estando presentes los acusadores, ningun cargo produjeron de los que yo sospechaba:",
      "18": "Solamente tenian contra El ciertas cuestiones acerca de su supersticion, y de un cierto Jesus, difunto, el cual Pablo afirmaba que estaba vivo.",
      "19": "Y yo, dudando en cuestion semejante, dije, si queria ir a Jerusalem, y alla ser juzgado de estas cosas.",
      "20": "Mas apelando Pablo a ser guardado al conocimiento de Augusto, mande que le guardasen hasta que le enviara a Cesar.",
      "21": "Entonces Agripa dijo a Festo: Yo tambien quisiera oir a ese hombre. Y El dijo: Ma&ntilde;ana le oiras.",
      "22": "Y al otro dia, viniendo Agripa y Bernice con mucho aparato, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo, fue traido Pablo.",
      "23": "Entonces Festo dijo: Rey Agripa, y todos los varones que estais aqui juntos con nosotros: veis a este, por el cual toda la multitud de los Judios me ha demandado en Jerusalem y aqui, dando voces que no conviene que viva mas;",
      "24": "Mas yo, hallando que ninguna cosa digna de muerte ha hecho, y El mismo apelando a Augusto, he determinado enviarle:",
      "25": "Del cual no tengo cosa cierta que escriba al se&ntilde;or; por lo que le he sacado a vosotros, y mayormente a ti, oh rey Agripa, para que hecha informacion, tenga yo que escribir.",
      "26": "Porque fuera de razon me parece enviar un preso, y no informar de las causas."
    },
    "25": {
      "0": "ENTONCES Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenzo a responder por si, diciendo:",
      "1": "Acerca de todas las cosas de que soy acusado por los Judios, oh rey Agripa, me tengo por dichoso de que haya hoy de defenderme delante de ti;",
      "2": "Mayormente sabiendo tu todas las costumbres y cuestiones que hay entre los Judios: por lo cual te ruego que me oigas con paciencia.",
      "3": "Mi vida pues desde la mocedad, la cual desde el principio fue en mi nacion, en Jerusalem, todos los Judios la saben:",
      "4": "Los cuales tienen ya conocido que yo desde el principio, si quieren testificarlo, conforme a la mas rigurosa secta de nuestra religion he vivido Fariseo.",
      "5": "Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres, soy llamado en juicio;",
      "6": "A la cual promesa nuestras doce tribus, sirviendo constantemente de dia y de noche, esperan que han de llegar. Por la cual esperanza, oh rey Agripa, soy acusado de los Judios.",
      "7": "&iexcl;Que! &iquest;Juzgase cosa increible entre vosotros que Dios resucite los muertos?",
      "8": "Yo ciertamente habia pensando deber hacer muchas cosas contra el nombre de Jesus de Nazaret:",
      "9": "Lo cual tambien hice en Jerusalem, y yo encerre en carcel es a muchos de los santos, recibida potestad de los principes de los sacerdotes; y cuando eran matados, yo di mi voto.",
      "10": "Y muchas veces, castigandolos por todas las sinagogas, los force a blasfemar; y enfurecido sobremanera contra ellos, los persegui hasta en las ciudades extra&ntilde;as.",
      "11": "En lo cual ocupado, yendo a Damasco con potestad y comision de los principes de los sacerdotes,",
      "12": "En mitad del dia, oh rey, vi en el camino una luz del cielo, que sobrepujaba el resplandor del sol, la cual me rodeo y a los que iban conmigo.",
      "13": "Y habiendo caido todos nosotros en tierra, oi una voz que me hablaba, y decia en lengua hebraica: Saulo, Saulo, &iquest;por que me persigues? Dura cosa te es dar coces contra los aguijones.",
      "14": "Yo entonces dije: &iquest;Quien eres, Se&ntilde;or? Y el Se&ntilde;or dijo: Yo soy Jesus, a quien tu persigues.",
      "15": "Mas levantate, y ponte sobre tus pies; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que aparecere a ti:",
      "16": "Librandote del pueblo y de los Gentiles, a los cuales ahora te envio,",
      "17": "Para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanas a Dios; para que reciban, por la fe que es en mi, remision de pecados y suerte entre los santificados.",
      "18": "Por lo cual, oh rey Agripa, no fui rebelde a la vision celestial:",
      "19": "Antes anuncie primeramente a los que estan en Damasco, y Jerusalem, y por toda la tierra de Judea, y a los gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento.",
      "20": "Por causa de esto los Judios, tomandome en el templo, tentaron matarme.",
      "21": "Mas ayudado del auxilio de Dios, persevero hasta el dia de hoy, dando testimonio a peque&ntilde;os y a grandes, no diciendo nada fuera de las cosas que los profetas y Moises dijeron que habian de venir:",
      "22": "Que Cristo habia de padecer, y ser el primero de la resurreccion de los muertos, para anunciar luz al pueblo y a los Gentiles.",
      "23": "Y diciendo El estas cosas en su defensa, Festo a gran voz dijo: Estas loco, Pablo: las muchas letras te vuelven loco.",
      "24": "Mas El dijo: No estoy loco, excelentisimo Festo, sino que hablo palabras de verdad y de templanza.",
      "25": "Pues el rey sabe estas cosas, delante del cual tambien hablo confiadamente. Pues no pienso que ignora nada de esto; pues no ha sido esto hecho en algun rincon.",
      "26": "&iquest;Crees, rey Agripa, a los profetas? Yo se que crees.",
      "27": "Entonces Agripa dijo a Pablo: Por poco me persuades a ser Cristiano.",
      "28": "Y Pablo dijo: &iexcl;Pluguiese a Dios que por poco o por mucho, no solamente tu, mas tambien todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas prisiones!",
      "29": "Y como hubo dicho estas cosas, se levanto el rey, y el presidente, y Bernice, y los que se habian sentado con ellos;",
      "30": "Y como se retiraron aparte, hablaban los unos a los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prision, hace este hombre.",
      "31": "Y Agripa dijo a Festo: Podia este hombre ser suelto, si no hubiera apelado a Cesar."
    },
    "26": {
      "0": "MAS como fue determinado que habiamos de navegar para Italia, entregaron a Pablo y algunos otros presos a un centurion, llamado Julio, de la compa&ntilde;ia Augusta.",
      "1": "Asi que, embarcandonos en una nave Adrumentina, partimos, estando con nosotros Aristarco, Macedonio de Tesalonica, para navegar junto a los lugares de Asia.",
      "2": "Y otro dia llegamos a Sidon; y Julio, tratando a Pablo con humanidad, permitiole que fuese a los amigos, para ser de ellos asistido.",
      "3": "Y haciendonos a la vela desde alli, navegamos bajo de Cipro, porque los vientos eran contrarios.",
      "4": "Y habiendo pasado la mar de Cilicia y Pamphylia, arribamos a Mira, ciudad de Licia.",
      "5": "Y hallando alli el centurion una nave Alejandrina que navegaba a Italia, nos puso en ella.",
      "6": "Y navegando muchos dias despacio, y habiendo apenas llegado delante de Gnido, no dejandonos el viento, navegamos bajo de Creta, junto a Salmon.",
      "7": "Y costeandola dificilmente, llegamos a un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea.",
      "8": "Y pasado mucho tiempo, y siendo ya peligrosa la navegacion, porque ya era pasado el ayuno, Pablo amonestaba,",
      "9": "Diciendoles: Varones, veo que con trabajo y mucho da&ntilde;o, no solo de la cargazon y de la nave, mas aun de nuestras personas, habra de ser la navegacion.",
      "10": "Mas el centurion creia mas al piloto y al patron de la nave, que a lo que Pablo decia.",
      "11": "Y no habiendo puerto comodo para invernar, muchos acordaron pasar aun de alli, por si pudiesen arribar a Fenice e invernar alli, que es un puerto de Creta que mira al Nordeste y Sudeste.",
      "12": "Y soplando el austro, pareciendoles que ya tenian lo que deseaban, alzando velas, iban cerca de la costa de Creta.",
      "13": "Mas no mucho despues dio en ella un viento repentino, que se llama Euroclidon.",
      "14": "Y siendo arrebatada la nave, y no pudiendo resistir contra el viento, la dejamos, y eramos llevados.",
      "15": "Y habiendo corrido a sotavento de una peque&ntilde;a isla que se llama Clauda, apenas pudimos ganar el esquife:",
      "16": "El cual tomado, usaban de remedios, ci&ntilde;endo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran asi llevados.",
      "17": "Mas siendo atormentados de una vehemente tempestad, al siguiente dia alijaron;",
      "18": "Y al tercer dia nosotros con nuestras manos arrojamos los aparejos de la nave.",
      "19": "Y no pareciendo sol ni estrellas por muchos dias, y viniendo una tempestad no peque&ntilde;a, ya era perdida toda la esperanza de nuestra salud.",
      "20": "Entonces Pablo, habiendo ya mucho que no comiamos, puesto en pie en medio de ellos, dijo: Fuera de cierto conveniente, oh varones, haberme oido, y no partir de Creta, y evitar este inconveniente y da&ntilde;o.",
      "21": "Mas ahora os amonesto que tengais buen animo; porque ninguna perdida habra de persona de vosotros, sino solamente de la nave.",
      "22": "Porque esta noche ha estado conmigo el angel del Dios del cual yo soy, y al cual sirvo,",
      "23": "Diciendo: Pablo, no temas; es menester que seas presentado delante de Cesar; y he aqui, Dios te ha dado todos los que navegan contigo.",
      "24": "Por tanto, oh varones, tened buen animo; porque yo confio en Dios que sera asi como me ha dicho;",
      "25": "Si bien es menester que demos en una isla.",
      "26": "Y venida la decimacuarta noche, y siendo llevados por el mar Adriatico, los marineros a la media noche sospecharon que estaban cerca de alguna tierra;",
      "27": "Y echando la sonda, hallaron veinte brazas, y pasando un poco mas adelante, volviendo a echar la sonda, hallaron quince brazas.",
      "28": "Y habiendo temor de dar en lugares escabrosos, echando cuatro anclas de la popa, deseaban que se hiciese de dia.",
      "29": "Entonces procurando los marineros huir de la nave, echado que hubieron el esquife a la mar, aparentando como que querian largar las anclas de proa,",
      "30": "Pablo dijo al centurion y a los soldados: Si estos no quedan en la nave, vosotros no podeis salvaros.",
      "31": "Entonces los soldados cortaron los cabos del esquife, y dejaronlo perder.",
      "32": "Y como comenzo a ser de dia, Pablo exhortaba a todos que comiesen, diciendo: Este es el decimocuarto dia que esperais y permaneceis ayunos, no comiendo nada.",
      "33": "Por tanto, os ruego que comais por vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecera.",
      "34": "Y habiendo dicho esto, tomando el pan, hizo gracias a Dios en presencia de todos, y partiendo, comenzo a comer.",
      "35": "Entonces todos teniendo ya mejor animo, comieron ellos tambien.",
      "36": "Y eramos todas las personas en la nave doscientas setenta y seis.",
      "37": "Y satisfechos de comida, aliviaban la nave, echando el grano a la mar.",
      "38": "Y como se hizo de dia, no conocian la tierra; mas veian un golfo que tenia orilla, al cual acordaron echar, si pudiesen, la nave.",
      "39": "Cortando pues las anclas, las dejaron en la mar, largando tambien las ataduras de los gobernalles; y alzada la vela mayor al viento, ibanse a la orilla.",
      "40": "Mas dando en un lugar de dos aguas, hicieron encallar la nave; y la proa, hincada, estaba sin moverse, y la popa se abria con la fuerza de la mar.",
      "41": "Entonces el acuerdo de los soldados era que matasen los presos, porque ninguno se fugase nadando.",
      "42": "Mas el centurion, queriendo salvar a Pablo, estorbo este acuerdo, y mando que los que pudiesen nadar, se echasen los primeros, y saliesen a tierra;",
      "43": "Y los demas, parte en tablas, parte en cosas de la nave. Y asi acontecio que todos se salvaron saliendo a tierra."
    },
    "27": {
      "0": "Y CUANDO escapamos, entonces supimos que la isla se llamaba Melita.",
      "1": "Y los barbaros nos mostraron no poca humanidad; porque, encendido un fuego, nos recibieron a todos, a causa de la lluvia que venia, y del frio.",
      "2": "Entonces habiendo Pablo recogido algunos sarmientos, y puestolos en el fuego, una vibora, huyendo del calor, le acometio a la mano.",
      "3": "Y como los barbaros vieron la vibora colgando de su mano, decian los unos a los otros: Ciertamente este hombre es homicida, a quien, escapado de la mar, la justicia no deja vivir.",
      "4": "Mas El, sacudiendo la vibora en el fuego, ningun mal padecio.",
      "5": "Empero ellos estaban esperando cuando se habia de hinchar, o caer muerto de repente; mas habiendo esperado mucho, y viendo que ningun mal le venia, mudados, decian que era un dios.",
      "6": "En aquellos lugares habia heredades del principal de la isla, llamado Publio, el cual nos recibio y hospedo tres dias humanamente.",
      "7": "Y acontecio que el padre de Publio estaba en cama, enfermo de fiebres y de disenteria: al cual Pablo entro, y despues de haber orado, le puso las manos encima, y le sano:",
      "8": "Y esto hecho, tambien otros que en la isla tenian enfermedades, llegaban, y eran sanados:",
      "9": "Los cuales tambien nos honraron con muchos obsequios; y cuando partimos, nos cargaron de las cosas necesarias.",
      "10": "Asi que, pasados tres meses, navegamos en una nave Alejandrina que habia invernado en la isla, la cual tenia por ense&ntilde;a a Castor y Polux.",
      "11": "Y llegados a Siracusa, estuvimos alli tres dias.",
      "12": "De alli, costeando alrededor, vinimos a Regio; y otro dia despues, soplando el austro, vinimos al segundo dia a Puteolos:",
      "13": "Donde habiendo hallado hermanos, nos rogaron que quedasemos con ellos siete dias; y luego vinimos a Roma;",
      "14": "De donde, oyendo de nosotros los hermanos, nos salieron a recibir hasta la plaza de Appio, y Las Tres Tabernas: a los cuales como Pablo vio, dio gracias a Dios, y tomo aliento.",
      "15": "Y como llegamos a Roma, el centurion entrego los presos al prefecto de los ejercitos, mas a Pablo fue permitido estar por si, con un soldado que le guardase.",
      "16": "Y acontecio que tres dias despues, Pablo convoco a los principales de los Judios; a los cuales, luego que estuvieron juntos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra los ritos de la patria, he sido entregado preso desde Jerusalem en manos de los Romanos;",
      "17": "Los cuales, habiendome examinado, me querian soltar; por no haber en mi ninguna causa de muerte.",
      "18": "Mas contradiciendo los Judios, fui forzado a apelar a Cesar; no que tenga de que acusar a mi nacion.",
      "19": "Asi que, por esta causa, os he llamado para veros y hablaros; porque por la esperanza de Israel estoy rodeado de esta cadena.",
      "20": "Entonces ellos le dijeron: Nosotros ni hemos recibido cartas tocante a ti de Judea, ni ha venido alguno de los hermanos que haya denunciado o hablado algun mal de ti.",
      "21": "Mas querriamos oir de ti lo que sientes; porque de esta secta notorio nos es que en todos lugares es contradicha.",
      "22": "Y habiendole se&ntilde;alado un dia, vinieron a El muchos a la posada, a los cuales declaraba y testificaba el reino de Dios, persuadiendoles lo concerniente a Jesus, por la ley de Moises y por los profetas, desde la ma&ntilde;ana hasta la tarde.",
      "23": "Y algunos asentian a lo que se decia, mas algunos no creian.",
      "24": "Y como fueron entre si discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Espiritu Santo por el profeta Isaias a nuestros padres,",
      "25": "Diciendo: Ve a este pueblo, y di les: De oido oireis, y no entendereis; Y viendo vereis, y no percibireis:",
      "26": "Porque el corazon de este pueblo se ha engrosado, Y de los oidos oyeron pesadamente, Y sus ojos taparon; Porque no vean con los ojos, Y oigan con los oidos, Y entiendan de corazon, Y se conviertan, Y yo los sane.",
      "27": "Seaos pues notorio que a los Gentiles es enviada esta salud de Dios: y ellos oiran.",
      "28": "Y habiendo dicho esto, los Judios salieron, teniendo entre si gran contienda.",
      "29": "Pablo empero, quedo dos a&ntilde;os enteros en su casa de alquiler, y recibia a todos los que a El venian,",
      "30": "Predicando el reino de Dios y ense&ntilde;ando lo que es del Se&ntilde;or Jesucristo con toda libertad, sin impedimento."
    }
  }
}