{
  "raw-name": "<book>Nehemias</book>",
  "name": "Nehemias",
  "slug": "nehemias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PALABRAS de Nehemias, hijo de Hach&acirc;lias. Y acaecio en el mes de Chisleu, en el a&ntilde;o veinte, estando yo en Susan, capital del reino,",
      "1": "Que vino Hanani, uno de mis hermanos, el y ciertos varones de Juda, y pregunteles por los Judios que habian escapado, que habian quedado de la cautividad, y por Jerusalem.",
      "2": "Y dijeronme: El residuo, los que quedaron de la cautividad alli en la provincia, estan en gran mal y afrenta, y el muro de Jerusalem derribado, y sus puertas quemadas a fuego.",
      "3": "Y fue que, como yo oi estas palabras, senteme y llore, y enluteme por algunos dias, y ayune y ore delante del Dios de los cielos.",
      "4": "Y dije: Ruegote, oh Jehova, Dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos;",
      "5": "Este ahora atento tu oido, y tus ojos abiertos, para oir la oracion de tu siervo, que yo hago ahora delante de ti dia y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos contra ti cometido; si, yo y la casa de mi padre hemos pecado.",
      "6": "En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, y estatutos y juicios, que mandaste a Moises tu siervo.",
      "7": "Acuerdate ahora de la palabra que ordenaste a Moises tu siervo, diciendo: Vosotros prevaricareis, y yo os esparcire por los pueblos:",
      "8": "Mas os volvereis a mi, y guardareis mis mandamientos, y los pondreis por obra. Si fuere vuestro lanzamiento hasta el cabo de los cielos, de alli os juntare; y traerlos he al lugar que escogi para hacer habitar alli mi nombre.",
      "9": "Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte.",
      "10": "Ruegote, oh Jehova, este ahora atento tu oido a la oracion de tu siervo, y la oracion de tus siervos, quienes desean temer tu nombre: y ahora concede hoy prospero suceso a tu siervo, y dale gracia delante de aquel varon. Porque yo servia de copero al rey."
    },
    "1": {
      "0": "Y FUE en el mes de Nisan, en el a&ntilde;o veinte del rey Artajerjes, que estando ya el vino delante de el, tome el vino, y dilo al rey. Y como yo no habia estado antes triste en su presencia,",
      "1": "Dijome el rey: &iquest;Por que esta triste tu rostro, pues no estas enfermo? No es esto sino quebranto de corazon. Entonces temi en gran manera.",
      "2": "Y dije al rey: El rey viva para siempre. &iquest;Como no estara triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, esta desierta, y sus puertas consumidas del fuego?",
      "3": "Y dijome el rey: &iquest;Que cosa pides? Entonces ore al Dios de los cielos,",
      "4": "Y dije al rey: Si al rey place, y si agrada tu siervo delante de ti, que me envies a Juda, a la ciudad de los sepulcros de mis padres, y la reedificare.",
      "5": "Entonces el rey me dijo, (y la reina estaba sentada junto a el): &iquest;Hasta cuando sera tu viaje, y cuando volveras? Y plugo al rey enviarme, despues que yo le se&ntilde;ale tiempo.",
      "6": "Ademas dije al rey: Si al rey place, denseme cartas para los gobernadores de la otra parte del rio, que me franqueen el paso hasta que llegue a Juda;",
      "7": "Y carta para Asaph, guarda del bosque del rey, a fin que me de madera para enmaderar los portales del palacio de la casa, y para el muro de la ciudad, y la casa donde entrare. Y otorgome lo el rey, segun la benefica mano de Jehova sobre mi.",
      "8": "Y vine luego a los gobernadores de la otra parte del rio, y les di las cartas del rey. Y el rey envio conmigo capitanes del ejercito y gente de a caballo.",
      "9": "Y oyendolo Sanballat Horonita, y Tobias, el siervo Ammonita, disgustoles en extremo que viniese alguno para procurar el bien de los hijos de Israel.",
      "10": "Llegue pues a Jerusalem, y estado que hube alli tres dias,",
      "11": "Levanteme de noche, yo y unos pocos varones conmigo, y no declare a hombre alguno lo que Dios habia puesto en mi corazon que hiciese en Jerusalem; ni habia bestia conmigo, excepto la cabalgadura en que cabalgaba.",
      "12": "Y sali de noche por la puerta del Valle hacia la fuente del Dragon y a la puerta del Muladar; y considere los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego.",
      "13": "Pase luego a la puerta de la Fuente, y al estanque del Rey; mas no habia lugar por donde pasase la cabalgadura en que iba.",
      "14": "Y subi por el torrente de noche, y considere el muro, y regresando entre por la puerta del Valle, y volvime.",
      "15": "Y no sabian los magistrados donde yo habia ido, ni que habia hecho; ni hasta entonces lo habia yo declarado a los Judios y sacerdotes, ni a los nobles y magistrados, ni a los demas que hacian la obra.",
      "16": "Dijeles pues: Vosotros veis el mal en que estamos, que Jerusalem esta desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos mas en oprobio.",
      "17": "Entonces les declare como la mano de mi Dios era buena sobre mi, y asimismo las palabras del rey, que me habia dicho. Y dijeron: Levantemonos, y edifiquemos. Asi esforzaron sus manos para bien.",
      "18": "Mas habiendolo oido Samballat Horonita, y Tobias el siervo Ammonita, y Gesem el Arabe, escarnecieron de nosotros, y nos despreciaron, diciendo: &iquest;Que es esto que haceis vosotros? &iquest;os rebelais contra el rey?",
      "19": "Y volviles respuesta, y dijeles: El Dios de los cielos, el nos prosperara, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no teneis parte, ni derecho, ni memoria en Jerusalem."
    },
    "2": {
      "0": "Y LEVANTOSE Eliasib el gran sacerdote con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos aparejaron y levantaron sus puertas hasta la torre de Meah, aparejandola hasta la torre de Hananeel.",
      "1": "Y junto a ella edificaron los varones de Jerico: y luego edifico Zach&ucirc;r hijo de Imri.",
      "2": "Y los hijos de Senaa edificaron la puerta del Pescado: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos.",
      "3": "Y junto a ellos restauro Meremoth hijo de Urias, hijo de Cos, y al lado de ellos, restauro Mesullam hijo de Berech&icirc;as, hijo de Mesezabeel. Junto a ellos restauro Sadoc hijo de Baana.",
      "4": "E inmediato a ellos restauraron los Tecoitas; mas sus grandes no prestaron su cerviz a la obra de su Se&ntilde;or.",
      "5": "Y la puerta Vieja restauraron Joiada hijo de Pasea, y Mesullam hijo de Besodias: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos.",
      "6": "Junto a ellos restauro Melatias Gabaonita, y Jadon Meronothita, varones de Gabaon y de Mizpa, por la silla del gobernador de la otra parte del rio.",
      "7": "Y junto a ellos restauro Uzziel hijo de Harhaia, de los plateros; junto al cual restauro tambien Hananias, hijo de un perfumero. Asi dejaron reparado a Jerusalem hasta el muro ancho.",
      "8": "Junto a ellos restauro tambien Repaias hijo de Hur, principe de la mitad de la region de Jerusalem.",
      "9": "Asimismo restauro junto a ellos, y frente a su casa, Jedaias hijo de Harumaph; y junto a el restauro Hattus hijo de Hasbanias.",
      "10": "Malch&icirc;as hijo de Harim y Hasub hijo de Pahath-moab, restauraron la otra medida, y la torre de los Hornos.",
      "11": "Junto a ellos restauro Sallum hijo de Lohes, principe de la mitad de la region de Jerusalem, el con sus hijas.",
      "12": "La puerta del Valle la restauro Hanun con los moradores de Zanoa: ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos en el muro hasta la puerta del Muladar.",
      "13": "Y reedifico la puerta del Muladar, Malch&icirc;as hijo de Rech&acirc;b, principe de la provincia de Beth-haccerem: el la reedifico, y levanto sus puertas, sus cerraduras y sus cerrojos.",
      "14": "Y Sallum hijo de Ch&ocirc;l-hoce, principe de la region de Mizpa, restauro la puerta de la Fuente: el la reedifico, y la enmadero, y levanto sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de Selah hacia la huerta del rey, y hasta las gradas que descienden de la ciudad de David.",
      "15": "Despues de el restauro Nehemias hijo de Azbuc, principe de la mitad de la region de Beth-sur, hasta delante de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes.",
      "16": "Tras el restauraron los Levitas, Rehum hijo de Bani; junto a el restauro Asabias, principe de la mitad de la region de Ceila en su region.",
      "17": "Despues de el restauraron sus hermanos, Bavvai hijo de Henadad, principe de la mitad de la region de Ceila.",
      "18": "Y junto a el restauro Ezer hijo de Jesua, principe de Mizpa, la otra medida frente a la subida de la armeria de la esquina.",
      "19": "Despues de el se enfervorizo a restaurar Baruch hijo de Zach&acirc;i la otra medida, desde la esquina hasta la puerta de la casa de Eliasib gran sacerdote.",
      "20": "Tras el restauro Meremoth hijo de Urias hijo de Cos la otra medida, desde la entrada de la casa de Eliasib, hasta el cabo de la casa de Eliasib.",
      "21": "Despues de el restauraron los sacerdotes, los varones de la campi&ntilde;a.",
      "22": "Despues de ellos restauraron Benjamin y Hasub, frente a su casa: y despues de estos restauro Azarias, hijo de Maasias hijo de Ananias, cerca de su casa.",
      "23": "Despues de el restauro Binnui hijo de Henadad la otra medida, desde la casa de Azarias hasta la revuelta, y hasta la esquina.",
      "24": "Paal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que esta en el patio de la carcel. Despues de el, Pedaia hijo de Pharos.",
      "25": "(Y los Nethineos estuvieron en Ophel hasta enfrente de la puerta de las Aguas al oriente, y la torre que sobresalia.)",
      "26": "Despues de el restauraron los Tecoitas la otra medida, enfrente de la grande torre que sobresale, hasta el muro de Ophel.",
      "27": "Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente de su casa.",
      "28": "Despues de ellos resturo Sadoc hijo de Immer, enfrente de su casa: y despues de el restauro Semaias hijo de Sech&acirc;nias, guarda de la puerta oriental.",
      "29": "Tras el restauro Hananias hijo de Selemias, y Anun hijo sexto de Salaph, la otra medida. Despues de el restauro Mesullam, hijo de Berech&icirc;as, enfrente de su camara.",
      "30": "Despues de el restauro Malch&icirc;as hijo del platero, hasta la casa de los Nethineos y de los tratantes, enfrente de la puerta del Juicio, y hasta la sala de la esquina.",
      "31": "Y entre la sala de la esquina hasta la puerta de las Ovejas, restauraron los plateros, y los tratantes."
    },
    "3": {
      "0": "Y FUE que como oyo Sanballat que nosotros edificabamos el muro, encolerizose y enojose en gran manera, e hizo escarnio de los Judios.",
      "1": "Y hablo delante de sus hermanos y del ejercito de Samaria, y dijo: &iquest;Que hacen estos debiles Judios? &iquest;hanles de permitir? &iquest;han de sacrificar? &iquest;han de acabar en un dia? &iquest;han de resucitar de los montones del polvo las piedras que fueron quemadas?",
      "2": "Y estaba junto a el Tobias Ammonita, el cual dijo: Aun lo que ellos edifican, si subiere una zorra derribara su muro de piedra.",
      "3": "Oye, oh Dios nuestro, que somos en menosprecio, y vuelve el baldon de ellos sobre su cabeza, y dalos en presa en la tierra de su cautiverio:",
      "4": "Y no cubras su iniquidad, ni su pecado sea raido delante de tu rostro; porque se airaron contra los que edificaban.",
      "5": "Edificamos pues el muro, y toda la muralla fue junta hasta su mitad: y el pueblo tuvo animo para obrar.",
      "6": "Mas acaecio que oyendo Sanballat y Tobias, y los Arabes, y los Ammonitas, y los de Asdod, que los muros de Jerusalem eran reparados, porque ya los portillos comenzaban a cerrarse, encolerizaronse mucho;",
      "7": "Y conspiraron todos a una para venir a combatir a Jerusalem, y a hacerle da&ntilde;o.",
      "8": "Entonces oramos a nuestro Dios, y por causa de ellos pusimos guarda contra ellos de dia y de noche.",
      "9": "Y dijo Juda: Las fuerzas de los acarreadores se han enflaquecido, y el escombro es mucho, y no podemos edificar el muro.",
      "10": "Y nuestros enemigos dijeron: No sepan, ni vean, hasta que entremos en medio de ellos, y los matemos, y hagamos cesar la obra.",
      "11": "Sucedio empero, que como vinieron los Judios que habitaban entre ellos, nos dieron aviso diez veces de todos los lugares de donde volvian a nosotros.",
      "12": "Entonces puse por los bajos del lugar, detras del muro, en las alturas de los pe&ntilde;ascos, puse el pueblo por familias con sus espadas, con sus lanzas, y con sus arcos.",
      "13": "Despues mire, y levanteme, y dije a los principales y a los magistrados, y al resto del pueblo: No temais delante de ellos: acordaos del Se&ntilde;os grande y terrible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas.",
      "14": "Y sucedio que como oyeron nuestros enemigos que lo habiamos entendido, Dios disipo el consejo de ellos, y volvimonos todos al muro, cada uno a su obra.",
      "15": "Mas fue que desde aquel dia la mitad de los mancebos trabajaba en la obra, y la otra mitad de ellos tenia lanzas y escudos, y arcos, y corazas; y los principes estaban tras toda la casa de Juda.",
      "16": "Los que edificaban en el muro, y los que llevaban cargas y los que cargaban, con la una mano trabajaban en la obra, y en la otra tenian la espada.",
      "17": "Porque los que edificaban, cada uno tenia su espada ce&ntilde;ida a sus lomos, y asi edificaban y el que tocaba la trompeta estaba junto a mi.",
      "18": "Y dije a los principales, y a los magistrados y al resto del pueblo: La obra es grande y larga, y nosotros estamos apartados en el muro, lejos los unos de los otros.",
      "19": "En el lugar donde oyereis la voz de la trompeta, reunios alli a nosotros: nuestro Dios peleara por nosotros.",
      "20": "Nosotros pues trabajabamos en la obra; y la mitad de ellos tenian lanzas desde la subida del alba hasta salir las estrellas.",
      "21": "Tambien dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hagannos de noche centinela, y de dia a la obra.",
      "22": "Y ni yo, ni mis hermanos, ni mis mozos, ni la gente de guardia que me seguia, desnudamos nuestro vestido: cada uno se desnudaba solamente para lavarse."
    },
    "4": {
      "0": "ENTONCES fue grande el clamor del pueblo y de sus mujeres contra los Judios sus hermanos.",
      "1": "Y habia quien decia: Nosotros, nuestros hijos y nuestras hijas, somos muchos: hemos por tanto tomado grano para comer y vivir.",
      "2": "Y habia quienes decian: Hemos empe&ntilde;ado nuestras tierras, y nuestras vi&ntilde;as, y nuestras casas, para comprar grano en el hambre.",
      "3": "Y habia quienes decian: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y vi&ntilde;as.",
      "4": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aqui que nosotros sujetamos nuestros hijos y nuestras hijas a servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos para rescatarlas, porque nuestras tierras y nuestras vi&ntilde;as son de otros.",
      "5": "Y enojeme en gran manera cuando oi su clamor y estas palabras.",
      "6": "Medite lo entonces para conmigo, y reprendi a los principales y a los magistrados, y dijeles: &iquest;Tomaiscada uno usura de vuestros hermanos? Y convoque contra ellos una grande junta.",
      "7": "Y dijeles: Nosotros rescatamos a nuestros hermanos Judios que habian sido vendidos a las gentes, conforme a la facultad que habia en nosotros: &iquest;y vosotros aun vendeis a vuestros hermanos, y seran vendidos a nosotros? Y callaron, que no tuvieron que responder.",
      "8": "Y dije: No es bien lo que haceis, &iquest;no andareis en temor de nuestro Dios, por no ser el oprobio de las gentes enemigas nuestras?",
      "9": "Tambien yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevemosles ahora de este gravamen.",
      "10": "Ruegoos que les devolvais hoy sus tierras, sus vi&ntilde;as, sus olivares, y sus casas, y la centesima parte del dinero y grano, del vino y del aceite que demandais de ellos.",
      "11": "Y dijeron: Devolveremos, y nada les demandaremos; haremos asi como tu dices. Entonces convoque los sacerdotes, y juramentelos que harian conforme a esto.",
      "12": "Ademas sacudi mi vestido, y dije: Asi sacuda Dios de su casa y de su trabajo a todo hombre que no cumpliere esto, y asi sea sacudido y vacio. Y respondio toda la congregacion: &iexcl;Amen! Y alabaron a Jehova. Y el pueblo hizo conforme a esto.",
      "13": "Tambien desde el dia que me mando el rey que fuese gobernador de ellos en la tierra de Juda, desde el a&ntilde;o veinte del rey Artajerjes hasta el a&ntilde;o treinta y dos, doce a&ntilde;os, ni yo ni mis hermanos comimos el pan del gobernador.",
      "14": "Mas los primeros gobernadores que fueron antes de mi, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata: a mas de esto, sus criados se ense&ntilde;oreaban sobre el pueblo; pero yo no hice asi, a causa del temor de Dios.",
      "15": "Tambien en la obra de este muro instaure mi parte, y no compramos heredad: y todos mis criados juntos estaban alli a la obra.",
      "16": "Ademas ciento y cincuenta hombres de los Judios y magistrados, y los que venian a nosotros de las gentes que estan en nuestros contornos, estaban a mi mesa.",
      "17": "Y lo que se aderezaba para cada dia era un buey, seis ovejas escogidas, y aves tambien se aparejaban para mi, y cada diez dias vino en toda abundancia: y con todo esto nunca requeri el pan del gobernador, porque la servidumbre de este pueblo era grave.",
      "18": "Acuerdate de mi para bien, Dios mio, y de todo lo que hice a este pueblo."
    },
    "5": {
      "0": "Y FUE que habiendo oido Sanballat, y Tobias, y Gesem el Arabe, y los demas nuestros enemigos, que habia yo edificado el muro, y que no quedaba en el portillo, (aunque hasta aquel tiempo no habia puesto en las puertas las hojas,)",
      "1": "Sanballat y Gesem enviaron a decirme: Ven, y compongamonos juntos en alguna de las aldeas en el campo de Ono. Mas ellos habian pensado hacerme mal.",
      "2": "Y envieles mensajeros, diciendo: Yo hago una grande obra, y no puedo ir; porque cesaria la obra, dejandola yo para ir a vosotros.",
      "3": "Y enviaron a mi con el mismo asunto por cuatro veces, y yo les respondi de la misma manera.",
      "4": "Envio entonces Sanballat a mi su criado, a decir lo mismo por quinta vez, con una carta abierta en su mano,",
      "5": "En la cual estaba escrito: Hase oido entre las gentes, y Gasmu lo dice, que tu y los Judios pensais rebelaros; y que por eso edificas tu el muro, con la mira, segun estas palabras, de ser tu su rey;",
      "6": "Y que has puesto profetas que prediquen de ti en Jerusalem, diciendo: &iexcl;Rey en Juda! Y ahora seran oidas del rey las tales palabras: ven por tanto, y consultemos juntos.",
      "7": "Entonces envie yo a decirles: No hay tal cosa como dices, sino que de tu corazon tu lo inventas.",
      "8": "Porque todos ellos nos ponian miedo, diciendo: Debilitaranse las manos de ellos en la obra, y no sera hecha. Esfuerza pues mis manos, oh Dios.",
      "9": "Vine luego en secreto a casa de Semaias hijo de Delaias, hijo de Mehetabeel, porque el estaba encerrado; el cual me dijo: Juntemonos en la casa de Dios dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; si, esta noche vendran a matarte.",
      "10": "Entonces dije: &iquest;Un hombre como yo ha de huir? &iquest;y quien, que como yo fuera, entraria al templo para salvar la vida? No entrare.",
      "11": "Y entendi que Dios no lo habia enviado, sino que hablaba aquella profecia contra mi, porque Tobias y Sanballat le habian alquilado por salario.",
      "12": "Porque sobornado fue para hacerme temer asi, y que pecase, y les sirviera de mal nombre con que fuera yo infamado.",
      "13": "Acuerdate, Dios mio, de Tobias y de Sanballat, conforme a estas sus obras, y tambien de Noadias profetisa, y de los otros profetas que hacian por ponerme miedo.",
      "14": "Acabose pues el muro el veinticinco del mes de Elul, en cincuenta y dos dias.",
      "15": "Y como lo oyeron todos nuestros enemigos, temieron todas las gentes que estaban en nuestros alrededores, y abatieronse mucho sus ojos, y conocieron que por nuestro Dios habia sido hecha esta obra.",
      "16": "Asimismo en aquellos dias iban muchas cartas de los principales de Juda a Tobias, y las de Tobias venian a ellos.",
      "17": "Porque muchos en Juda se habian conjurado con el, porque era yerno de Sech&acirc;nias hijo de Ara; y Johanan su hijo habia tomado la hija de Mesullam, hijo de Berech&icirc;as.",
      "18": "Tambien contaban delante de mi sus buenas obras, y referianle mis palabras. Y enviaba Tobias cartas para atemorizarme."
    },
    "6": {
      "0": "Y LUEGO que el muro fue edificado, y asente las puertas, y fueron se&ntilde;alados porteros y cantores y Levitas,",
      "1": "Mande a mi hermano Hanani, y a Hananias, principe del palacio de Jerusalem, (porque era este, como varon de verdad y temeroso de Dios, sobre muchos;)",
      "2": "Y dijeles: No se abran las puertas de Jerusalem hasta que caliente el sol: y aun ellos presentes, cierren las puertas, y atrancad. Y se&ntilde;ale guardas de los moradores de Jerusalem, cada cual en su guardia, y cada uno delante de su casa.",
      "3": "Y la ciudad era espaciosa y grande, pero poco pueblo dentro de ella, y no habia casas reedificadas.",
      "4": "Y puso Dios en mi corazon que juntase los principales, y los magistrados, y el pueblo, para que fuesen empadronados por el orden de sus linajes: y halle el libro de la genealogia de los que habian subido antes, y encontre en el escrito:",
      "5": "Estos son los hijos de la provincia que subieron de la cautividad, de la transmigracion que hizo pasar Nabucodonosor rey de Babilonia, y que volvieron a Jerusalem y a Juda cada uno a su ciudad;",
      "6": "Los cuales vinieron con Zorobabel, Jesua, Nehemias, Azarias, Raamias, Nahamani, Mardoch&ecirc;o, Bilsan, Misperet, Bigvai, Nehum, Baana. La cuenta de los varones del pueblo de Israel:",
      "7": "Los hijos de Paros, dos mil ciento setenta y dos;",
      "8": "Los hijos de Sephatias, trescientos setenta y dos;",
      "9": "Los hijos de Ara, seiscientos cincuenta y dos;",
      "10": "Los hijos de Pahath-moab, de los hijos de Jesua y de Joab, dos mil ochocientos dieciocho;",
      "11": "Los hijos de Elam, mil doscientos cincuenta y cuatro;",
      "12": "Los hijos de Zattu, ochocientos cuarenta y cinco;",
      "13": "Los hijos de Zach&acirc;i, setecientos y sesenta;",
      "14": "Los hijos de Binnui, seiscientos cuarenta y ocho;",
      "15": "Los hijos de Bebai, seiscientos veintiocho;",
      "16": "Los hijos de Azgad, dos mil seiscientos veintidos;",
      "17": "Los hijos de Adonicam, seiscientos sesenta y siete;",
      "18": "Los hijos de Bigvai, dos mil sesenta y siete;",
      "19": "Los hijos de Addin, seiscientos cincuenta y cinco;",
      "20": "Los hijos de Ater, de Ezech&icirc;as, noventa y ocho;",
      "21": "Los hijos de Hasum, trescientos veintiocho;",
      "22": "Los hijos de Besai, trescientos veinticuatro;",
      "23": "Los hijos de Hariph, ciento doce;",
      "24": "Los hijos de Gabaon, noventa y cinco;",
      "25": "Los varones de Beth-lehem y de Netopha, ciento ochenta y ocho;",
      "26": "Los varones de Anathoth, ciento veintiocho;",
      "27": "Los varones de Beth-azmaveth, cuarenta y dos;",
      "28": "Los varones de Ch&icirc;riath-jearim, Chephira y Beeroth, setecientos cuarenta y tres;",
      "29": "Los varones de Rama y de Gebaa, seiscientos veintiuno;",
      "30": "Los varones de Michmas, ciento veintidos;",
      "31": "Los varones de Beth-el y de Ai, ciento veintitres;",
      "32": "Los varones de la otra Nebo, cincuenta y dos;",
      "33": "Los hijos de la otra Elam, mil doscientos cincuenta y cuatro;",
      "34": "Los hijos de Harim, trescientos y veinte;",
      "35": "Los hijos de Jerico, trescientos cuarenta y cinco;",
      "36": "Los hijos de Lod, de Hadid, y Ono, setecientos veintiuno;",
      "37": "Los hijos de Senaa, tres mil novecientos y treinta.",
      "38": "Los sacerdotes: los hijos de Jedaias, de la casa de Jesua, novecientos setenta y tres;",
      "39": "Los hijos de Immer, mil cincuenta y dos;",
      "40": "Los hijos de Pashur, mil doscientos cuarenta y siete;",
      "41": "Los hijos de Harim, mil diez y siete.",
      "42": "Levitas: los hijos de Jesua, de Cadmiel, de los hijos de Odevia, setenta y cuatro.",
      "43": "Cantores: los hijos de Asaph, ciento cuarenta y ocho.",
      "44": "Porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmon, los hijos de Accub, los hijos de Hatita, los hijos de Sobai, ciento treinta y ocho.",
      "45": "Nethineos: los hijos de Siha, los hijos de Hasupha, los hijos de Thabaoth,",
      "46": "Los hijos de Ch&ecirc;ros, los hijos de Siaa, los hijos de Phadon,",
      "47": "Los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,",
      "48": "Los hijos de Hanan, los hijos de Giddel, los hijos de Gahar,",
      "49": "Los hijos de Rehaia, los hijos de Resin, los hijos de Necoda,",
      "50": "Los hijos de Gazzam, los hijos de Uzza, los hijos de Phasea,",
      "51": "Los hijos de Besai, los hijos de Meunim, los hijos de Nephisesim,",
      "52": "Los hijos de Bacbuc, los hijos de Hacupha, los hijos de Harhur,",
      "53": "Los hijos de Baslith, los hijos de Mehida, los hijos de Harsa,",
      "54": "Los hijos de Barcos, los hijos de Sisera, los hijos de Tema,",
      "55": "Los hijos de Nesia, los hijos de Hatipha.",
      "56": "Los hijos de los siervos de Salomon: los hijos de Sotai, los hijos de Sophereth, los hijos de Perida,",
      "57": "Los hijos de Jahala, los hijos de Darcon, los hijos de Giddel,",
      "58": "Los hijos de Sephatias, los hijos de Hattil, los hijos de Poch&ecirc;reth-hassebaim, los hijos de Amon.",
      "59": "Todos los Nethineos, e hijos de los siervos de Salomon, trescientos noventa y dos.",
      "60": "Y estos son los que subieron de Tel-melah, Tel-harsa, Ch&ecirc;rub, Addon, e Immer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel:",
      "61": "Los hijos de Delaia, los hijos de Tobias, los hijos de Necoda, seiscientos cuarenta y dos.",
      "62": "Y de los sacerdotes: los hijos de Habaias, los hijos de Cos, los hijos de Barzillai, el cual tomo mujer de las hijas de Barzillai Galaadita, y se llamo del nombre de ellas.",
      "63": "Estos buscaron su registro de genealogias, y no se hallo; y fueron echados del sacerdocio.",
      "64": "Y dijoles el Tirsatha que no comiesen de las cosas mas santas, hasta que hubiese sacerdote con Urim y Thummim.",
      "65": "La congregacion toda junta era de cuarenta y dos mil trescientos y sesenta,",
      "66": "Sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos habia doscientos cuarenta y cinco cantores y cantoras.",
      "67": "Sus caballos, setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;",
      "68": "Camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.",
      "69": "Y algunos de los principes de las familias dieron para la obra. El Tirsatha dio para el tesoro mil dracmas de oro, cincuenta tazones, y quinientas treinta vestiduras sacerdotales.",
      "70": "Y de los principes de las familias dieron para el tesoro de la obra, veinte mil dracmas de oro, y dos mil y doscientas libras de plata.",
      "71": "Y lo que dio el resto del pueblo fue veinte mil dracmas de oro, y dos mil libras de plata, y sesenta y siete vestiduras sacerdotales.",
      "72": "Y habitaron los sacerdotes y los Levitas, y los porteros, y los cantores, y los del pueblo, y los Nethineos, y todo Israel, en sus ciudades. Y venido el mes septimo, los hijos de Israel estaban en sus ciudades."
    },
    "7": {
      "0": "Y JUNTOSE todo el pueblo como un solo hombre en la plaza que esta delante de la puerta de las Aguas, y dijeron a Esdras el escriba, que trajese el libro de la ley de Moises, la cual mando Jehova a Israel.",
      "1": "Y Esdras el sacerdote, trajo la ley delante de la congregacion, asi de hombres como de mujeres, y de todo entendido para escuchar, el primer dia del mes septimo.",
      "2": "Y leyo en el libro delante de la plaza que esta delante de la puerta de las Aguas, desde el alba hasta el medio dia, en presencia de hombres y mujeres y entendidos; y los oidos de todo el pueblo estaban atentos al libro de la ley.",
      "3": "Y Esdras el escriba estaba sobre un pulpito de madera, que habian hecho para ello; y junto a el estaban Mathithias, y Sema, y Anias, y Urias, e Hilcias, y Maasias, a su mano derecha; y a su mano izquierda, Pedaia, Misael, y Malch&icirc;as, y Hasum, y Hasbedana, Zach&acirc;rias, y Mesullam.",
      "4": "Abrio pues Esdras el libro a ojos de todo el pueblo, (porque estaba mas alto que todo el pueblo); y como lo abrio, todo el pueblo estuvo atento.",
      "5": "Bendijo entonces Esdras a Jehova, Dios grande. Y todo el pueblo respondio, &iexcl;Amen! &iexcl;Amen! alzando sus manos; y humillaronse, y adoraron a Jehova inclinados a tierra.",
      "6": "Y Jesua, y Bani, y Serebias, Jamin, Accub, Sabethai, Odias, Maasias, Celita, Azarias, Jozabed, Hanan, Pelaia, Levitas, hacian entender al pueblo la ley: y el pueblo estaba en su lugar.",
      "7": "Y leian en el libro de la ley de Dios claramente, y ponian el sentido, de modo que entendiesen la lectura.",
      "8": "Y Nehemias el Tirsatha, y el sacerdote Esdras, escriba, y los Levitas que hacian entender al pueblo, dijeron a todo el pueblo: Dia santo es a Jehova nuestro Dios; no os entristezcais, ni lloreis: porque todo el pueblo lloraba oyendo las palabras de la ley.",
      "9": "Dijoles luego: Id, comed grosuras, y bebed vino dulce, y enviad porciones a los que no tienen prevenido; porque dia santo es a nuestro Se&ntilde;or: y no os entristezcais, porque el gozo de Jehova es vuestra fortaleza.",
      "10": "Los Levitas pues, hacian callar a todo el pueblo, diciendo: Callad, que es dia santo, y no os entristezcais.",
      "11": "Y todo el pueblo se fue a comer y a beber, y a enviar porciones, y a gozar de grande alegria, porque habian entendido las palabras que les habian ense&ntilde;ado.",
      "12": "Y el dia siguiente se juntaron los principes de las familias de todo el pueblo, sacerdotes, y Levitas, a Esdras escriba, para entender las palabras de la ley.",
      "13": "Y hallaron escrito en la ley que Jehova habia mandado por mano de Moises, que habitasen los hijos de Israel en caba&ntilde;as en la solemnidad del mes septimo;",
      "14": "Y que hiciesen saber, y pasar pregon por todas sus ciudades y por Jerusalem, diciendo: Salid al monte, y traed ramos de oliva, y ramos de pino, y ramos de arrayan, y ramos de palmas, y ramos de todo arbol espeso, para hacer caba&ntilde;as como esta escrito.",
      "15": "Salio pues el pueblo, y trajeron, e hicieronse caba&ntilde;as, cada uno sobre su terrado, y en sus patios, y en los patios de la casa de Dios, y en la plaza de la puerta de las Aguas, y en la plaza de la puerta de Ephraim.",
      "16": "Y toda la congregacion que volvio de la cautividad hicieron caba&ntilde;as, y en caba&ntilde;as habitaron; porque desde los dias de Josue hijo de Nun hasta aquel dia, no habian hecho asi los hijos de Israel. Y hubo alegria muy grande.",
      "17": "Y leyo Esdras en el libro de la ley de Dios cada dia, desde el primer dia hasta el postrero; e hicieron la solemnidad por siete dias, y al octavo dia congregacion, segun el rito."
    },
    "8": {
      "0": "Y EL dia veinticuatro del mismo mes se juntaron los hijos de Israel en ayuno, y con sacos, y tierra sobre si.",
      "1": "Y habiase ya apartado la simiente de Israel de todos los extranjeros; y estando en pie, confesaron sus pecados, y las iniquidades de sus padres.",
      "2": "Y puestos de pie en su lugar, leyeron en el libro de la ley de Jehova su Dios la cuarta parte del dia, y la cuarta parte confesaron y adoraron a Jehova su Dios.",
      "3": "Levantaronse luego sobre la grada de los Levitas, Jesua y Bunni, Serebias, Dani Cadmiel, Sebanias, Bani y Ch&ecirc;nani, y clamaron en voz alta a Jehova su Dios.",
      "4": "Y dijeron los Levitas, Jesua y Cadmiel, Bani, Hosabnias, Serebias, Odaias, Sebanias y Pethaia: Levantaos, bendecid a Jehova vuestro Dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendicion y alabanza.",
      "5": "Tu, oh Jehova, eres solo; tu hiciste los cielos, y los cielos de los cielos, y toda su milicia, la tierra y todo lo que esta en ella, los mares y todo lo que hay en ellos; y tu vivificas todas estas cosas, y los ejercitos de los cielos te adoran.",
      "6": "Tu, eres oh Jehova, el Dios que escogiste a Abram, y lo sacaste de Ur de los Caldeos, y pusistele el nombre Abraham;",
      "7": "Y hallaste fiel su corazon delante de ti, e hiciste con el alianza para darle la tierra del Cananeo, del Hetheo, y del Amorreheo, y del Pherezeo, y del Jebuseo, y del Gergeseo, para darla a su simiente: y cumpliste tu palabra, porque eres justo.",
      "8": "Y miraste la afliccion de nuestos padres en Egipto, y oiste el clamor de ellos en el mar Bermejo;",
      "9": "Y diste se&ntilde;ales y maravillas en Faraon, y en todos sus siervos, y en todo el pueblo de su tierra; porque sabias que habian hecho soberbiamente contra ellos; e hiciste nombre grande, como este dia.",
      "10": "Y dividiste la mar delante de ellos y pasaron por medio de ella en seco; y a sus perseguidores echaste en los profundos, como una piedra en grandes aguas.",
      "11": "Y con columna de nube los guiaste de dia, y con columna de fuego de noche, para alumbrarles el camino por donde habian de ir.",
      "12": "Y sobre el monte de Sinai descendiste, y hablaste con ellos desde el cielo, y disteles juicios rectos, leyes verdaderas, y estatutos y mandamientos buenos:",
      "13": "Y notificasteles el sabado tuyo santo, y les prescribiste, por mano de Moises tu siervo, mandamientos y estatutos y ley.",
      "14": "Y disteles pan del cielo en su hambre, y en su sed les sacaste aguas de la piedra; y dijisteles que entrasen a poseer la tierra, por la cual alzaste tu mano que se la habias de dar.",
      "15": "Mas ellos y nuestros padres hicieron soberbiamente, y endurecieron su cerviz, y no escucharon tus mandamientos,",
      "16": "Y no quisieron oir, ni se acordaron de tus maravillas que habias hecho con ellos; antes endurecieron su cerviz, y en su rebelion pensaron poner caudillo para volverse a su servidumbre. Tu empero, eres Dios de perdones, clemente y piadoso, tardo para la ira, y de mucha misericordia, que no los dejaste.",
      "17": "Ademas, cuando hicieron para si becerro de fundicion, y dijeron: Este es tu Dios que te hizo subir de Egipto; y cometieron grandes abominaciones;",
      "18": "Tu, con todo, por tus muchas misericordias no los abandonaste en el desierto: la columna de nube no se aparto de ellos de dia, para guiarlos por el camino, ni la columna de fuego de noche, para alumbrarles el camino por el cual habian de ir.",
      "19": "Y diste tu espiritu bueno para ense&ntilde;arlos, y no retiraste tu mana de su boca, y agua les diste en su sed.",
      "20": "Y sustentastelos cuarenta a&ntilde;os en el desierto; de ninguna cosa tuvieron necesidad: sus vestidos no se envejecieron, ni se hincharon sus pies.",
      "21": "Y disteles reinos y pueblos, y los distribuiste por cantones: y poseyeron la tierra de Sehon, y la tierra del rey Hesbon, y la tierra de Og rey de Basan.",
      "22": "Y multiplicaste sus hijos como las estrellas del cielo, y metistelos en la tierra, de la cual habias dicho a sus padres que habian de entrar a poseerla.",
      "23": "Y los hijos vinieron y poseyeron la tierra, y humillaste delante de ellos a los moradores del pais, a los Cananeos, los cuales entregaste en su mano, y a sus reyes, y a los pueblos de la tierra, para que hiciesen de ellos a su voluntad.",
      "24": "Y tomaron ciudades fortalecidas, y tierra ping&uuml;e, y heredaron casas llenas de todo bien, cisternas hechas, vi&ntilde;as y olivares, y muchos arboles de comer; y comieron, y hartaronse, y engrosaronse, y deleitaronse en tu grande bondad.",
      "25": "Empero te irritaron, y rebelaronse contra ti, y echaron tu ley tras sus espaldas, y mataron tus profetas que protestaban contra ellos para convertirlos a ti; e hicieron grandes abominaciones.",
      "26": "Y entregastelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulacion clamaron a ti, y tu desde los cielos los oiste; y segun tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos.",
      "27": "Mas en teniendo reposo, se volvian a hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se ense&ntilde;orearon de ellos: pero convertidos clamaban otra vez a ti, y tu desde los cielos los oias, y segun tus miseraciones muchas veces los libraste.",
      "28": "Y protestasteles que se volviesen a tu ley; mas ellos hicieron soberbiamente, y no oyeron tus mandamientos, sino que pecaron contra tus juicios, los cuales si el hombre hiciere, en ellos vivira; y dieron hombro renitente, y endurecieron su cerviz, y no escucharon.",
      "29": "Y alargaste sobre ellos muchos a&ntilde;os, y protestasteles con tu espiritu por mano de tus profetas, mas no escucharon; por lo cual los entregaste en mano de los pueblos de la tierra.",
      "30": "Empero por tus muchas misericordias no los consumiste, ni los dejaste; porque eres Dios clemente y misericordioso.",
      "31": "Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando a nuestros reyes, a nuestros principes, a nuestros sacerdotes, y a nuestros profetas, y a nuestros padres, y a todo tu pueblo, desde los dias de los reyes de Asiria hasta este dia.",
      "32": "Tu empero eres justo en todo lo que ha venido sobre nosotros; porque rectamente has hecho, mas nosotros hemos hecho lo malo:",
      "33": "Y nuestros reyes, nuestros principes, nuestros sacerdotes, y nuestros padres, no pusieron por obra tu ley, ni atendieron a tus mandamiento y a tus testimonios, con que les protestabas.",
      "34": "Y ellos en su reino y en tu mucho bien que les diste, y en la tierra espaciosa y ping&uuml;e que entregaste delante de ellos, no te sirvieron, ni se convirtieron de sus malas obras.",
      "35": "He aqui que hoy somos siervos, henos aqui, siervos en la tierra que diste a nuestros padres para que comiesen sus fruto y su bien.",
      "36": "Y se multiplica su fruto para los reyes que has puesto sobre nosotros por nuestros pecados, quienes se ense&ntilde;orean sobre nuestros cuerpos, y sobre nuestras bestias, conforme a su voluntad, y estamos en grande angustia.",
      "37": "A causa pues de todo eso nosotros hacemos fiel alianza, y la escribimos, signada de nuestros principes, de nuestros Levitas, y de nuestros sacerdotes."
    },
    "9": {
      "0": "y LOS que firmaron fueron, Nehemias el Tirsatha, hijo de Hach&acirc;lias, y Sedecias,",
      "1": "Seraias, Azarias, Jeremias,",
      "2": "Pashur, Amarias, Malchias,",
      "3": "Hattus, Sebanias, Malluch,",
      "4": "Harim, Meremoth, Obadias,",
      "5": "Daniel, Ginethon, Baruch,",
      "6": "Mesullam, Abias, Miamin,",
      "7": "Maazias, Bilgai, Semeias: estos, sacerdotes.",
      "8": "Y Levitas: Jesua hijo de Azanias, Binnui de los hijos de Henadad, Cadmiel;",
      "9": "Y sus hermanos Sebanias, Odaia, Celita, Pelaias, Hanan;",
      "10": "Mich&acirc;, Rehob, Hasabias,",
      "11": "Zach&ucirc;, Serebias, Sebanias,",
      "12": "Odaia, Bani, Beninu.",
      "13": "Cabezas del pueblo: Pharos, Pahath-moab, Elam, Zattu, Bani,",
      "14": "Bunni, Azgad, Bebai,",
      "15": "Adonias, Bigvai, Adin,",
      "16": "Ater, Ezekias, Azur,",
      "17": "Odaia, Hasum, Besai,",
      "18": "Ariph, Anathoth, Nebai,",
      "19": "Magpias, Mesullam, Hezir,",
      "20": "Mesezabeel, Sadoc, Jadua,",
      "21": "Pelatias, Hanan, Anaias,",
      "22": "Hoseas, Hananias, Asub,",
      "23": "Lohes, Pilha, Sobec,",
      "24": "Rehum, Hasabna, Maaseias,",
      "25": "Y Ahijas, Hanan, Anan,",
      "26": "Malluch, Harim, Baana.",
      "27": "Y el resto del pueblo, los sacerdotes, Levitas, porteros, y cantores, Nethineos, y todos los que se habian apartado de los pueblos de las tierras a la ley de Dios, sus mujeres, sus hijos y sus hijas, y todo el que tenia comprension y discernimiento,",
      "28": "Adhirieronse a sus hermanos, sus principales, y vinieron en la protestacion y en el juramento de que andarian en la ley de Dios, que fue dada por mano de Moises siervo de Dios, y que guardarian y cumplirian todos los mandamientos de Jehova nuestro Se&ntilde;or, y sus juicios y sus estatutos;",
      "29": "Y que no dariamos nuestras hijas a los pueblos de la tierra, ni tomariamos sus hijas para nuestros hijos.",
      "30": "Asimismo, que si los pueblos de la tierra trajesen a vender mercaderias y comestibles en dia de sabado, nada tomariamos de ellos en sabado, ni en dia santificado; y que dejariamos el a&ntilde;o septimo, con remision de toda deuda.",
      "31": "Impusimonos ademas por ley el cargo de contribuir cada a&ntilde;o con la tercera parte de un siclo, para la obra de la casa de nuestro Dios;",
      "32": "Para el pan de la proposicion, y para la ofrenda continua, y para el holocausto continuo, de los sabados, y de las nuevas lunas, y de las festividades, y para las santificaciones y sacrificios por el pecado para expiar a Israel, y para toda la obra de la casa de nuestro Dios.",
      "33": "Echamos tambien las suertes, los sacerdotes, los Levitas, y el pueblo, acerca de la ofrenda de la le&ntilde;a, para traerla a la casa de nuestro Dios, segun las casas de nuestros padres, en los tiempos determinados cada un a&ntilde;o, para quemar sobre el altar de Jehova nuestro Dios, como esta escrito en la ley.",
      "34": "Y que cada a&ntilde;o traeriamos las primicias de nuestra tierra, y las primicias de todo fruto de todo arbol, a la casa de Jehova:",
      "35": "Asimismo los primogenitos de nuestros hijos y de nuestras bestias, como esta escrito en la ley; y que traeriamos los primogenitos de nuestras vacas y de nuestras ovejas a la casa de nuestro Dios, a los sacerdotes que ministran en la casa de nuestro Dios:",
      "36": "Que traeriamos tambien las primicias de nuestras masas, y nuestras ofrendas, y del fruto de todo arbol, del vino y del aceite, a los sacerdotes, a las camaras de la casa de nuestro Dios, y el diezmo de nuestra tierra a los Levitas; y que los Levitas recibirian las decimas de nuestras labores en todas las ciudades:",
      "37": "Y que estaria el sacerdote hijo de Aaron con los Levitas, cuando los Levitas recibirian el diezmo: y que los Levitas llevarian el diezmo del diezmo a la casa de nuestro Dios, a las camaras en la casa del tesoro.",
      "38": "Porque a las camaras han de llevar los hijos de Israel y los hijos de Levi la ofrenda del grano, del vino, y del aceite; y alli estaran los vasos del santuario, y los sacerdotes que ministran, y los porteros, y los cantores; y no abandonaremos la casa de nuestro Dios."
    },
    "10": {
      "0": "Y HABITARON los principes del pueblo en Jerusalem; mas el resto del pueblo echo suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades.",
      "1": "Y bendijo el pueblo a todos los varones que voluntariamente se ofrecieron a morar en Jerusalem.",
      "2": "Y estos son los principales de la provincia que moraron en Jerusalem; mas en las ciudades de Juda habitaron cada uno en su posesion en sus ciudades, de Israel, de los sacerdotes, y Levitas, y Nethineos, y de los hijos de los siervos de Salomon.",
      "3": "En Jerusalem pues habitaron de los hijos de Juda, y de los hijos de Benjamin. De los hijos de Juda: Athaias, hijo de Uzzias, hijo de Zacarias, hijo de Amarias, hijo de Sephatias, hijo de Mahalaleel, de los hijos de Phares;",
      "4": "Y Maasias hijo de Baruch, hijo de Colhoze, hijo de Hazaias, hijo de Adaias, hijo de Joiarib, hijo de Zacarias, hijo de Siloni.",
      "5": "Todos los hijos de Phares que moraron en Jerusalem, fueron cuatrocientos setenta y ocho hombres fuertes.",
      "6": "Y estos son los hijos de Benjamin: Salu hijo de Mesullam, hijo de Joed, hijo de Pedaias, hijo de Colaias, hijo de Maaseias, hijo de Ithiel, hijo de Jesaia.",
      "7": "Y tras el, Gabbai, Sallai, novecientos veinte y ocho.",
      "8": "Y Joel hijo de Zichri, era prefecto de ellos, y Jehudas hijo de Senua, el segundo de la ciudad.",
      "9": "De los sacerdotes: Jedaias hijo de Joiarib, Jach&icirc;n,",
      "10": "Seraias hijo de Hilcias, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Ahitub, principe de la casa de Dios,",
      "11": "Y sus hermanos los que hacian la obra de la casa, ochocientos veintidos: y Adaias hijo de Jeroham, hijo de Pelalias, hijo de Amsi, hijo de Zacarias, hijo de Pashur, hijo de Malachias,",
      "12": "Y sus hermanos, principes de familias, doscientos cuarenta y dos: y Amasai hijo de Azarael, hijo de Azai, hijo de Mesillemoth, hijo de Immer,",
      "13": "Y sus hermanos, hombres de grande vigor, ciento veintiocho: jefe de los cuales era Zabdiel, hijo de Gedolim.",
      "14": "Y de los Levitas: Semaias hijo de Hassub, hijo de Azricam, hijo de Hasabias, hijo de Buni;",
      "15": "Y Sabethai y Jozabad, de los principales de los Levitas, sobrestantes de la obra exterior de la casa de Dios;",
      "16": "Y Mattanias hijo de Mich&acirc;, hijo de Zabdi, hijo de Asaph, el principal, el que empezaba las alabanzas y accion de gracias al tiempo de la oracion; y Bacbucias el segundo de entre sus hermanos; y Abda hijo de Samua, hijo de Galal, hijo de Jeduthun.",
      "17": "Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro.",
      "18": "Y los porteros, Accub, Talmon, y sus hermanos, guardas en las puertas, ciento setenta y dos.",
      "19": "Y el resto de Israel, de los sacerdotes, de los Levitas, en todas las ciudades de Juda, cada uno en su heredad.",
      "20": "Y los Nethineos habitaban en Ophel; y Siha y Gispa eran sobre los Nethineos.",
      "21": "Y el preposito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabias, hijo de Mattanias, hijo de Mich&acirc; de los cantores los hijos de Asaph, sobre la obra de la casa de Dios.",
      "22": "Porque habia mandamiento del rey acerca de ellos, y determinacion acerca de los cantores para cada dia.",
      "23": "Y Pethahias hijo de Mesezabel, de los hijos de Zerah hijo de Juda, estaba a la mano del rey en todo negocio del pueblo.",
      "24": "Y tocante a las aldeas y sus tierras, algunos de los hijos de Juda habitaron en Ch&icirc;riat-arba y sus aldeas, y en Dibon y sus aldeas, y en Jecabseel y sus aldeas;",
      "25": "Y en Jesua, Moladah, y en Beth-pelet;",
      "26": "Y en Hasar-sual, y en Beer-seba, y en sus aldeas;",
      "27": "Y en Siclag, y en Mech&ocirc;na, y en sus aldeas;",
      "28": "Y en En-rimmon, y en Soreah y en Jarmuth;",
      "29": "Zanoah, Adullam, y en sus aldeas; en Lach&icirc;s y sus tierras, Azeca y sus aldeas. Y habitaron desde Beer-seba hasta el valle de Hinnom.",
      "30": "Y los hijos de Benjamin desde Geba habitaron en Michmas, y Aia, y en Beth-el y sus aldeas;",
      "31": "En Anathoth, Nob, Ananiah;",
      "32": "Hasor, Rama, Gitthaim;",
      "33": "Hadid, Seboim, Neballath;",
      "34": "Lod, y Ono, valle de los artifices.",
      "35": "Y algunos de los Levitas, en los repartimientos de Juda y de Benjamin."
    },
    "11": {
      "0": "Y ESTOS son los sacerdotes y Levitas que subieron con Zorobabel hijo de Sealthiel, y con Jesua: Seraias, Jeremias, Esdras,",
      "1": "Amarias, Malluch, Hartus,",
      "2": "Sech&acirc;nias, Rehum, Meremoth,",
      "3": "Iddo, Ginetho, Abias,",
      "4": "Miamin, Maadias, Bilga,",
      "5": "Semaias, y Joiarib, Jedaias,",
      "6": "Sallum, Amoc, Hilcias, Jedaias. Estos eran los principes de los sacerdotes y sus hermanos en los dias de Jesua.",
      "7": "Y los Levitas: Jesua, Binnui, Cadmiel, Serebias, Juda, y Mathanias, que con sus hermanos oficiaba en los himnos.",
      "8": "Y Bacbucias y Unni, sus hermanos, cada cual en su ministerio.",
      "9": "Y Jesua engendro a Joiacim, y Joiacim engendro a Eliasib y Eliasib engendro a Joiada,",
      "10": "Y Joiada engendro a Jonathan, y Jonathan engendro a Jaddua.",
      "11": "Y en los dias de Joiacim los sacerdotes cabezas de familias fueron: de Seraias, Meraias; de Jeremias, Hananias;",
      "12": "De Esdras, Mesullam; de Amarias, Johanan;",
      "13": "De Melich&acirc;, Jonathan; de Sebanias, Joseph;",
      "14": "De Harim, Adna; de Meraioth, Helcai;",
      "15": "De Iddo, Zacarias; de Ginnethon, Mesullam;",
      "16": "De Abias, Zichri; de Miniamin, de Moadias, Piltai;",
      "17": "De Bilga, Sammua; de Semaias, Jonathan;",
      "18": "De Joiarib, Mathenai; de Jedaias, Uzzi;",
      "19": "De Sallai, Callai; de Amoc, Eber;",
      "20": "De Hilcias, Hasabias; de Jedaias, Nathanael.",
      "21": "Los Levitas en dias de Eliasib, de Joiada, y de Johanan y Jaddua, fueron escritos por cabezas de familias; tambien los sacerdotes, hasta el reinado de Dario el Persa.",
      "22": "Los hijos de Levi, cabezas de familias, fueron escritos en el libro de las Cronicas hasta los dias de Johanan, hijo de Eliasib.",
      "23": "Los cabezas de los Levitas: Hasabias, Serebias, y Jesua hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y para rendir gracias, conforme al estatuto de David varon de Dios, guardando su turno.",
      "24": "Mathanias, y Bacbucias, Obadias, Mesullam, Talmon, Accub, guardas, eran porteros para la guardia a las entradas de las puertas.",
      "25": "Estos fueron en los dias de Joiacim, hijo de Jesua, hijo de Josadac, y en los dias del gobernador Nehemias, y del sacerdote Esdras, escriba.",
      "26": "Y a la dedicacion del muro de Jerusalem buscaron a los Levitas de todos los lugares, para traerlos a Jerusalem, para hacer la dedicacion y la fiesta con alabanzas y con canticos, con cimbalos, salterios y citaras.",
      "27": "Y fueron reunidos los hijos de los cantores, asi de la campi&ntilde;a alrededor de Jerusalem como de las aldeas de Netophati;",
      "28": "Y de la casa de Gilgal, y de los campos de Geba, y de Azmaveth; porque los cantores se habian edificado aldeas alrededor de Jerusalem.",
      "29": "Y se purificaron los sacerdotes y los Levitas; y purificaron al pueblo, y las puertas, y el muro.",
      "30": "Hice luego subir a los principes de Juda sobre el muro, y puse dos coros grandes que fueron en procesion: el uno a la mano derecha sobre el muro hacia la puerta del Muladar.",
      "31": "E iba tras de ellos Osaias, y la mitad de los principes de Juda,",
      "32": "Y Azarias, Esdras y Mesullam,",
      "33": "Juda y Benjamin, y Semaias, y Jeremias;",
      "34": "Y de los hijos de los sacerdotes iban con trompetas, Zacarias hijo de Jonathan, hijo de Semaias, hijo de Mathanias, hijo de Mich&acirc;ias, hijo de Zach&ucirc;r, hijo de Asaph;",
      "35": "Y sus hermanos Semaias, y Azarael, Milalai, Gilalai, Maai, Nathanael, Juda y Hanani, con los instrumentos musicos de David varon de Dios; y Esdras escriba, delante de ellos.",
      "36": "Y a la puerta de la Fuente, en derecho delante de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David hasta la puerta de las Aguas al oriente.",
      "37": "Y el segundo coro iba del lado opuesto, y yo en pos de el, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho;",
      "38": "Y desde la puerta de Ephraim hasta la puerta vieja, y a la puerta del Pescado, y la torre de Hananeel, y la torre de Hamath, hasta la puerta de las Ovejas: y pararon en la puerta de la Carcel.",
      "39": "Pararon luego los dos coros en la casa de Dios; y yo, y la mitad de los magistrados conmigo;",
      "40": "Y los sacerdotes, Eliacim, Maaseias, Miniamin, Mich&acirc;ias, Elioenai, Zacarias, y Hananias, con trompetas;",
      "41": "Y Maaseias, y Semeias, y Eleazar, y Uzzi, y Johanan, y Malchias, y Elam, y Ezer. Y los cantores cantaban alto, e Israhia era el prefecto.",
      "42": "Y sacrificaron aquel dia grandes victimas, e hicieron alegrias; porque Dios los habia recreado con grande contentamiento: alegraronse tambien la mujeres y muchachos; y el alborozo de Jerusalem fue oido de lejos.",
      "43": "Y en aquel dia fueron puestos varones sobres las camaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de la ciudades, las porciones legales para los sacerdotes y Levitas: porque era grande el gozo de Juda con respecto a los sacerdotes y Levitas que asistian.",
      "44": "Y habian guardado la observancia de su Dios, y la observancia de la expiacion, como tambien los cantores y los porteros, conforme al estatuto de David y de Salomon su hijo.",
      "45": "Porque desde el tiempo de David y de Asaph, ya de antiguo, habia principes de cantores, y cantico y alabanza, y accion de gracias a Dios.",
      "46": "Y todo Israel en dias de Zorobabel, y en dias de Nehemias, daba raciones a los cantores y a los porteros, cada cosa en su dia: consagraban asimismo sus porciones a los Levitas, y los Levitas consagraban parte a los hijos de Aaron."
    },
    "12": {
      "0": "AQUEL dia se leyo en el libro de Moises oyendolo el pueblo, y fue hallado en el escrito, que los Ammonitas y Moabitas no debian entrar jamas en la congregacion de Dios;",
      "1": "Por cuanto no salieron a recibir a los hijos de Israel con pan y agua, antes alquilaron a Balaam contra ellos, para que los maldijera: mas nuestro Dios volvio la maldicion en bendicion.",
      "2": "Y fue que, como oyeron la ley, apartaron de Israel toda mistura.",
      "3": "Y antes de esto, Eliasib sacerdote, siendo superintendente de la camara de la casa de nuestro Dios, habia emparentado con Tobias,",
      "4": "Y le habia hecho una grande camara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar a los Levitas, a los cantores, y a los porteros; y la ofrenda de los sacerdotes.",
      "5": "Mas a todo esto, yo no estaba en Jerusalem; porque el a&ntilde;o treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de dias fui enviado del rey.",
      "6": "Y venido a Jerusalem, entendi el mal que habia hecho Eliasib en atencion a Tobias, haciendo para el camara en los patios de la casa de Dios.",
      "7": "Y doliome en gran manera; y eche todas las alhajas de la casa de Tobias fuera de la camara;",
      "8": "Y dije que limpiasen las camaras, e hice volver alli las alhajas de la casa de Dios, las ofrendas y el perfume.",
      "9": "Entendi asimismo que las partes de los Levitas no se les habian dado; y que los Levitas y cantores que hacian el servicio se habian huido cada uno a su heredad.",
      "10": "Y reprendi a los magistrados, y dije: &iquest;Por que esta la casa de Dios abandonada? Y juntelos, y puselos en su lugar.",
      "11": "Y todo Juda trajo el diezmo del grano, del vino y del aceite, a los almacenes.",
      "12": "Y puse por sobrestantes de ellos a Selemias sacerdote, y a Sadoc escriba, y de los Levitas, a Pedaias; y a mano de ellos Hanan hijo de Zaccur, hijo de Mathanias: pues que eran tenidos por fieles, y de ellos eran el repartir a sus hermanos.",
      "13": "Acuerdate de mi, oh Dios, en orden a esto, y no raigas mis misericordias que hice en la casa de mi Dios, y en sus observancias.",
      "14": "En aquellos dias vi en Juda algunos que pisaban en lagares el sabado, y que acarreaban haces, y cargaban asnos con vino, y tambien de uvas, de higos, y toda suerte de carga, y traian a Jerusalem en dia de sabado; y proteste les acerca del dia que vendian el mantenimiento.",
      "15": "Tambien estaban en ella Tirios que traian pescado y toda mercaderia, y vendian en sabado a los hijos de Juda en Jerusalem.",
      "16": "Y reprendi a los se&ntilde;ores de Juda, y dijeles: &iquest;Que mala cosa es esta que vosotros haceis, profanando asi el dia del sabado?",
      "17": "&iquest;No hicieron asi vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? &iquest;Y vosotros a&ntilde;adis ira sobre Israel profanando el sabado?",
      "18": "Sucedio pues, que cuando iba oscureciendo a las puertas de Jerusalem antes del sabado, dije que se cerrasen las puertas, y ordene que no las abriesen hasta despues del sabado; y puse a las puertas algunos de mis criados, para que en dia de sabado no entrasen carga.",
      "19": "Y quedaronse fuera de Jerusalem una y dos veces los negociantes, y los que vendian toda especie de mercancia.",
      "20": "Y protesteles, y dijeles: &iquest;Por que os quedais vosotros delante del muro? Si lo haceis otra vez, os echare mano. Desde entonces no vinieron en sabado.",
      "21": "Y dije a los Levitas que se purificasen, y viniesen a guardar las puertas, para santificar el dia del sabado. Tambien por esto acuerdate de mi, Dios mio, y perdoname segun la muchedumbre de tu misericordia.",
      "22": "Vi asimismo en aquellos dias Judios que habian tomado mujeres de Asdod, Ammonitas, y Moabitas:",
      "23": "Y sus hijos la mitad hablaban asdod, y conforme a la lengua de cada pueblo; que no sabian hablar judaico.",
      "24": "Y re&ntilde;i con ellos, y maldijelos, y heri algunos de ellos, y arranqueles los cabellos, y juramentelos, diciendo: No dareis vuestras hijas a sus hijos, y no tomareis de sus hijas para vuestros hijos, o para vosotros.",
      "25": "&iquest;No peco por esto Salomon, rey de Israel? Bien que en muchas gentes no hubo rey como el, que era amado de su Dios y Dios lo habia puesto por rey sobre todo Israel, aun a el hicieron pecar las mujeres extanjeras.",
      "26": "&iquest;Y obedeceremos a vosotros para cometer todo este mal tan grande de prevaricar contra nuestro Dios, tomando mujeres extranjeras?",
      "27": "Y uno de los hijos de Joiada, hijo de Eliasib el gran sacerdote era yerno de Sanballat Horonita: ahuyentelo por tanto de mi.",
      "28": "Acuerdate de ellos, Dios mio, contra los que contaminan el sacerdocio, y el pacto del sacerdocio y de los Levitas.",
      "29": "Limpielos pues de todo extranjero, y puse a los sacerdotes y Levitas por sus clases, a cada uno en su obra;",
      "30": "Y para la ofrenda de la le&ntilde;a en los tiempos se&ntilde;alados, y para las primicias. Acuerdate de mi, Dios mio, para bien."
    }
  }
}