{
  "raw-name": "<book>Numeros</book>",
  "name": "Numeros",
  "slug": "numeros",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y HABLO Jehova a Moises en el desierto de Sinai, en el tabernaculo del testimonio, en el primero del mes segundo, en el segundo a&ntilde;o de su salida de la tierra de Egipto, diciendo:",
      "1": "Tomad el encabezamiento de toda la congregacion de los hijos de Israel por sus familias, por las casas de sus padres, con la cuenta de los nombres, todos los varones por sus cabezas:",
      "2": "De veinte a&ntilde;os arriba, todos los que pueden salir a la guerra en Israel, los contareis tu y Aaron por sus cuadrillas.",
      "3": "Y estara con vosotros un varon de cada tribu, cada uno cabeza de la casa de sus padres.",
      "4": "Y estos son los nombres de los varones que estaran con vosotros: De la tribu de Ruben, Elisur hijo de Sedeur.",
      "5": "De Simeon, Selumiel hijo de Zurisaddai.",
      "6": "De Juda, Naason hijo de Aminadab.",
      "7": "De Issach&acirc;r, Nathanael hijo de Suar.",
      "8": "De Zabulon, Eliab hijo de Helon.",
      "9": "De los hijos de Jose: de Ephraim, Elisama hijo de Ammiud; de Manases, Gamaliel hijo de Pedasur.",
      "10": "De Benjamin, Abidan hijo de Gedeon.",
      "11": "De Dan, Ahiezer hijo de Ammisaddai.",
      "12": "De Aser, Phegiel hijo de Ocran.",
      "13": "De Gad, Eliasaph hijo de Dehuel.",
      "14": "De Nephtali, Ahira hijo de Enan.",
      "15": "Estos eran los nombrados de la congregacion, principes de las tribus de sus padres, capitanes de los millares de Israel.",
      "16": "Tomo pues Moises y Aaron a estos varones que fueron declarados por sus nombres:",
      "17": "Y juntaron toda la congregacion en el primero del mes segundo, y fueron reunidos sus linajes, por las casas de sus padres, segun la cuenta de los nombres, de veinte a&ntilde;os arriba, por sus cabezas,",
      "18": "Como Jehova lo habia mandado a Moises; y contolos en el desierto de Sinai.",
      "19": "Y los hijos de Ruben, primogenito de Israel, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres por sus cabezas, todos los varones de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "20": "Los contados de ellos, de la tribu de Ruben, fueron cuarenta y seis mil y quinientos.",
      "21": "De los hijos de Simeon, por sus generaciones, por sus familias, por las casas de sus padres, los contados de ellos conforme a la cuenta de los nombres por sus cabezas, todos los varones de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "22": "Los contados de ellos, de la tribu de Simeon, cincuenta y nueve mil y trescientos.",
      "23": "De los hijos de Gad, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "24": "Los contados de ellos, de la tribu de Gad, cuarenta y cinco mil seiscientos y cincuenta.",
      "25": "De los hijos de Juda, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "26": "Los contados de ellos, de la tribu de Juda, setenta y cuatro mil y seiscientos.",
      "27": "De los hijos de Issach&acirc;r, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "28": "Los contados de ellos, de la tribu de Issach&acirc;r, cincuenta y cuatro mil y cuatrocientos.",
      "29": "De los hijos de Zabulon, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de sus nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "30": "Los contados de ellos, de la tribu de Zabulon, cincuenta y siete mil y cuatrocientos.",
      "31": "De los hijos de Jose: de los hijos de Ephraim, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "32": "Los contados de ellos, de la tribu de Ephraim, cuarenta mil y quinientos.",
      "33": "De los hijos de Manases, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "34": "Los contados de ellos, de la tribu de Manases, treinta y dos mil y doscientos.",
      "35": "De los hijos de Benjamin, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "36": "Los contados de ellos, de la tribu de Benjamin, treinta y cinco mil y cuatrocientos.",
      "37": "De los hijos de Dan, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "38": "Los contados de ellos, de la tribu de Dan, sesenta y dos mil y setecientos.",
      "39": "De los hijos de Aser, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra.",
      "40": "Los contados de ellos, de la tribu de Aser, cuarenta y un mil y quinientos.",
      "41": "De los hijos de Nephtali, por sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra;",
      "42": "Los contados de ellos, de la tribu de Nephtali, cincuenta y tres mil y cuatrocientos.",
      "43": "Estos fueron los contados, los cuales contaron Moises y Aaron, con los principes de Israel, que eran doce, uno por cada casa de sus padres.",
      "44": "Y fueron todos los contados de los hijos de Israel por las casas de sus padres, de veinte a&ntilde;os arriba, todos los que podian salir a la guerra en Israel;",
      "45": "Fueron todos los contados seiscientos tres mil quinientos y cincuenta.",
      "46": "Pero los Levitas no fueron contados entre ellos segun la tribu de sus padres.",
      "47": "Porque hablo Jehova a Moises, diciendo:",
      "48": "Solamente no contaras la tribu de Levi, ni tomaras la cuenta de ellos entre los hijos de Israel:",
      "49": "Mas tu pondras a los Levitas en el tabernaculo del testimonio, y sobre todos sus vasos, y sobre todas las cosas que le pertenecen: ellos llevaran el tabernaculo y todos sus vasos, y ellos serviran en el, y asentaran sus tiendas alrededor del tabernaculo.",
      "50": "Y cuando el tabernaculo partiere, los Levitas lo desarmaran; y cuando el tabernaculo parare, los Levitas lo armaran: y el extra&ntilde;o que se llegare, morira.",
      "51": "Y los hijos de Israel asentaran sus tiendas cada uno en su escuadron, y cada uno junto a su bandera, por sus cuadrillas;",
      "52": "Mas los Levitas asentaran las suyas alrededor del tabernaculo del testimonio, y no habra ira sobre la congregacion de los hijos de Israel: y los Levitas tendran la guarda del tabernaculo del testimonio.",
      "53": "E hicieron los hijos de Israel conforme a todas las cosas que mando Jehova a Moises; asi lo hicieron."
    },
    "1": {
      "0": "Y HABLO Jehova a Moises y a Aaron, diciendo:",
      "1": "Los hijos de Israel acamparan cada uno junto a su bandera, segun las ense&ntilde;as de las casas de sus padres; alrededor del tabernaculo del testimonio acamparan.",
      "2": "Estos acamparan al levante, al oriente: la bandera del ejercito de Juda, por sus escuadrones; y el jefe de los hijos de Juda, Naason hijo de Aminadab:",
      "3": "Su hueste, con los contados de ellos, setenta y cuatro mil y seiscientos.",
      "4": "Junto a el acamparan los de la tribu de Issach&acirc;r: y el jefe de los hijos de Issach&acirc;r, Nathanael hijo de Suar;",
      "5": "Y su hueste, con sus contados, cincuenta y cuatro mil y cuatrocientos:",
      "6": "Y la tribu de Zabulon: y el jefe de los hijos de Zabulon, Eliab hijo de Helon;",
      "7": "Y su hueste, con sus contados, cincuenta y siete mil y cuatrocientos.",
      "8": "Todos los contados en el ejercito de Juda, ciento ochenta y seis mil y cuatrocientos, por sus escuadrones, iran delante.",
      "9": "La bandera del ejercito de Ruben al mediodia, por sus escuadrones: y el jefe de los hijos de Ruben, Elisur hijo de Sedeur;",
      "10": "Y su hueste, sus contados, cuarenta y seis mil y quinientos.",
      "11": "Y acamparan junto a el los de la tribu de Simeon: y el jefe de los hijos de Simeon, Selumiel hijo de Zurisaddai;",
      "12": "Y su hueste, con los contados de ellos, cincuenta y nueve mil y trescientos:",
      "13": "Y la tribu de Gad: y el jefe de los hijos de Gad, Eliasaph hijo de Rehuel;",
      "14": "Y su hueste, con los contados de ellos, cuarenta y cinco mil seiscientos y cincuenta.",
      "15": "Todos los contados en el ejercito de Ruben, ciento cincuenta y un mil cuatrocientos y cincuenta, por sus escuadrones, iran los segundos.",
      "16": "Luego ira el tabernaculo del testimonio, el campo de los Levitas en medio de los ejercitos: de la manera que asientan el campo, asi caminaran, cada uno en su lugar, junto a sus banderas.",
      "17": "La bandera del ejercito de Ephraim por sus escuadrones, al occidente: y el jefe de los hijos de Ephraim, Elisama hijo de Ammiud;",
      "18": "Y su hueste, con los contados de ellos, cuarenta mil y quinientos.",
      "19": "Junto a el estara la tribu de Manases; y el jefe de los hijos de Manases, Gamaliel hijo de Pedasur;",
      "20": "Y su hueste, con los contados de ellos, treinta y dos mil y doscientos:",
      "21": "Y la tribu de Benjamin: y el jefe de los hijos de Benjamin, Abidan hijo de Gedeon;",
      "22": "Y su hueste, con los contados de ellos, treinta y cinco mil y cuatrocientos.",
      "23": "Todos los contados en el ejercito de Ephraim, ciento ocho mil y ciento, por sus escuadrones, iran los terceros.",
      "24": "La bandera del ejercito de Dan estara al aquilon, por sus escuadrones: y el jefe de los hijos de Dan, Ahiezer hijo de Amisaddai;",
      "25": "Y su hueste, con los contados de ellos, sesenta y dos mil y setecientos.",
      "26": "Junto a el acamparan los de la tribu de Aser: y el jefe de los hijos de Aser, Phegiel hijo de Ocran;",
      "27": "Y su hueste, con los contados de ellos, cuarenta y un mil y quinientos:",
      "28": "Y la tribu de Nephtali: y el jefe de los hijos de Nephtali, Ahira hijo de Enan;",
      "29": "Y su hueste, con los contados de ellos, cincuenta y tres mil y cuatrocientos.",
      "30": "Todos los contados en el ejercito de Dan, ciento cincuenta y siete mil y seiscientos: iran los postreros tras sus banderas.",
      "31": "Estos son los contados de los hijos de Israel, por las casas de sus padres: todos los contados por ejercitos, por sus escuadrones, seiscientos tres mil quinientos y cincuenta.",
      "32": "Mas los Levitas no fueron contados entre los hijos de Israel; como Jehova lo mando a Moises.",
      "33": "E hicieron los hijos de Israel conforme a todas las cosas que Jehova mando a Moises; asi asentaron el campo por sus banderas, y asi marcharon cada uno por sus familias, segun las casas de sus padres."
    },
    "2": {
      "0": "Y ESTAS son las generaciones de Aaron y de Moises, desde que Jehova hablo a Moises en el monte de Sinai.",
      "1": "Y estos son los nombres de los hijos de Aaron: Nadab el primogenito, y Abiu, Eleazar, e Ithamar.",
      "2": "Estos son los nombres de los hijos de Aaron, sacerdotes ungidos; cuyas manos el hinchio para administrar el sacerdocio.",
      "3": "Mas Nadab y Abiu murieron delante de Jehova, cuando ofrecieron fuego extra&ntilde;o delante de Jehova, en el desierto de Sinai: y no tuvieron hijos: y Eleazar e Ithamar ejercieron el sacerdocio delante de Aaron su padre.",
      "4": "Y Jehova hablo a Moises, diciendo:",
      "5": "Haz llegar a la tribu de Levi, y hazla estar delante del sacerdote Aaron, para que le ministren;",
      "6": "Y desempe&ntilde;en su cargo, y el cargo de toda la congregacion delante del tabernaculo del testimonio, para servir en el ministerio del tabernaculo;",
      "7": "Y guarden todas las alhajas del tabernaculo del testimonio, y lo encargado a ellos de los hijos de Israel, y ministren en el servicio del tabernaculo.",
      "8": "Y daras los Levitas a Aaron y a sus hijos: le son enteramente dados de entre los hijos de Israel.",
      "9": "Y constituiras a Aaron y a sus hijos, para que ejerzan su sacerdocio: y el extra&ntilde;o que se llegare, morira.",
      "10": "Y hablo Jehova a Moises, diciendo:",
      "11": "Y he aqui yo he tomado los Levitas de entre los hijos de Israel en lugar de todos los primogenitos que abren la matriz entre los hijos de Israel; seran pues mios los Levitas:",
      "12": "Porque mio es todo primogenito; desde el dia que yo mate todos los primogenitos en la tierra de Egipto, yo santifique a mi todos los primogenitos en Israel, asi de hombres como de animales: mios seran: Yo Jehova.",
      "13": "Y Jehova hablo a Moises en el desierto de Sinai, diciendo:",
      "14": "Cuenta los hijos de Levi por las casas de sus padres, por sus familias: contaras todos los varones de un mes arriba.",
      "15": "Y Moises los conto conforme a la palabra de Jehova, como le fue mandado.",
      "16": "Y los hijos de Levi fueron estos por sus nombres: Gerson, y Coath, y Merari.",
      "17": "Y los nombres de los hijos de Gerson, por sus familias, estos: Libni, y Simei.",
      "18": "Y los hijos de Coath, por sus familias: Amram, e Izhar, y Hebron, y Uzziel.",
      "19": "Y los hijos de Merari, por sus familias: Mahali, y Musi. Estas, las familias de Levi, por las casas de sus padres.",
      "20": "De Gerson, la familia de Libni y la de Simei: estas son las familias de Gerson.",
      "21": "Los contados de ellos conforme a la cuenta de todos los varones de un mes arriba, los contados de ellos, siete mil y quinientos.",
      "22": "Las familias de Gerson asentaran sus tiendas a espaldas del tabernaculo, al occidente;",
      "23": "Y el jefe de la casa del padre de los Gersonitas, Eliasaph hijo de Lael.",
      "24": "A cargo de los hijos de Gerson, en el tabernaculo del testimonio, estara el tabernaculo, y la tienda, y su cubierta, y el pabellon de la puerta del tabernaculo del testimonio,",
      "25": "Y las cortinas del atrio, y el pabellon de la puerta del atrio, que esta junto al tabernaculo y junto al altar alrededor; asimismo sus cuerdas para todo su servicio.",
      "26": "Y de Coath, la familia Amramitica, y la familia Izeharitica, y la familia Hebronitica, y la familia Ozielitica: estas son las familias Coathitas.",
      "27": "Por la cuenta de todos los varones de un mes arriba, eran ocho mil y seiscientos, que tenian la guarda del santuario.",
      "28": "Las familias de los hijos de Coath acamparan al lado del tabernaculo, al mediodia;",
      "29": "Y el jefe de la casa del padre de las familias de Coath, Elisaphan hijo de Uzziel.",
      "30": "Y a cargo de ellos estara el arca, y la mesa, y el candelero, y los altares, y los vasos del santuario con que ministran, y el velo, con todo su servicio.",
      "31": "Y el principal de los jefes de los Levitas sera Eleazar, hijo de Aaron el sacerdote, preposito de los que tienen la guarda del santuario.",
      "32": "De Merari, la familia Mahalitica y la familia Musitica: estas son las familias de Merari.",
      "33": "Y los contados de ellos conforme a la cuenta de todos los varones de un mes arriba, fueron seis mil y doscientos.",
      "34": "Y el jefe de la casa del padre de las familias de Merari, Suriel hijo de Abihail: acamparan al lado del tabernaculo, al aquilon.",
      "35": "Y a cargo de los hijos de Merari estara la custodia de las tablas del tabernaculo, y sus barras, y sus columnas, y sus basas, y todos sus enseres, con todo su servicio:",
      "36": "Y las columnas en derredor del atrio, y sus basas, y sus estacas, y sus cuerdas.",
      "37": "Y los que acamparan delante del tabernaculo al oriente, delante del tabernaculo del testimonio al levante, seran Moises, y Aaron y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel: y el extra&ntilde;o que se acercare, morira.",
      "38": "Todos los contados de los Levitas, que Moises y Aaron conforme a la palabra de Jehova contaron por sus familias, todos los varones de un mes arriba, fueron veinte y dos mil.",
      "39": "Y Jehova dijo a Moises: Cuenta todos los primogenitos varones de los hijos de Israel de un mes arriba, y toma la cuenta de los nombres de ellos.",
      "40": "Y tomaras los Levitas para mi, yo Jehova, en lugar de todos los primogenitos de los hijos de Israel: y los animales de los Levitas en lugar de todos los primogenitos de los animales de los hijos de Israel.",
      "41": "Y conto Moises, como Jehova le mando, todos los primogenitos de los hijos de Israel.",
      "42": "Y todos los primogenitos varones, conforme a la cuenta de los nombres, de un mes arriba, los contados de ellos fueron veinte y dos mil doscientos setenta y tres.",
      "43": "Y hablo Jehova a Moises, diciendo:",
      "44": "Toma los Levitas en lugar de todos los primogenitos de los hijos de Israel, y los animales de los Levitas en lugar de sus animales; y los Levitas seran mios: Yo Jehova.",
      "45": "Y por los rescates de los doscientos y setenta y tres, que sobrepujan a los Levitas los primogenitos de los hijos de Israel;",
      "46": "Tomaras cinco siclos por cabeza; conforme al siclo del santuario tomaras: el siclo tiene veinte obolos:",
      "47": "Y daras a Aaron y a sus hijos el dinero por los rescates de los que de ellos sobran.",
      "48": "Tomo, pues, Moises el dinero del rescate de los que resultaron de mas de los redimidos por los Levitas:",
      "49": "Y recibio de los primogenitos de los hijos de Israel en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.",
      "50": "Y Moises dio el dinero de los rescates a Aaron y a sus hijos, conforme al dicho de Jehova, segun que Jehova habia mandado a Moises."
    },
    "3": {
      "0": "Y HABLO Jehova a Moises y a Aaron, diciendo:",
      "1": "Toma la cuenta de los hijos de Coath de entre los hijos de Levi, por sus familias, por las casas de sus padres,",
      "2": "De edad de treinta a&ntilde;os arriba hasta cincuenta a&ntilde;os, todos los que entran en compa&ntilde;ia, para hacer servicio en el tabernaculo del testimonio.",
      "3": "Este sera el oficio de los hijos de Coath en el tabernaculo del testimonio, en el lugar santisimo:",
      "4": "Cuando se hubiere de mudar el campo, vendran Aaron y sus hijos, y desarmaran el velo de la tienda, y cubriran con el el arca del testimonio:",
      "5": "Y pondran sobre ella la cubierta de pieles de tejones, y extenderan encima el pa&ntilde;o todo de cardeno, y le pondran sus varas.",
      "6": "Y sobre la mesa de la proposicion extenderan el pa&ntilde;o cardeno, y pondran sobre ella las escudillas, y las cucharas, y las copas, y los tazones para libar: y el pan continuo estara sobre ella.",
      "7": "Y extenderan sobre ella el pa&ntilde;o de carmesi colorado, y lo cubriran con la cubierta de pieles de tejones; y le pondran sus varas.",
      "8": "Y tomaran un pa&ntilde;o cardeno, y cubriran el candelero de la luminaria; y sus candilejas, y sus despabiladeras, y sus platillos, y todos sus vasos del aceite con que se sirve;",
      "9": "Y lo pondran con todos sus vasos en una cubierta de pieles de tejones, y lo colocaran sobre unas parihuelas.",
      "10": "Y sobre el altar de oro extenderan el pa&ntilde;o cardeno, y le cubriran con la cubierta de pieles de tejones, y le pondran sus varales.",
      "11": "Y tomaran todos los vasos del servicio, de que hacen uso en el santuario, y los pondran en un pa&ntilde;o cardeno, y los cubriran con una cubierta de pieles de tejones, y los colocaran sobre unas parihuelas.",
      "12": "Y quitaran la ceniza del altar, y extenderan sobre el un pa&ntilde;o de purpura:",
      "13": "Y pondran sobre el todos sus instrumentos de que se sirve: las paletas, los garfios, los braseros, y los tazones, todos los vasos del altar; y extenderan sobre el la cubierta de pieles de tejones, y le pondran ademas las varas.",
      "14": "Y en acabando Aaron y sus hijos de cubrir el santuario y todos los vasos del santuario, cuando el campo se hubiere de mudar, vendran despues de ello los hijos de Coath para conducir: mas no tocaran cosa santa, que moriran. Estas seran las cargas de los hijos de Coath en el tabernaculo del testimonio.",
      "15": "Empero al cargo de Eleazar, hijo de Aaron el sacerdote, estara el aceite de la luminaria, y el perfume aromatico, y el presente continuo, y el aceite de la uncion; el cargo de todo el tabernaculo, y de todo lo que esta en el, en el santuario, y en sus vasos.",
      "16": "Y hablo Jehova a Moises y a Aaron, diciendo:",
      "17": "No cortareis la tribu de las familias de Coath de entre los Levitas;",
      "18": "Mas esto hareis con ellos, para que vivan, y no mueran cuando llegaren al lugar santisimo: Aaron y sus hijos vendran y los pondran a cada uno en su oficio, y en su cargo.",
      "19": "No entraran para ver, cuando cubrieren las cosas santas; que moriran.",
      "20": "Y hablo Jehova a Moises diciendo:",
      "21": "Toma tambien la cuenta de los hijos de Gerson por las casas de sus padres, por sus familias.",
      "22": "De edad de treinta a&ntilde;os arriba hasta cincuenta a&ntilde;os los contaras; todos los que entran en compa&ntilde;ia, para hacer servicio en el tabrenaculo del testimonio.",
      "23": "Este sera el oficio de las familias de Gerson, para ministrar y para llevar:",
      "24": "Llevaran las cortinas del tabernaculo, y el tabernaculo del testimonio, su cubierta, y la cubierta de pieles de tejones que esta sobre el encima, y el pabellon de la puerta del tabernaculo del testimonio,",
      "25": "Y las cortinas del atrio, y el pabellon de la puerta del atrio, que esta cerca del tabernaculo y cerca del altar alrededor, y sus cuerdas, y todos los instrumentos de su servicio, y todo lo que sera hecho para ellos: asi serviran.",
      "26": "Segun la orden de Aaron y de sus hijos sera todo el ministerio de los hijos de Gerson en todos sus cargos, y en todo su servicio: y les encomendareis en guarda todos sus cargos.",
      "27": "Este es el servicio de las familias de los hijos de Gerson en el tabernaculo del testimonio: y el cargo de ellos estara bajo la mano de Ithamar, hijo de Aaron el sacerdote.",
      "28": "Contaras los hijos de Merari por sus familias, por las casas de sus padres.",
      "29": "Desde el de edad de treinta a&ntilde;os arriba hasta el de cincuenta a&ntilde;os, los contaras; todos los que entran en compa&ntilde;ia, para hacer servicio en el tabernaculo del testimonio.",
      "30": "Y este sera el deber de su cargo para todo su servicio en el tabernaculo del testimonio: las tablas del tabernaculo, y sus barras, y sus columnas, y sus basas,",
      "31": "Y las columnas del atrio alrededor, y sus basas, y sus estacas, y sus cuerdas con todos sus instrumentos, y todo su servicio; y contareis por sus nombres todos los vasos de la guarda de su cargo.",
      "32": "Este sera el servicio de las familias de los hijos de Merari para todo su ministerio en el tabernaculo del testimonio, bajo la mano de Ithamar, hijo de Aaron el sacerdote.",
      "33": "Moises, pues, y Aaron, y los jefes de la congregacion, contaron los hijos de Coath por sus familias, y por las casas de sus padres,",
      "34": "Desde el de edad de treinta a&ntilde;os arriba hasta el de edad de cincuenta a&ntilde;os; todos los que entran en compa&ntilde;ia, para ministrar en el tabernaculo del testimonio.",
      "35": "Y fueron los contados de ellos por sus familias, dos mil setecientos y cincuenta.",
      "36": "Estos fueron los contados de las familias de Coath, todos los que ministran en el tabernaculo del testimonio, los cuales contaron Moises y Aaron, como lo mando Jehova por mano de Moises.",
      "37": "Y los contados de los hijos de Gerson, por sus familias, y por las casas de sus padres,",
      "38": "Desde el de edad de treinta a&ntilde;os arriba hasta el de edad de cincuenta a&ntilde;os, todos los que entran en compa&ntilde;ia, para ministrar en el tabernaculo del testimonio;",
      "39": "Los contados de ellos por sus familias, por las casas de sus padres, fueron dos mil seiscientos y treinta.",
      "40": "Estos son los contados de las familias de los hijos de Gerson, todos los que ministran en el tabernaculo del testimonio, los cuales contaron Moises y Aaron por mandato de Jehova.",
      "41": "Y los contados de las familias de los hijos de Merari, por sus familias, por las casas de sus padres,",
      "42": "Desde el de edad de treinta a&ntilde;os arriba hasta el de edad de cincuenta a&ntilde;os, todos los que entran en compa&ntilde;ia, para ministrar en el tabernaculo del testimonio;",
      "43": "Los contados de ellos, por sus familias, fueron tres mil y doscientos.",
      "44": "Estos fueron los contados de las familias de los hijos de Merari, los cuales contaron Moises y Aaron, segun lo mando Jehova por mano de Moises.",
      "45": "Todos los contados de los Levitas, que Moises y Aaron y los jefes de Israel contaron por sus familias, y por las casas de sus padres,",
      "46": "Desde el de edad de treinta a&ntilde;os arriba hasta el de edad de cincuenta a&ntilde;os, todos los que entraban para ministrar en el servicio, y tener cargo de obra en el tabernaculo del testimonio;",
      "47": "Los contados de ellos fueron ocho mil quinientos y ochenta,",
      "48": "Como lo mando Jehova por mano de Moises fueron contados, cada uno segun su oficio, y segun su cargo; los cuales conto el, como le fue mandado."
    },
    "4": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Manda a los hijos de Israel que echen del campo a todo leproso, y a todos los que padecen flujo de semen, y a todo contaminado sobre muerto:",
      "2": "Asi hombres como mujeres echareis, fuera del campo los echareis; porque no contaminen el campo de aquellos entre los cuales yo habito.",
      "3": "E hicieronlo asi los hijos de Israel, que los echaron fuera del campo: como Jehova dijo a Moises, asi lo hicieron los hijos de Israel.",
      "4": "Ademas hablo Jehova a Moises, diciendo:",
      "5": "Habla a los hijos de Israel: El hombre o la mujer que cometiere alguno de todos los pecados de los hombres, haciendo prevaricacion contra Jehova, y delinquiere aquella persona;",
      "6": "Confesaran su pecado que cometieron, y compensaran su ofensa enteramente, y a&ntilde;adiran su quinto sobre ello, y lo daran a aquel contra quien pecaron.",
      "7": "Y si aquel hombre no tuviere pariente al cual sea resarcida la ofensa, darase la indemnizacion del agravio a Jehova, al sacerdote, a mas del carnero de las expiaciones, con el cual hara expiacion por el.",
      "8": "Y toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya sera.",
      "9": "Y lo santificado de cualquiera sera suyo: asimismo lo que cualquiera diere al sacerdote, suyo sera.",
      "10": "Y Jehova hablo a Moises, diciendo:",
      "11": "Habla a los hijos de Israel, y diles: Cuando la mujer de alguno se desmandare, e hiciere traicion contra el,",
      "12": "Que alguno se hubiere echado con ella en carnal ayuntamiento, y su marido no lo hubiese visto por haberse ella contaminado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido cogida en el acto;",
      "13": "Si viniere sobre el espiritu de celo, y tuviere celos de su mujer, habiendose ella contaminado; o viniere sobre el espiritu de celo, y tuviere celos de su mujer, no habiendose ella contaminado;",
      "14": "Entonces el marido traera su mujer al sacerdote, y traera su ofrenda con ella, la decima de un epha de harina de cebada; no echara sobre ella aceite, ni pondra sobre ella incienso: porque es presente de celos, presente de recordacion, que trae en memoria pecado.",
      "15": "Y el sacerdote la hara acercar, y la hara poner delante de Jehova.",
      "16": "Luego tomara el sacerdote del agua santa en un vaso de barro: tomara tambien el sacerdote del polvo que hubiere en el suelo del tabernaculo, y echaralo en el agua.",
      "17": "Y hara el sacerdote estar en pie a la mujer delante de Jehova, y descubrira la cabeza de la mujer, y pondra sobre sus manos el presente de la recordacion, que es el presente de celos: y el sacerdote tendra en la mano las aguas amargas que acarrean maldicion.",
      "18": "Y el sacerdote la conjurara, y le dira: Si ninguno hubiere dormido contigo, y si no te has apartado de tu marido a inmundicia, libre seas de estas aguas amargas que traen maldicion:",
      "19": "Mas si te has descarriado de tu marido, y te has amancillado, y alguno hubiere tenido coito contigo, fuera de tu marido:",
      "20": "(El sacerdote conjurara a la mujer con juramento de maldicion, y dira a la mujer): Jehova te de en maldicion y en conjuracion en medio de tu pueblo, haciendo Jehova a tu muslo que caiga, y a tu vientre que se te hinche;",
      "21": "Y estas aguas que dan maldicion entren en tus entra&ntilde;as, y hagan hinchar tu vientre, y caer tu muslo. Y la mujer dira: Amen, amen.",
      "22": "Y el sacerdote escribira estas maldiciones en un libro, y las borrara con las aguas amargas:",
      "23": "Y dara a beber a la mujer las aguas amargas que traen maldicion; y las aguas que obran maldicion entraran en ella por amargas.",
      "24": "Despues tomara el sacerdote de la mano de la mujer el presente de los celos, y meceralo delante de Jehova, y lo ofrecera delante del altar:",
      "25": "Y tomara el sacerdote un pu&ntilde;ado del presente, en memoria de ella, y lo quemara sobre el altar, y despues dara a beber las aguas a la mujer.",
      "26": "Darale pues a beber las aguas; y sera, que si fuere inmunda y hubiere hecho traicion contra su marido, las aguas que obran maldicion entraran en ella en amargura, y su vientre se hinchara, y caera su muslo; y la mujer sera por maldicion en medio de su pueblo.",
      "27": "Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella sera libre, y sera fecunda.",
      "28": "Esta es la ley de los celos, cuando la mujer hiciere traicion a su marido, y se amancillare;",
      "29": "O del marido, sobre el cual pasare espiritu de celo, y tuviere celos de su mujer: presentarala entonces delante de Jehova, y el sacerdote ejecutara en ella toda esta ley.",
      "30": "Y aquel varon sera libre de iniquidad, y la mujer llevara su pecado."
    },
    "5": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: El hombre, o la mujer, cuando se apartare haciendo voto de Nazareo, para dedicarse a Jehova,",
      "2": "Se abstendra de vino y de sidra; vinagre de vino, ni vinagre de sidra no bebera, ni bebera algun licor de uvas, ni tampoco comera uvas frescas ni secas.",
      "3": "Todo el tiempo de su nazareato, de todo lo que se hace de vid de vino, desde los granillos hasta el hollejo, no comera.",
      "4": "Todo el tiempo del voto de su nazareato no pasara navaja sobre su cabeza, hasta que sean cumplidos los dias de su apartamiento a Jehova: santo sera; dejara crecer las guedejas del cabello de su cabeza.",
      "5": "Todo el tiempo que se apartare a Jehova, no entrara a persona muerta.",
      "6": "Por su padre, ni por su madre, por su hermano, ni por su hermana, no se contaminara con ellos cuando murieren; porque consagracion de su Dios tiene sobre su cabeza.",
      "7": "Todo el tiempo de su nazareato, sera santo a Jehova.",
      "8": "Y si alguno muriere muy de repente junto a el, contaminara la cabeza de su nazareato; por tanto el dia de su purificacion raera su cabeza; al septimo dia la raera.",
      "9": "Y el dia octavo traera dos tortolas o dos palominos al sacerdote, a la puerta del tabernaculo del testimonio;",
      "10": "Y el sacerdote hara el uno en expiacion, y el otro en holocausto: y expiaralo de lo que peco sobre el muerto, y santificara su cabeza en aquel dia.",
      "11": "Y consagrara a Jehova los dias de su nazareato, y traera un cordero de un a&ntilde;o en expiacion por la culpa; y los dias primeros seran anulados, por cuanto fue contaminado su nazareato.",
      "12": "Esta es, pues, la ley del Nazareo el dia que se cumpliere el tiempo de su nazareato: Vendra a la puerta del tabernaculo del testimonio;",
      "13": "Y ofrecera su ofrenda a Jehova, un cordero de un a&ntilde;o sin tacha en holocausto, y una cordera de un a&ntilde;o sin defecto en expiacion, y un carnero sin defecto por sacrificio de paces:",
      "14": "Ademas un canastillo de cence&ntilde;as, tortas de flor de harina amasadas con aceite, y hojaldres cence&ntilde;as untadas con aceite, y su presente, y sus libaciones.",
      "15": "Y el sacerdote lo ofrecera delante de Jehova, y hara su expiacion y su holocausto:",
      "16": "Y ofrecera el carnero en sacrificio de paces a Jehova, con el canastillo de las cence&ntilde;as; ofrecera asimismo el sacerdote su presente, y sus libaciones.",
      "17": "Entonces el Nazareo raera a la puerta del tabernaculo del testimonio la cabeza de su nazareato, y tomara los cabellos de la cabeza de su nazareato, y los pondra sobre el fuego que esta debajo del sacrificio de las paces.",
      "18": "Despues tomara el sacerdote la espaldilla cocida del carnero, y una torta sin levadura del canastillo, y una hojaldre sin levadura, y pondralas sobre las manos del Nazareo, despues que fuere raido su nazareato:",
      "19": "Y el sacerdote mecera aquello, ofrenda agitada delante de Jehova; lo cual sera cosa santa del sacerdote, a mas del pecho mecido y de la espaldilla separada: y despues podra beber vino el Nazareo.",
      "20": "Esta es la ley del Nazareo que hiciere voto de su ofrenda a Jehova por su nazareato, a mas de lo que su mano alcanzare: segun el voto que hiciere, asi hara, conforme a la ley de su nazareato.",
      "21": "Y Jehova hablo a Moises, diciendo:",
      "22": "Habla a Aaron y a sus hijos, y diles: Asi bendecireis a los hijos de Israel, diciendoles:",
      "23": "Jehova te bendiga, y te guarde:",
      "24": "Haga resplandecer Jehova su rostro sobre ti, y haya de ti misericordia:",
      "25": "Jehova alce a ti su rostro, y ponga en ti paz.",
      "26": "Y pondran mi nombre sobre los hijos de Israel, y yo los bendecire."
    },
    "6": {
      "0": "Y ACONTECIO, que cuando Moises hubo acabado de levantar el tabernaculo, y ungidolo, y santificadolo, con todos sus vasos; y asimismo ungido y santificado el altar, con todos sus vasos;",
      "1": "Entonces los principes de Israel, las cabezas de las casas de sus padres, los cuales eran los principes de las tribus, que estaban sobre los contados, ofrecieron;",
      "2": "Y trajeron sus ofrendas delante de Jehova, seis carros cubiertos, y doce bueyes; por cada dos principes un carro, y cada uno un buey; lo cual ofrecieron delante del tabernaculo.",
      "3": "Y Jehova hablo a Moises, diciendo:",
      "4": "Tomalo de ellos, y sera para el servicio del tabernaculo del testimonio: y lo daras a los Levitas, a cada uno conforme a su ministerio.",
      "5": "Entonces Moises recibio los carros y los bueyes, y diolos a los Levitas.",
      "6": "Dos carros y cuatro bueyes, dio a los hijos de Gerson, conforme a su ministerio;",
      "7": "Y a los hijos de Merari dio los cuatro carros y ocho bueyes, conforme a su ministerio, bajo la mano de Ithamar, hijo de Aaron el sacerdote.",
      "8": "Y a los hijos de Coath no dio; porque llevaban sobre si en los hombros el servicio del santuario.",
      "9": "Y ofrecieron los principes a la dedicacion del altar el dia que fue ungido, ofrecieron los principes su ofrenda delante del altar.",
      "10": "Y Jehova dijo a Moises: Ofreceran su ofrenda, un principe un dia, y otro principe otro dia, a la dedicacion del altar.",
      "11": "Y el que ofrecio su ofrenda el primer dia fue Naason hijo de Aminadab, de la tribu de Juda.",
      "12": "Y fue su ofrenda un plato de plata de peso de ciento y treinta siclos, y un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "13": "Una cuchara de oro de diez siclos, llena de perfume;",
      "14": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "15": "Un macho cabrio para expiacion;",
      "16": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Naason, hijo de Aminadab.",
      "17": "El segundo dia ofrecio Nathanael hijo de Suar, principe de Issach&acirc;r.",
      "18": "Ofrecio por su ofrenda un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "19": "Una cuchara de oro de diez siclos, llena de perfume;",
      "20": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "21": "Un macho cabrio para expiacion;",
      "22": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Nathanael, hijo de Suar.",
      "23": "El tercer dia, Eliab hijo de Helon, principe de los hijos de Zabulon:",
      "24": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "25": "Una cuchara de oro de diez siclos, llena de perfume;",
      "26": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "27": "Un macho cabrio para expiacion;",
      "28": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Eliab, hijo de Helon.",
      "29": "El cuarto dia, Elisur hijo de Sedeur, principe de los hijos de Ruben:",
      "30": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente;",
      "31": "Una cuchara de oro de diez siclos, llena de perfume;",
      "32": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "33": "Un macho cabrio para expiacion;",
      "34": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Elisur, hijo de Sedeur.",
      "35": "El quinto dia, Selumiel hijo de Zurisaddai, principe de los hijos de Simeon:",
      "36": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "37": "Una cuchara de oro de diez siclos llena de perfume;",
      "38": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "39": "Un macho cabrio para expiacion;",
      "40": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Selumiel, hijo de Zurisaddai.",
      "41": "El sexto dia, Eliasaph hijo de Dehuel, principe de los hijos de Gad:",
      "42": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "43": "Una cuchara de oro de diez siclos, llena de perfume;",
      "44": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "45": "Un macho cabrio para expiacion;",
      "46": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o, Esta fue la ofrenda de Eliasaph, hijo de Dehuel.",
      "47": "El septimo dia, el principe de los hijos de Ephraim, Elisama hijo de Ammiud:",
      "48": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "49": "Una cuchara de oro de diez siclos, llena de perfume;",
      "50": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "51": "Un macho cabrio para expiacion;",
      "52": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Elisama, hijo de Ammiud.",
      "53": "El octavo dia, el principe de los hijos de Manases, Gamaliel hijo de Pedasur:",
      "54": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "55": "Una cuchara de oro de diez siclos, llena de perfume;",
      "56": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "57": "Un macho cabrio para expiacion;",
      "58": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Gamaliel, hijo de Pedasur.",
      "59": "El noveno dia, el principe de los hijos de Benjamin, Abidan hijo de Gedeon:",
      "60": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "61": "Una cuchara de oro de diez siclos, llena de perfume;",
      "62": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "63": "Un macho cabrio para expiacion;",
      "64": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Abidan, hijo de Gedeon.",
      "65": "El decimo dia, el principe de los hijos de Dan, Ahiezer hijo de Ammisaddai:",
      "66": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "67": "Una cuchara de oro de diez siclos, llena de perfume;",
      "68": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "69": "Un macho cabrio para expiacion;",
      "70": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Ahiezer, hijo de Ammisaddai.",
      "71": "El undecimo dia, el principe de los hijos de Aser, Pagiel hijo de Ocran:",
      "72": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "73": "Una cuchara de oro de diez siclos, llena de perfume;",
      "74": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "75": "Un macho cabrio para expiacion;",
      "76": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Pagiel, hijo de Ocran.",
      "77": "El duodecimo dia, el principe de los hijos de Nephtali, Ahira hijo de Enan:",
      "78": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;",
      "79": "Una cuchara de oro de diez siclos, llena de perfume;",
      "80": "Un becerro, un carnero, un cordero de un a&ntilde;o para holocausto;",
      "81": "Un macho cabrio para expiacion;",
      "82": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrio, cinco corderos de un a&ntilde;o. Esta fue la ofrenda de Ahira, hijo de Enan.",
      "83": "Esta fue la dedicacion del altar, el dia que fue ungido, por los principes de Israel: doce platos de plata, doce jarros de plata, doce cucharas de oro.",
      "84": "Cada plato de ciento y treinta siclos, cada jarro de setenta: toda la plata de los vasos, dos mil y cuatrocientos siclos, al siclo del santuario.",
      "85": "Las doce cucharas de oro llenas de perfume, de diez siclos cada cuchara, al siclo del santuario: todo el oro de las cucharas, ciento y veinte siclos.",
      "86": "Todos los bueyes para holocausto, doce becerros; doce los carneros, doce los corderos de un a&ntilde;o, con su presente: y doce los machos de cabrio, para expiacion.",
      "87": "Y todos los bueyes del sacrificio de las paces veinte y cuatro novillos, sesenta los carneros, sesenta los machos de cabrio, sesenta los corderos de un a&ntilde;o. Esta fue la dedicacion del altar, despues que fue ungido.",
      "88": "Y cuando entraba Moises en el tabernaculo del testimonio, para hablar con El, oia la Voz que le hablaba de encima de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines: y hablaba con el."
    },
    "7": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a Aaron, y dile: Cuando encendieres las lamparas, las siete lamparas alumbraran frente a frente del candelero.",
      "2": "Y Aaron lo hizo asi; que encendio enfrente del candelero sus lamparas, como Jehova lo mando a Moises.",
      "3": "Y esta era la hechura del candelero: de oro labrado a martillo; desde su pie hasta sus flores era labrado a martillo: conforme al modelo que Jehova mostro a Moises, asi hizo el candelero.",
      "4": "Y Jehova hablo a Moises, diciendo:",
      "5": "Toma a los Levitas de entre los hijos de Israel, y expialos.",
      "6": "Y asi les haras para expiarlos: rocia sobre ellos el agua de la expiacion, y haz pasar la navaja sobre toda su carne, y lavaran sus vestidos, y seran expiados.",
      "7": "Luego tomaran un novillo, con su presente de flor de harina amasada con aceite; y tomaras otro novillo para expiacion.",
      "8": "Y haras llegar los Levitas delante del tabernaculo del testimonio, y juntaras toda la congregacion de los hijos de Israel;",
      "9": "Y cuando habras hecho llegar los Levitas delante de Jehova, pondran los hijos de Israel sus manos sobre los Levitas;",
      "10": "Y ofrecera Aaron los Levitas delante de Jehova en ofrenda de los hijos de Israel, y serviran en el ministerio de Jehova.",
      "11": "Y los Levitas pondran sus manos sobre las cabezas de los novillos: y ofreceras el uno por expiacion, y el otro en holocausto a Jehova, para expiar los Levitas.",
      "12": "Y haras presentar los Levitas delante de Aaron, y delante de sus hijos, y los ofreceras en ofrenda a Jehova.",
      "13": "Asi apartaras los Levitas de entre los hijos de Israel; y seran mios los Levitas",
      "14": "Y despues de eso vendran los Levitas a ministrar en el tabernaculo del testimonio: los expiaras pues, y los ofreceras en ofrenda.",
      "15": "Porque enteramente me son a mi dados los Levitas de entre los hijos de Israel, en lugar de todo aquel que abre matriz; helos tomado para mi en lugar de los primogenitos de todos los hijos de Israel.",
      "16": "Porque mio es todo primogenito en los hijos de Israel, asi de hombres como de animales; desde el dia que yo heri todo primogenito en la tierra de Egipto, los santifique para mi.",
      "17": "Y he tomado los Levitas en lugar de todos los primogenitos en los hijos de Israel.",
      "18": "Y yo he dado en don los Levitas a Aaron y a sus hijos de entre los hijos de Israel, para que sirvan el ministerio de los hijos de Israel en el tabernaculo del testimonio, y reconcilien a los hijos de Israel; porque no haya plaga en los hijos de Israel, llegando los hijos de Israel al santuario.",
      "19": "Y Moises, y Aaron, y toda la congregacion de los hijos de Israel, hicieron de los Levitas conforme a todas las cosas que mando Jehova a Moises acerca de los Levitas; asi hicieron de ellos los hijos de Israel.",
      "20": "Y los Levitas se purificaron, y lavaron sus vestidos; y Aaron los ofrecio en ofrenda delante de Jehova, e hizo Aaron expiacion por ellos para purificarlos.",
      "21": "Y asi vinieron despues los Levitas para servir en su ministerio en el tabernaculo del testimonio, delante de Aaron y delante de sus hijos: de la manera que mando Jehova a Moises acerca de los Levitas, asi hicieron con ellos.",
      "22": "Y hablo Jehova a Moises, diciendo:",
      "23": "Esto cuanto a los Levitas: de veinte y cinco a&ntilde;os arriba entraran a hacer su oficio en el servicio del tabernaculo del testimonio:",
      "24": "Mas desde los cincuenta a&ntilde;os volveran del oficio de su ministerio, y nunca mas serviran:",
      "25": "Pero serviran con sus hermanos en el tabernaculo del testimonio, para hacer la guarda, bien que no serviran en el ministerio. Asi haras de los Levitas cuanto a sus oficios."
    },
    "8": {
      "0": "Y HABLO Jehova a Moises en el desierto de Sinai, en el segundo a&ntilde;o de su salida de la tierra de Egipto, en el mes primero, diciendo:",
      "1": "Los hijos de Israel haran la pascua a su tiempo.",
      "2": "El decimocuarto dia de este mes, entre las dos tardes, la hareis a su tiempo: conforme a todos sus ritos, y conforme a todas sus leyes la hareis.",
      "3": "Y hablo Moises a los hijos de Israel, para que hiciesen la pascua.",
      "4": "E hicieron la pascua en el mes primero, a los catorce dias del mes, entre las dos tardes, en el desierto de Sinai: conforme a todas las cosas que mando Jehova a Moises, asi hicieron los hijos de Israel.",
      "5": "Y hubo algunos que estaban inmundos a causa de muerto, y no pudieron hacer la pascua aquel dia; y llegaron delante de Moises y delante de Aaron aquel dia;",
      "6": "Y dijeronle aquellos hombres: Nosotros somos inmundos por causa de muerto; &iquest;por que seremos impedidos de ofrecer ofrenda a Jehova a su tiempo entre los hijos de Israel?",
      "7": "Y Moises les respondio: Esperad, y oire que mandara Jehova acerca de vosotros.",
      "8": "Y Jehova hablo a Moises, diciendo:",
      "9": "Habla a los hijos de Israel, diciendo: Cualquiera de vosotros o de vuestras generaciones, que fuere inmundo por causa de muerto o estuviere de viaje lejos, hara pascua a Jehova:",
      "10": "En el mes segundo, a los catorce dias del mes, entre las dos tardes, la haran: con cence&ntilde;as y hierbas amargas la comeran;",
      "11": "No dejaran de el para la ma&ntilde;ana, ni quebraran hueso en el: conforme a todos los ritos de la pascua la haran.",
      "12": "Mas el que estuviere limpio, y no estuviere de viaje, si dejare de hacer la pascua, la tal persona sera cortada de sus pueblos: por cuanto no ofrecio a su tiempo la ofrenda de Jehova, el tal hombre llevara su pecado.",
      "13": "Y si morare con vosotros peregrino, e hiciere la pascua a Jehova, conforme al rito de la pascua y conforme a sus leyes asi la hara: un mismo rito tendreis, asi el peregrino como el natural de la tierra.",
      "14": "Y el dia que el tabernaculo fue levantado, la nube cubrio el tabernaculo sobre la tienda del testimonio; y a la tarde habia sobre el tabernaculo como una apariencia de fuego, hasta la ma&ntilde;ana.",
      "15": "Asi era continuamente: la nube lo cubria, y de noche la apariencia de fuego.",
      "16": "Y segun que se alzaba la nube del tabernaculo, los hijos de Israel se partian: y en el lugar donde la nube paraba, alli alojaban los hijos de Israel.",
      "17": "Al mandato de Jehova los hijos de Israel se partian: y al mandato de Jehova asentaban el campo: todos los dias que la nube estaba sobre el tabernaculo, ellos estaban quedos.",
      "18": "Y cuando la nube se detenia sobre el tabernaculo muchos dias, entonces los hijos de Israel guardaban la ordenanza de Jehova y no partian.",
      "19": "Y cuando sucedia que la nube estaba sobre el tabernaculo pocos dias, al dicho de Jehova alojaban, y al dicho de Jehova partian.",
      "20": "Y cuando era que la nube se detenia desde la tarde hasta la ma&ntilde;ana, cuando a la ma&ntilde;ana la nube se levantaba, ellos partian: o si habia estado el dia, y a la noche la nube se levantaba, entonces partian.",
      "21": "O si dos dias, o un mes, o un a&ntilde;o, mientras la nube se detenia sobre el tabernaculo quedandose sobre el, los hijos de Israel se estaban acampados y no movian: mas cuando ella se alzaba, ellos movian.",
      "22": "Al dicho de Jehova asentaban, y al dicho de Jehova partian, guardando la ordenanza de Jehova, como lo habia Jehova dicho por medio de Moises."
    },
    "9": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Hazte dos trompetas de plata; de obra de martillo las haras, las cuales te serviran para convocar la congregacion, y para hacer mover el campo.",
      "2": "Y cuando las tocaren, toda la congregacion se juntara a ti a la puerta del tabernaculo del testimonio.",
      "3": "Mas cuando tocaren solo la una, entonces se congregaran a ti los principes, las cabezas de los millares de Israel.",
      "4": "Y cuando tocareis alarma, entonces moveran el campo de los que estan alojados al oriente.",
      "5": "Y cuando tocareis alarma la segunda vez, entonces moveran el campo de los que estan alojados al mediodia: alarma tocaran a sus partidas.",
      "6": "Empero cuando hubiereis de juntar la congregacion, tocareis, mas no con sonido de alarma.",
      "7": "Y los hijos de Aaron, los sacerdotes, tocaran las trompetas; y las tendreis por estatuto perpetuo por vuestras generaciones.",
      "8": "Y cuando viniereis a la guerra en vuestra tierra contra el enemigo que os molestare, tocareis alarma con las trompetas: y sereis en memoria delante de Jehova vuestro Dios, y sereis salvos de vuestros enemigos.",
      "9": "Y en el dia de vuestra alegria, y en vuestras solemnidades, y en los principios de vuestros meses, tocareis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de vuestras paces, y os seran por memoria delante de vuestro Dios: Yo Jehova vuestro Dios.",
      "10": "Y fue en el a&ntilde;o segundo, en el mes segundo, a los veinte del mes, que la nube se alzo del tabernaculo del testimonio.",
      "11": "Y movieron los hijos de Israel por sus partidas del desierto de Sinai; y paro la nube en el desierto de Paran.",
      "12": "Y movieron la primera vez al dicho de Jehova por mano de Moises.",
      "13": "Y la bandera del campo de los hijos de Juda comenzo a marchar primero, por sus escuadrones: y Naason, hijo de Aminadab, era sobre su ejercito.",
      "14": "Y sobre el ejercito de la tribu de los hijos de Issach&acirc;r, Nathanael hijo de Suar.",
      "15": "Y sobre el ejercito de la tribu de los hijos de Zabulon, Eliab hijo de Helon.",
      "16": "Y despues que estaba ya desarmado el tabernaculo, movieron los hijos de Gerson y los hijos de Merari, que lo llevaban.",
      "17": "Luego comenzo a marchar la bandera del campo de Ruben por sus escuadrones: y Elisur, hijo de Sedeur, era sobre su ejercito.",
      "18": "Y sobre el ejercito de la tribu de los hijos de Simeon, Selumiel hijo de Zurisaddai.",
      "19": "Y sobre el ejercito de la tribu de los hijos de Gad, Eliasaph hijo de Dehuel.",
      "20": "Luego comenzaron a marchar los Coathitas llevando el santuario; y entre tanto que ellos llegaban, los otros acondicionaron el tabernaculo.",
      "21": "Despues comenzo a marchar la bandera del campo de los hijos de Ephraim por sus escuadrones: y Elisama, hijo de Ammiud, era sobre su ejercito.",
      "22": "Y sobre el ejercito de la tribu de los hijos de Manases, Gamaliel hijo de Pedasur.",
      "23": "Y sobre el ejercito de la tribu de los hijos de Benjamin, Abidan hijo de Gedeon.",
      "24": "Luego comenzo a marchar la bandera del campo de los hijos de Dan por sus escuadrones, recogiendo todos los campos: y Ahiezer, hijo de Ammisaddai, era sobre su ejercito.",
      "25": "Y sobre el ejercito de la tribu de los hijos de Aser, Pagiel hijo de Ocran.",
      "26": "Y sobre el ejercito de la tribu de los hijos de Nephtali, Ahira hijo de Enan.",
      "27": "Estas son las partidas de los hijos de Israel por sus ejercitos, cuando se movian.",
      "28": "Entonces dijo Moises a Hobab, hijo de Rag&uuml;el Madianita, su suegro: Nosotros nos partimos para el lugar del cual Jehova ha dicho: Yo os lo dare. Ven con nosotros, y te haremos bien: porque Jehova ha hablado bien respecto a Israel.",
      "29": "Y el le respondio: Yo no ire, sino que me marchare a mi tierra y a mi parentela.",
      "30": "Y el le dijo: Ruegote que no nos dejes; porque tu sabes nuestros alojamientos en el desierto, y nos seras en lugar de ojos.",
      "31": "Y sera, que si vinieres con nosotros, cuando tuvieremos el bien que Jehova nos ha de hacer, nosotros te haremos bien.",
      "32": "Asi partieron del monte de Jehova, camino de tres dias; y el arca de la alianza de Jehova fue delante de ellos camino de tres dias, buscandoles lugar de descanso.",
      "33": "Y la nube de Jehova iba sobre ellos de dia, desde que partieron del campo.",
      "34": "Y fue, que en moviendo el arca, Moises decia: Levantate, Jehova, y sean disipados tus enemigos, y huyan de tu presencia los que te aborrecen.",
      "35": "Y cuando ella asentaba, decia: Vuelve, Jehova, a los millares de millares de Israel."
    },
    "10": {
      "0": "Y ACONTECIO que el pueblo se quejo a oidos de Jehova: y oyolo Jehova, y enardeciose su furor, y encendiose en ellos fuego de Jehova y consumio el un cabo del campo.",
      "1": "Entonces el pueblo dio voces a Moises, y Moises oro a Jehova, y soterrose el fuego.",
      "2": "Y llamo a aquel lugar Taberah; porque el fuego de Jehova se encendio en ellos.",
      "3": "Y el vulgo que habia en medio tuvo un vivo deseo, y volvieron, y aun lloraron los hijos de Israel, y dijeron: &iexcl;Quien nos diera a comer carne!",
      "4": "Nos acordamos del pescado que comiamos en Egipto de balde, de los cohombros, y de los melones, y de los puerros, y de las cebollas, y de los ajos:",
      "5": "Y ahora nuestra alma se seca; que nada sino mana ven nuestros ojos.",
      "6": "Y era el mana como semilla de culantro, y su color como color de bdelio.",
      "7": "Derramabase el pueblo, y recogian, y molian en molinos, o majaban en morteros, y lo cocian en caldera, o hacian de el tortas: y su sabor era como sabor de aceite nuevo.",
      "8": "Y cuando descendia el rocio sobre el real de noche, el mana descendia de sobre el.",
      "9": "Y oyo Moises al pueblo, que lloraba por sus familias, cada uno a la puerta de su tienda: y el furor de Jehova se encendio en gran manera; tambien parecio mal a Moises.",
      "10": "Y dijo Moises a Jehova: &iquest;Por que has hecho mal a tu siervo? &iquest;y por que no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre mi?",
      "11": "&iquest;Concebi yo a todo este pueblo? &iquest;engendrelo yo, para que me digas: Llevalo en tu seno, como lleva la que cria al que mama, a la tierra de la cual juraste a sus padres?",
      "12": "&iquest;De donde tengo yo carne para dar a todo este pueblo? porque lloran a mi, diciendo: Danos carne que comamos.",
      "13": "No puedo yo solo soportar a todo este pueblo, que me es pesado en demasia.",
      "14": "Y si asi lo haces tu conmigo, yo te ruego que me des muerte, si he hallado gracia en tus ojos; y que yo no vea mi mal.",
      "15": "Entonces Jehova dijo a Moises: Juntame setenta varones de los ancianos de Israel, que tu sabes que son ancianos del pueblo y sus principales; y traelos a la puerta del tabernaculo del testimonio, y esperen alli contigo.",
      "16": "Y yo descendere y hablare alli contigo; y tomare del espiritu que esta en ti, y pondre en ellos; y llevaran contigo la carga del pueblo, y no la llevaras tu solo.",
      "17": "Empero diras al pueblo: Santificaos para ma&ntilde;ana, y comereis carne: pues que habeis llorado en oidos de Jehova, diciendo: &iexcl;Quien nos diera a comer carne! &iexcl;cierto mejor nos iba en Egipto! Jehova, pues, os dara carne, y comereis.",
      "18": "No comereis un dia, ni dos dias, ni cinco dias, ni diez dias, ni veinte dias;",
      "19": "Sino hasta un mes de tiempo, hasta que os salga por las narices, y os sea en aborrecimiento: por cuanto menospreciasteis a Jehova que esta en medio de vosotros, y llorasteis delante de el, diciendo: &iquest;Para que salimos aca de Egipto?",
      "20": "Entonces dijo Moises: Seiscientos mil de a pie es el pueblo en medio del cual yo estoy; y tu dices: Les dare carne, y comeran el tiempo de un mes.",
      "21": "&iquest;Se han de degollar para ellos ovejas y bueyes que les basten? &iquest;o se juntaran para ellos todos los peces de la mar para que tengan abasto?",
      "22": "Entonces Jehova respondio a Moises: &iquest;Hase acortado la mano de Jehova? ahora veras si te sucede mi dicho, o no.",
      "23": "Y salio Moises, y dijo al pueblo las palabras de Jehova: y junto los setenta varones de los ancianos del pueblo, e hizolos estar alrededor del tabernaculo.",
      "24": "Entonces Jehova descendio en la nube, y hablole; y tomo del espiritu que estaba en el, y pusolo en los setenta varones ancianos; y fue que, cuando poso sobre ellos el espiritu, profetizaron, y no cesaron.",
      "25": "Y habian quedado en el campo dos varones, llamado el uno Eldad y el otro Medad, sobre los cuales tambien reposo el espiritu: estaban estos entre los escritos, mas no habian salido al tabernaculo; y profetizaron en el campo.",
      "26": "Y corrio un mozo, y dio aviso a Moises, y dijo: Eldad y Medad profetizan en el campo.",
      "27": "Entonces respondio Josue hijo de Nun, ministro de Moises, uno de sus mancebos, y dijo: Se&ntilde;or mio Moises, impidelos.",
      "28": "Y Moises le respondio: &iquest;Tienes tu celos por mi? mas ojala que todo el pueblo de Jehova fuesen profetas, que Jehova pusiera su espiritu sobre ellos.",
      "29": "Y recogiose Moises al campo, el y los ancianos de Israel.",
      "30": "Y salio un viento de Jehova, y trajo codornices de la mar, y dejolas sobre el real, un dia de camino de la una parte, y un dia de camino de la otra, en derredor del campo, y casi dos codos sobre la haz de la tierra.",
      "31": "Entonces el pueblo estuvo levantado todo aquel dia, y toda la noche, y todo el dia siguiente, y recogieronse codornices: el que menos, recogio diez montones; y las tendieron para si a lo largo en derredor del campo.",
      "32": "Aun estaba la carne entre los dientes de ellos, antes que fuese mascada, cuando el furor de Jehova se encendio en el pueblo, e hirio Jehova al pueblo con una muy grande plaga.",
      "33": "Y llamo el nombre de aquel lugar Kibroth-hattaavah, por cuanto alli sepultaron al pueblo codicioso.",
      "34": "De Kibroth-hattaavah movio el pueblo a Haseroth, y pararon en Haseroth."
    },
    "11": {
      "0": "Y HABLARON Maria y Aaron contra Moises a causa de la mujer Ethiope que habia tomado: porque el habia tomado mujer Ethiope.",
      "1": "Y dijeron: &iquest;Solamente por Moises ha hablado Jehova? &iquest;no ha hablado tambien por nosotros? Y oyolo Jehova.",
      "2": "Y aquel varon Moises era muy manso, mas que todos los hombres que habia sobre la tierra,",
      "3": "Y luego dijo Jehova a Moises, y a Aaron, y a Maria: Salid vosotros tres al tabernaculo del testimonio. Y salieron ellos tres.",
      "4": "Entonces Jehova descendio en la columna de la nube, y pusose a la la puerta del tabernaculo, y llamo a Aaron y a Maria; y salieron ellos ambos.",
      "5": "Y el les dijo: Oid ahora mis palabras: si tuviereis profeta de Jehova, le aparecere en vision, en sue&ntilde;os hablare con el.",
      "6": "No asi a mi siervo Moises, que es fiel en toda mi casa:",
      "7": "Boca a boca hablare con el, y a las claras, y no por figuras; y vera la apariencia de Jehova: &iquest;por que pues no tuvisteis temor de hablar contra mi siervo Moises?",
      "8": "Entonces el furor de Jehova se encendio en ellos; y fuese.",
      "9": "Y la nube se aparto del tabernaculo: y he aqui que Maria era leprosa como la nieve; y miro Aaron a Maria, y he aqui que estaba leprosa.",
      "10": "Y dijo Aaron a Moises: &iexcl;Ah! se&ntilde;or mio, no pongas ahora sobre nosotros pecado; porque locamente lo hemos hecho, y hemos pecado.",
      "11": "No sea ella ahora como el que sale muerto del vientre de su madre, consumida la mitad de su carne.",
      "12": "Entonces Moises clamo a Jehova, diciendo: Ruegote, oh Dios, que la sanes ahora.",
      "13": "Respondio Jehova a Moises: Pues si su padre hubiera escupido en su cara, &iquest;no se avergonzaria por siete dias?: sea echada fuera del real por siete dias, y despues se reunira.",
      "14": "Asi Maria fue echada del real siete dias; y el pueblo no paso adelante hasta que se le reunio Maria.",
      "15": "(13-1) Y DESPUES movio el pueblo de Haseroth, y asentaron el campo en el desierto de Paran."
    },
    "12": {
      "0": "(13-2) Y Jehova hablo a Moises, diciendo:",
      "1": "(13-3) Envia tu hombres que reconozcan la tierra de Canaan, la cual yo doy a los hijos de Israel: de cada tribu de sus padres enviareis un varon, cada uno principe entre ellos.",
      "2": "(13-4) Y Moises los envio desde el desierto de Paran, conforme a la palabra de Jehova: y todos aquellos varones eran principes de los hijos de Israel.",
      "3": "(13-5) Los nombres de los cuales son estos: De la tribu de Ruben, Sammua hijo de Zaccur.",
      "4": "(13-6) De la tribu de Simeon, Saphat hijo de Huri.",
      "5": "(13-7) De la tribu de Juda, Caleb hijo de Jephone.",
      "6": "(13-8) De la tribu de Issach&acirc;r, Igal hijo de Joseph.",
      "7": "(13-9) De la tribu de Ephraim, Oseas hijo de Nun.",
      "8": "(13-10) De la tribu de Benjamin, Palti hijo de Raphu.",
      "9": "(13-11) De la tribu de Zabulon, Gaddiel hijo de Sodi.",
      "10": "(13-12) De la tribu de Jose, de la tribu de Manases, Gaddi hijo de Susi.",
      "11": "(13-13) De la tribu de Dan, Ammiel hijo de Gemalli.",
      "12": "(13-14) De la tribu de Aser, Sethur hijo de Mich&acirc;el.",
      "13": "(13-15) De la tribu de Nephtali, Nahabi hijo de Vapsi.",
      "14": "(13-16) De la tribu de Gad, Gehuel hijo de Mach&icirc;.",
      "15": "(13-17) Estos son los nombres de los varones que Moises envio a reconocer la tierra: y a Oseas hijo de Nun, le puso Moises el nombre de Josue.",
      "16": "(13-18) Enviolos, pues, Moises a reconocer la tierra de Canaan, diciendoles: Subid por aqui, por el mediodia, y subid al monte:",
      "17": "(13-19) Y observad la tierra que tal es; y el pueblo que la habita, si es fuerte o debil, si poco o numeroso;",
      "18": "(13-20) Que tal la tierra habitada, si es buena o mala; y que tales son las ciudades habitadas, si de tiendas o de fortalezas;",
      "19": "(13-21) Y cual sea el terreno, si es ping&uuml;e o flaco, si en el hay o no arboles: y esforzaos, y coged del fruto del pais. Y el tiempo era el tiempo de las primeras uvas.",
      "20": "(13-22) Y ellos subieron, y reconocieron la tierra desde el desierto de Zin hasta Rehob, entrando en Emath.",
      "21": "(13-23) Y subieron por el mediodia, y vinieron hasta Hebron: y alli estaban Aiman, y Sesai, y Talmai, hijos de Anac. Hebron fue edificada siete a&ntilde;os antes de Zoan, la de Egipto.",
      "22": "(13-24) Y llegaron hasta el arroyo de Escol, y de alli cortaron un sarmiento con un racimo de uvas, el cual trejeron dos en un palo, y de las granadas y de los higos.",
      "23": "(13-25) Y llamose aquel lugar Nahal-escol por el racimo que cortaron de alli los hijos de Israel.",
      "24": "(13-26) Y volvieron de reconocer la tierra al cabo de cuarenta dias.",
      "25": "(13-27) Y anduvieron y vinieron a Moises y a Aaron, y a toda la congregacion de los hijos de Israel, en el desierto de Paran, en Cades, y dieronles la respuesta, y a toda la congregacion, y les mostraron el fruto de la tierra.",
      "26": "(13-28) Y le contaron, y dijeron: Nosotros llegamos a la tierra a la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.",
      "27": "(13-29) Mas el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fuertes; y tambien vimos alli los hijos de Anac.",
      "28": "(13-30) Amalec habita la tierra del mediodia; y el Hetheo, y el Jebuseo, y el Amorrheo, habitan en el monte; y el Cananeo habita junto a la mar, y a la ribera del Jordan.",
      "29": "(13-31) Entonces Caleb hizo callar el pueblo delante de Moises, y dijo: Subamos luego, y poseamosla; que mas podremos que ella.",
      "30": "(13-32) Mas los varones que subieron con el, dijeron: No podremos subir contra aquel pueblo; porque es mas fuerte que nosotros.",
      "31": "(13-33) y vituperaron entre los hijos de Israel la tierra que habian reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga a sus moradores; y todo el pueblo que vimos en medio de ella, son hombres de grande estatura.",
      "32": "(13-34) Tambien vimos alli gigantes, hijos de Anac, raza de los gigantes: y eramos nosotros, a nuestro parecer, como langostas; y asi les pareciamos a ellos."
    },
    "13": {
      "0": "ENTONCES toda la congregacion alzaron grita, y dieron voces: y el pueblo lloro aquella noche.",
      "1": "Y quejaronse contra Moises y contra Aaron todos los hijos de Israel; y dijoles toda la multitud: &iexcl;Ojala murieramos en la tierra de Egipto; o en este desierto ojala murieramos!",
      "2": "&iquest;Y por que nos trae Jehova a esta tierra para caer a cuchillo y que nuestras mujeres y nuestros chiquitos sean por presa? &iquest;no nos seria mejor volvernos a Egipto?",
      "3": "Y decian el uno al otro: Hagamos un capitan, y volvamonos a Egipto.",
      "4": "Entonces Moises y Aaron cayeron sobre sus rostros delante de toda la multitud de la congregacion de los hijos de Israel.",
      "5": "Y Josue hijo de Nun, y Caleb hijo de Jephone, que eran de los que habian reconocido la tierra, rompieron sus vestidos;",
      "6": "Y hablaron a toda la congregacion de los hijos de Israel, diciendo: La tierra por donde pasamos para reconocerla, es tierra en gran manera buena.",
      "7": "Si Jehova se agradare de nosotros, el nos metera en esta tierra, y nos la entregara; tierra que fluye leche y miel.",
      "8": "Por tanto, no seais rebeldes contra Jehova, ni temais al pueblo de aquesta tierra, porque nuestro pan son: su amparo se ha apartado de ellos, y con nosotros esta Jehova: no los temais.",
      "9": "Entonces toda la multitud hablo de apedrearlos con piedras. Mas la gloria de Jehova se mostro en el tabernaculo del testimonio a todos los hijos de Israel.",
      "10": "Y Jehova dijo a Moises: &iquest;Hasta cuando me ha de irritar este pueblo? &iquest;hasta cuando no me ha de creer con todas las se&ntilde;ales que he hecho en medio de ellos?.",
      "11": "Yo le herire de mortandad, y lo destruire, y a ti te pondre sobre gente grande y mas fuerte que ellos.",
      "12": "Y Moises respondio a Jehova: Oiranlo luego los Egipcios, porque de en medio de ellos sacaste a este pueblo con tu fortaleza:",
      "13": "Y lo diran a los habitadores de esta tierra; los cuales han oido que tu, oh Jehova, estabas en medio de este pueblo, que ojo a ojo aparecias tu, oh Jehova, y que tu nube estaba sobre ellos, y que de dia ibas delante de ellos en columna de nube, y de noche en columna de fuego:",
      "14": "Y que has hecho morir a este pueblo como a un hombre: y las gentes que hubieren oido tu fama hablaran, diciendo:",
      "15": "Porque no pudo Jehova meter este pueblo en la tierra de la cual les habia jurado, los mato en el desierto.",
      "16": "Ahora, pues, yo te ruego que sea magnificada la fortaleza del Se&ntilde;or, como lo hablaste, diciendo:",
      "17": "Jehova, tardo de ira y grande en misericordia, que perdona la iniquidad y la rebelion, y absolviendo no absolvera al culpado; que visita la maldad de los padres sobre los hijos hasta los terceros y hasta los cuartos.",
      "18": "Perdona ahora la iniquidad de este pueblo segun la grandeza de tu misericordia, y como has perdonado a este pueblo desde Egipto hasta aqui.",
      "19": "Entonces Jehova dijo: Yo lo he perdonado conforme a tu dicho:",
      "20": "Mas, ciertamente vivo yo y mi gloria hinche toda la tierra,",
      "21": "Que todos los que vieron mi gloria y mis se&ntilde;ales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oido mi voz,",
      "22": "No veran la tierra de la cual jure a sus padres: no, ninguno de los que me han irritado la vera.",
      "23": "Empero mi siervo Caleb, por cuanto hubo en el otro espiritu, y cumplio de ir en pos de mi, yo le metere en la tierra donde entro y su simiente la recibira en heredad.",
      "24": "Ahora bien, el Amalecita y el Cananeo habitan en el valle; volveos ma&ntilde;ana, y partios al desierto, camino del mar Bermejo.",
      "25": "Y Jehova hablo a Moises y a Aaron, diciendo:",
      "26": "&iquest;Hasta cuando oire esta depravada multitud que murmura contra mi, las querellas de los hijos de Israel, que de mi se quejan?",
      "27": "Diles: Vivo yo, dice Jehova, que segun habeis hablado a mis oidos, asi hare yo con vosotros:",
      "28": "En este desierto caeran vuestros cuerpos; todos vuestros contados segun toda vuestra cuenta, de veinte a&ntilde;os arriba, los cuales habeis murmurado contra mi;",
      "29": "Vosotros a la verdad no entrareis en la tierra, por la cual alce mi mano de haceros habitar en ella; exceptuando a Caleb hijo de Jephone, y a Josue hijo de Nun.",
      "30": "Mas vuestros chiquitos, de los cuales dijisteis que serian por presa, yo los introducire, y ellos conoceran la tierra que vosotros despreciasteis.",
      "31": "Y en cuanto a vosotros, vuestros cuerpos caeran en este desierto.",
      "32": "Y vuestros hijos andaran pastoreando en el desierto cuarenta a&ntilde;os, y ellos llevaran vuestras fornicaciones, hasta que vuestros cuerpos sean consumidos en el desierto.",
      "33": "Conforme al numero de los dias, de los cuarenta dias en que reconocisteis la tierra, llevareis vuestras iniquidades cuarenta a&ntilde;os, un a&ntilde;o por cada dia; y conocereis mi castigo.",
      "34": "Yo Jehova he hablado; asi hare a toda esta multitud perversa que se ha juntado contra mi; en este desierto seran consumidos, y ahi moriran.",
      "35": "Y los varones que Moises envio a reconocer la tierra, y vueltos habian hecho murmurar contra el a toda la congregacion, desacreditando aquel pais,",
      "36": "Aquellos varones que habian hablado mal de la tierra, murieron de plaga delante de Jehova.",
      "37": "Mas Josue hijo de Nun, y Caleb hijo de Jephone, quedaron con vida de entre aquellos hombres que habian ido a reconocer la tierra.",
      "38": "Y Moises dijo estas cosas a todos los hijos de Israel, y el pueblo se enluto mucho.",
      "39": "Y levantaronse por la ma&ntilde;ana, y subieron a la cumbre del monte, diciendo: Henos aqui para subir al lugar del cual ha hablado Jehova; porque hemos pecado.",
      "40": "Y dijo Moises: &iquest;Por que quebrantais el dicho de Jehova? Esto tampoco os sucedera bien.",
      "41": "No subais, porque Jehova no esta en medio de vosotros, no seais heridos delante de vuestros enemigos.",
      "42": "Porque el Amalecita y el Cananeo estan alli delante de vosotros, y caereis a cuchillo: pues por cuanto os habeis retraido de seguir a Jehova, por eso no sera Jehova con vosotros.",
      "43": "Sin embargo, se obstinaron en subir a la cima del monte: mas el arca de la alianza de Jehova, y Moises, no se apartaron de en medio del campo.",
      "44": "Y descendieron el Amalecita y el Cananeo, que habitaban en aquel monte, e hirieronlos y derrotaronlos, persiguiendolos hasta Horma."
    },
    "14": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra de vuestras habitaciones, que yo os doy,",
      "2": "E hiciereis ofrenda encendida a Jehova, holocausto, o sacrificio, por especial voto, o de vuestra voluntad, o para hacer en vuestras solemnidades olor suave a Jehova, de vacas o de ovejas;",
      "3": "Entonces el que ofreciere su ofrenda a Jehova, traera por presente una decima de un epha de flor de harina, amasada con la cuarta parte de un hin de aceite;",
      "4": "Y de vino para la libacion ofreceras la cuarta parte de un hin, ademas del holocausto o del sacrificio, por cada un cordero.",
      "5": "Y por cada carnero haras presente de dos decimas de flor de harina, amasada con el tercio de un hin de aceite:",
      "6": "Y de vino para la libacion ofreceras el tercio de un hin, en olor suave a Jehova.",
      "7": "Y cuando ofreciereis novillo en holocausto o sacrificio, por especial voto, o de paces a Jehova,",
      "8": "Ofreceras con el novillo un presente de tres decimas de flor de harina, amasada con la mitad de un hin de aceite:",
      "9": "Y de vino para la libacion ofreceras la mitad de un hin, en ofrenda encendida de olor suave a Jehova.",
      "10": "Asi se hara con cada un buey, o carnero, o cordero, lo mismo de ovejas que de cabras.",
      "11": "Conforme al numero asi hareis con cada uno segun el numero de ellos.",
      "12": "Todo natural hara estas cosas asi, para ofrecer ofrenda encendida de olor suave a Jehova.",
      "13": "Y cuando habitare con vosotros extranjero, o cualquiera que estuviere entre vosotros por vuestras edades, si hiciere ofrenda encendida de olor suave a Jehova, como vosotros hiciereis, asi hara el.",
      "14": "Un mismo estatuto tendreis, vosotros de la congregacion y el extranjero que con vosotros mora; estatuto que sera perpetuo por vuestras edades: como vosotros, asi sera el peregrino delante de Jehova.",
      "15": "Una misma ley y un mismo derecho tendreis, vosotros y el peregrino que con vosotros mora.",
      "16": "Y hablo Jehova a Moises, diciendo:",
      "17": "Habla a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra a la cual yo os llevo,",
      "18": "Sera que cuando comenzareis a comer el pan de la tierra, ofrecereis ofrenda a Jehova.",
      "19": "De lo primero que amasareis, ofrecereis una torta en ofrenda; como la ofrenda de la era, asi la ofrecereis.",
      "20": "De las primicias de vuestras masas dareis a Jehova ofrenda por vuestras generaciones.",
      "21": "Y cuando errareis, y no hiciereis todos estos mandamientos que Jehova ha dicho a Moises,",
      "22": "Todas las cosas que Jehova os ha mandado por la mano de Moises, desde el dia que Jehova lo mando, y en adelante por vuestras edades,",
      "23": "Sera que, si el pecado fue hecho por yerro con ignorancia de la congregacion, toda la congregacion ofrecera un novillo por holocausto, en olor suave a Jehova, con su presente y su libacion, conforme a la ley; y un macho cabrio en expiacion.",
      "24": "Y el sacerdote hara expiacion por toda la congregacion de los hijos de Israel; y les sera perdonado, porque yerro es: y ellos traeran sus ofrendas, ofrenda encendida a Jehova, y sus expiaciones delante de Jehova, por sus yerros:",
      "25": "Y sera perdonado a toda la congregacion de los hijos de Israel, y al extranjero que peregrina entre ellos, por cuanto es yerro de todo el pueblo.",
      "26": "Y si una persona pecare por yerro, ofrecera una cabra de un a&ntilde;o por expiacion.",
      "27": "Y el sacerdote hara expiacion por la persona que habra pecado por yerro, cuando pecare por yerro delante de Jehova, la reconciliara, y le sera perdonado.",
      "28": "El natural entre los hijos de Israel, y el peregrino que habitare entre ellos, una misma ley tendreis para el que hiciere algo por yerro.",
      "29": "Mas la persona que hiciere algo con altiva mano, asi el natural como el extranjero, a Jehova injurio; y la tal persona sera cortada de en medio de su pueblo.",
      "30": "Por cuanto tuvo en poco la palabra de Jehova, y dio por nulo su mandamiento, enteramente sera cortada la tal persona: su iniquidad sera sobre ella.",
      "31": "Y estando los hijos de Israel en el desierto, hallaron un hombre que recogia le&ntilde;a en dia de sabado.",
      "32": "Y los que le hallaron recogiendo le&ntilde;a trajeronle a Moises y a Aaron, y a toda la congregacion:",
      "33": "Y pusieronlo en la carcel, por que no estaba declarado que le habian de hacer.",
      "34": "Y Jehova dijo a Moises: Irremisiblemente muera aquel hombre; apedreelo con piedras toda la congregacion fuera del campo.",
      "35": "Entonces lo saco la congregacion fuera del campo, y apedrearonlo con piedras, y murio; como Jehova mando a Moises.",
      "36": "Y Jehova hablo a Moises, diciendo:",
      "37": "Habla a los hijos de Israel, y diles que se hagan pezuelos (franjas) en los remates de sus vestidos, por sus generaciones; y pongan en cada pezuelo de los remates un cordon de cardeno:",
      "38": "Y serviros ha de pezuelo, para que cuando lo viereis, os acordeis de todos los mandamientos de Jehova, para ponerlos por obra; y no mireis en pos de vuestro corazon y de vuestros ojos, en pos de los cuales fornicais:",
      "39": "Para que os acordeis, y hagais todos mis mandamientos, y seais santos a vuestro Dios.",
      "40": "Yo Jehova vuestro Dios, que os saque de la tierra de Egipto, para ser vuestro Dios: Yo Jehova vuestro Dios."
    },
    "15": {
      "0": "Y CORE, hijo de Ishar, hijo de Coath, hijo de Levi; y Dathan y Abiram, hijos de Eliab; y Hon, hijo de Peleth, de los hijos de Ruben, tomaron gente,",
      "1": "Y levantaronse contra Moises con doscientos y cincuenta varones de los hijos de Israel, principes de la congregacion, de los del consejo, varones de nombre;",
      "2": "Y se juntaron contra Moises y Aaron, y les dijeron: Basteos, porque toda la congregacion, todos ellos son santos, y en medio de ellos esta Jehova: &iquest;por que, pues, os levantais vosotros sobre la congregacion de Jehova?",
      "3": "Y como lo oyo Moises, echose sobre su rostro;",
      "4": "Y hablo a Core y a todo su sequito, diciendo: Ma&ntilde;ana mostrara Jehova quien es suyo, y al santo haralo llegar a si; y al que el escogiere, el lo allegara a si.",
      "5": "Haced esto: tomad incensarios, Core y todo su sequito:",
      "6": "Y poned fuego en ellos, y poned en ellos sahumerio delante de Jehova ma&ntilde;ana; y sera que el varon a quien Jehova escogiere, aquel sera el santo: basteos esto, hijos de Levi.",
      "7": "Dijo mas Moises a Core: Oid ahora, hijos de Levi:",
      "8": "&iquest;Os es poco que el Dios de Israel os haya apartado de la congregacion de Israel, haciendoos allegar a si para que ministraseis en el servicio del tabernaculo de Jehova, y estuvieseis delante de la congregacion para ministrarles?",
      "9": "&iquest;Y que te hizo acercar a ti, y a todos tus hermanos los hijos de Levi contigo; para que procureis tambien el sacerdocio?",
      "10": "Por tanto, tu y todo tu sequito sois los que os juntais contra Jehova: pues Aaron, &iquest;que es para que contra el murmureis?",
      "11": "Y envio Moises a llamar a Dathan y Abiram, hijos de Eliab; mas ellos respondieron: No iremos alla:",
      "12": "&iquest;Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que tambien te ense&ntilde;orees de nosotros imperiosamente?",
      "13": "Ni tampoco nos has metido tu en tierra que fluya leche y miel, ni nos has dado heredades de tierras y vi&ntilde;as: &iquest;has de arrancar los ojos de estos hombres? No subiremos.",
      "14": "Entonces Moises se enojo en gran manera, y dijo a Jehova: No mires a su presente: ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal.",
      "15": "Despues dijo Moises a Core: Tu y todo tu sequito, poneos ma&ntilde;ana delante de Jehova; tu, y ellos, y Aaron:",
      "16": "Y tomad cada uno su incensario, y poned sahumerio en ellos, y allegad delante de Jehova cada uno su incensario: doscientos y cincuenta incensarios: tu tambien, y Aaron, cada uno con su incensario.",
      "17": "Y tomaron cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos sahumerio, y pusieronse a la puerta del tabernaculo del testimonio con Moises y Aaron.",
      "18": "Ya Core habia hecho juntar contra ellos toda la congregacion a la puerta del tabernaculo del testimonio: entonces la gloria de Jehova aparecio a toda la congregacion.",
      "19": "Y Jehova hablo a Moises y a Aaron, diciendo:",
      "20": "Apartaos de entre esta congregacion, y consumirlos he en un momento.",
      "21": "Y ellos se echaron sobre sus rostros, y dijeron: Dios, Dios de los espiritus de toda carne, &iquest;no es un hombre el que peco? &iquest;y airarte has tu contra toda la congregacion?",
      "22": "Entonces Jehova hablo a Moises, diciendo:",
      "23": "Habla a la congregacion, diciendo: Apartaos de en derredor de la tienda de Core, Dathan, y Abiram.",
      "24": "Y Moises se levanto, y fue a Dathan y Abiram; y los ancianos de Israel fueron en pos de el.",
      "25": "Y el hablo a la congregacion, diciendo: Apartaos ahora de las tiendas de estos impios hombres, y no toqueis ninguna cosa suya, por que no perezcais en todos sus pecados.",
      "26": "Y apartaronse de las tiendas de Core, de Dathan, y de Abiram en derredor: y Dathan y Abiram salieron y pusieronse a las puertas de sus tiendas, con sus mujeres, y sus hijos, y sus chiquitos.",
      "27": "Y dijo Moises: En esto conocereis que Jehova me ha enviado para que hiciese todas estas cosas: que no de mi corazon las hice.",
      "28": "Si como mueren todos los hombres murieren estos, o si fueren ellos visitados a la manera de todos los hombres, Jehova no me envio.",
      "29": "Mas si Jehova hiciere una nueva cosa, y la tierra abriere su boca, y los tragare con todas sus cosas, y descendieren vivos al abismo, entonces conocereis que estos hombres irritaron a Jehova.",
      "30": "Y acontecio, que en acabando el de hablar todas estas palabras, rompiose la tierra que estaba debajo de ellos:",
      "31": "Y abrio la tierra su boca, y tragolos a ellos, y a sus casas, y a todos los hombres de Core, y a toda su hacienda.",
      "32": "Y ellos, con todo lo que tenian, descendieron vivos al abismo, y cubriolos la tierra, y perecieron de en medio de la congregacion.",
      "33": "Y todo Israel, los que estaban en derredor de ellos, huyeron al grito de ellos; porque decian: No nos trague tambien la tierra.",
      "34": "Y salio fuego de Jehova, y consumio los doscientos y cincuenta hombres que ofrecian el sahumerio.",
      "35": "Entonces Jehova hablo a Moises, diciendo:",
      "36": "Di a Eleazar, hijo de Aaron sacerdote, que tome los incensarios de en medio del incendio, y derrame mas alla el fuego; porque son santificados:",
      "37": "Los incensarios de estos pecadores contra sus almas: y haran de ellos planchas extendidas para cubrir el altar: por cuanto ofrecieron con ellos delante de Jehova, son santificados; y seran por se&ntilde;al a los hijos de Israel.",
      "38": "Y el sacerdote Eleazar tomo los incensarios de metal con que los quemados habian ofrecido; y extendieronlos para cubrir el altar,",
      "39": "En recuerdo a los hijos de Israel que ningun extra&ntilde;o que no sea de la simiente de Aaron, llegue a ofrecer sahumerio delante de Jehova, porque no sea como Core, y como su sequito; segun se lo dijo Jehova por mano de Moises.",
      "40": "El dia siguiente toda la congregacion de los hijos de Israel murmuro contra Moises y Aaron, diciendo: Vosotros habeis muerto al pueblo de Jehova.",
      "41": "Y acontecio que, como se junto la congregacion contra Moises y Aaron, miraron hacia el tabernaculo del testimonio, y he aqui la nube lo habia cubierto, y aparecio la gloria de Jehova.",
      "42": "Y vinieron Moises y Aaron delante del tabernaculo del testimonio.",
      "43": "Y Jehova hablo a Moises, diciendo:",
      "44": "Apartaos de en medio de esta congregacion, y consumirelos en un momento. Y ellos se echaron sobre sus rostros.",
      "45": "Y dijo Moises A Aaron: Toma el incensario, y pon en el fuego del altar, y sobre el pon perfume, y ve presto a la congregacion, y haz expiacion por ellos; porque el furor ha salido de delante de la faz de Jehova: la mortandad ha comenzado.",
      "46": "Entonces tomo Aaron el incensario, como Moises dijo, y corrio en medio de la congregacion: y he aqui que la mortandad habia comenzado en el pueblo: y el puso perfume, e hizo expiacion por el pueblo.",
      "47": "Y pusose entre los muertos y los vivos, y ceso la mortandad.",
      "48": "Y los que murieron en aquella mortandad fueron catorce mil y setecientos, sin los muertos por el negocio de Core.",
      "49": "Despues se volvio Aaron a Moises a la puerta del tabernaculo del testimonio, cuando la mortandad habia cesado."
    },
    "16": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel, y toma de ellos una vara por cada casa de los padres, de todos los principes de ellos, doce varas conforme a las casas de sus padres; y escribiras el nombre de cada uno sobre su vara.",
      "2": "Y escribiras el nombre de Aaron sobre la vara de Levi; porque cada cabeza de familia de sus padres tendra una vara.",
      "3": "Y las pondras en el tabernaculo del testimonio delante del testimonio, donde yo me declarare a vosotros.",
      "4": "Y sera, que el varon que yo escogiere, su vara florecera: y hare cesar de sobre mi las quejas de los hijos de Israel, con que murmuran contra vosotros.",
      "5": "Y Moises hablo a los hijos de Israel, y todos los principes de ellos le dieron varas; cada principe por las casas de sus padres una vara, en todas doce varas; y la vara de Aaron estaba entre las varas de ellos.",
      "6": "Y Moises puso las varas delante de Jehova en el tabernaculo del testimonio.",
      "7": "Y acontecio que el dia siguiente vino Moises al tabernaculo del testimonio; y he aqui que la vara de Aaron de la casa de Levi habia brotado, y echado flores, y arrojado renuevos, y producido almendras.",
      "8": "Entonces saco Moises todas las varas de delante de Jehova a todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara.",
      "9": "Y Jehova dijo a Moises: Vuelve la vara de Aaron delante del testimonio, para que se guarde por se&ntilde;al a los hijos rebeldes; y haras cesar sus quejas de sobre mi, porque no mueran.",
      "10": "E hizolo Moises: como le mando Jehova, asi hizo.",
      "11": "Entonces los hijos de Israel hablaron a Moises, diciendo: He aqui nosotros somos muertos, perdidos somos, todos nosotros somos perdidos.",
      "12": "Cualquiera que se llegare, el que se acercare al tabernaculo de Jehova morira: &iquest;acabaremos de perecer todos?"
    },
    "17": {
      "0": "Y JEHOVA dijo a Aaron: Tu y tus hijos, y la casa de tu padre contigo, llevareis el pecado del santuario: y tu y tus hijos contigo llevareis el pecado de vuestro sacerdocio.",
      "1": "Y a tus hermanos tambien, la tribu de Levi, la tribu de tu padre, hazlos llegar a ti, y juntense contigo, y servirte han; y tu y tus hijos contigo servireis delante del tabernaculo del testimonio.",
      "2": "Y guardaran lo que tu ordenares, y el cargo de todo el tabernaculo: mas no llegaran a los vasos santos ni al altar, porque no mueran ellos y vosotros.",
      "3": "Se juntaran, pues, contigo, y tendran el cargo del tabernaculo del testimonio en todo el servicio del tabernaculo; ningun extra&ntilde;o se ha de llegar a vosotros.",
      "4": "Y tendreis la guarda del santuario, y la guarda del altar, para que no sea mas la ira sobre los hijos de Israel.",
      "5": "Porque he aqui yo he tomado a vuestros hermanos los Levitas de entre los hijos de Israel, dados a vosotros en don de Jehova, para que sirvan en el ministerio del tabernaculo del testimonio.",
      "6": "Mas tu y tus hijos contigo guardareis vuestro sacerdocio en todo negocio del altar, y del velo adentro, y ministrareis. Yo os he dado en don el servicio de vuestro sacerdocio; y el extra&ntilde;o que se llegare, morira.",
      "7": "Dijo mas Jehova a Aaron: He aqui yo te he dado tambien la guarda de mis ofrendas: todas las cosas consagradas de los hijos de Israel te he dado por razon de la uncion, y a tus hijos, por estatuto perpetuo.",
      "8": "Esto sera tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiacion por el pecado de ellos, que me han de presentar, sera cosa muy santa para ti y para tus hijos.",
      "9": "En el santuario la comeras; todo varon comera de ella: cosa santa sera para ti.",
      "10": "Esto tambien sera tuyo: la ofrenda elevada de sus dones, y todas las ofrendas agitadas de los hijos de Israel, he dado a ti, y a tus hijos, y a tus hijas contigo, por estatuto perpetuo: todo limpio en tu casa comera de ellas.",
      "11": "De aceite, y de mosto, y de trigo, todo lo mas escogido, las primicias de ello, que presentaran a Jehova, a ti las he dado.",
      "12": "Las primicias de todas las cosas de la tierra de ellos, las cuales traeran a Jehova, seran tuyas: todo limpio en tu casa comera de ellas.",
      "13": "Todo lo consagrado por voto en Israel sera tuyo.",
      "14": "Todo lo que abriere matriz en toda carne que ofreceran a Jehova, asi de hombres como de animales, sera tuyo: mas has de hacer redimir el primogenito del hombre: tambien haras redimir el primogenito de animal inmundo.",
      "15": "Y de un mes haras efectuar el rescate de ellos, conforme a tu estimacion, por precio de cinco siclos, al siclo del santuario, que es de veinte obolos.",
      "16": "Mas el primogenito de vaca, y el primogenito de oveja, y el primogenito de cabra, no redimiras; santificados son: la sangre de ellos rociaras sobre el altar, y quemaras la grosura de ellos, ofrenda encendida en olor suave a Jehova.",
      "17": "Y la carne de ellos sera tuya: como el pecho de la mecedura y como la espaldilla derecha, sera tuya.",
      "18": "Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel ofrecieren a Jehova, helas dado para ti, y para tus hijos y para tus hijas contigo, por estatuto perpetuo: pacto de sal perpetuo es delante de Jehova para ti y para tu simiente contigo.",
      "19": "Y Jehova dijo a Aaron: De la tierra de ellos no tendras heredad, ni entre ellos tendras parte: Yo soy tu parte y tu heredad en medio de los hijos de Israel.",
      "20": "Y he aqui yo he dado a los hijos de Levi todos los diezmos en Israel por heredad, por su ministerio, por cuanto ellos sirven en el ministerio del tabernaculo del testimonio.",
      "21": "Y no llegaran mas los hijos de Israel al tabernaculo del testimonio, porque no lleven pecado, por el cual mueran.",
      "22": "Mas los Levitas haran el servicio del tabernaculo del testimonio, y ellos llevaran su iniquidad: estatuto perpetuo por vuestras edades; y no poseeran heredad entre los hijos de Israel.",
      "23": "Porque a los Levitas he dado por heredad los diezmos de los hijos de Israel, que ofreceran a Jehova en ofrenda: por lo cual les he dicho: Entre los hijos de Israel no poseeran heredad.",
      "24": "Y hablo Jehova a Moises, diciendo:",
      "25": "Asi hablaras a los Levitas, y les diras: Cuando tomareis de los hijos de Israel los diezmos que os he dado de ellos por vuestra heredad, vosotros presentareis de ellos en ofrenda mecida a Jehova el diezmo de los diezmos.",
      "26": "Y se os contara vuestra ofrenda como grano de la era, y como acopio del lagar.",
      "27": "Asi ofrecereis tambien vosotros ofrenda a Jehova de todos vuestros diezmos que hubiereis recibido de los hijos de Israel; y dareis de ellos la ofrenda de Jehova a Aaron el sacerdote.",
      "28": "De todos vuestros dones ofrecereis toda ofrenda a Jehova; de todo lo mejor de ellos ofrecereis la porcion que ha de ser consagrada.",
      "29": "Y les diras: Cuando ofreciereis lo mejor de ellos, sera contado a los Levitas por fruto de la era, y commo fruto del lagar.",
      "30": "Y lo comereis en cualquier lugar, vosotros y vuestra familia: pues es vuestra remuneracion por vuestro ministerio en el tabernaculo del testimonio.",
      "31": "Y cuando vosotros hubiereis ofrecido de ello lo mejor suyo, no llevareis por ello pecado: y no habeis de contaminar las cosas santas de los hijos de Israel, y no morireis."
    },
    "18": {
      "0": "Y Jehova hablo a Moises y a Aaron, diciendo:",
      "1": "Esta es la ordenanza de la ley que Jehova ha prescrito, diciendo: Di a los hijos de Israel que te traigan una vaca bermeja, perfecta, en la cual no haya falta, sobre la cual no se haya puesto yugo:",
      "2": "Y la dareis a Eleazar el sacerdote, y el la sacara fuera del campo, y harala degollar en su presencia.",
      "3": "Y tomara Eleazar el sacerdote de su sangre con su dedo, y rociara hacia la delantera del tabernaculo del testimonio con la sangre de ella siete veces;",
      "4": "Y hara quemar la vaca ante sus ojos: su cuero y su carne y su sangre, con su estiercol, hara quemar.",
      "5": "Luego tomara el sacerdote palo de cedro, e hisopo, y escarlata, y lo echara en medio del fuego en que arde la vaca.",
      "6": "El sacerdote lavara luego sus vestidos, lavara tambien su carne con agua, y despues entrara en el real; y sera inmundo el sacerdote hasta la tarde.",
      "7": "Asimismo el que la quemo, lavara sus vestidos en agua, tambien lavara en agua su carne, y sera inmundo hasta la tarde.",
      "8": "Y un hombre limpio recogera las cenizas de la vaca, y las pondra fuera del campo en lugar limpio, y las guardara la congregacion de los hijos de Israel para el agua de separacion: es una expiacion.",
      "9": "Y el que recogio las cenizas de la vaca, lavara sus vestidos, y sera inmundo hasta la tarde: y sera a los hijos de Israel, y al extranjero que peregrina entre ellos, por estatuto perpetuo.",
      "10": "El que tocare muerto de cualquiera persona humana, siete dias sera inmundo:",
      "11": "Este se purificara al tercer dia con aquesta agua, y al septimo dia sera limpio; y si al tercer dia no se purificare, no sera limpio al septimo dia.",
      "12": "Cualquiera que tocare en muerto, en persona de hombre que estuviere muerto, y no se purificare, el tabernaculo de Jehova contamino; y aquella persona sera cortada de Israel: por cuanto el agua de la separacion no fue rociada sobre el, inmundo sera; y su inmundicia sera sobre el.",
      "13": "Esta es la ley para cuando alguno muriere en la tienda: cualquiera que entrare en la tienda y todo lo que estuviere en ella, sera inmundo siete dias.",
      "14": "Y todo vaso abierto, sobre el cual no hubiere tapadera bien ajustada, sera inmundo.",
      "15": "Y cualquiera que tocare en muerto a cuchillo sobre la haz del campo, o en muerto, o en hueso humano, o en sepulcro, siete dias sera inmundo.",
      "16": "Y para el inmundo tomaran de la ceniza de la quemada vaca de la expiacion, y echaran sobre ella agua viva en un vaso:",
      "17": "Y un hombre limpio tomara hisopo. y mojaralo en el agua, y rociara sobre la tienda, y sobre todos los muebles, y sobre las personas que alli estuvieren, y sobre aquel que hubiere tocado el hueso, o el matado, o el muerto, o el sepulcro:",
      "18": "Y el limpio rociara sobre el inmundo al tercero y al septimo dia: y cuando lo habra purificado al dia septimo, el lavara luego sus vestidos, y a si mismo se lavara con agua, y sera limpio a la tarde.",
      "19": "Y el que fuere inmundo, y no se purificare, la tal persona sera cortada de entre la congregacion, por cuanto contamino el tabernaculo de Jehova: no fue rociada sobre el el agua de separacion, es inmundo.",
      "20": "Y les sera por estatuto perpetuo: tambien el que rociare el agua de la separacion lavara sus vestidos; y el que tocare el agua de la separacion, sera inmundo hasta la tarde.",
      "21": "Y todo lo que el inmundo tocare, sera inmundo: y la persona que lo tocare, sera inmunda hasta la tarde."
    },
    "19": {
      "0": "Y LLEGARON los hijos de Israel, toda la congregacion, al desierto de Zin, en el mes primero, y asento el pueblo en Cades; y alli murio Maria, y fue alli sepultada.",
      "1": "Y como no hubiese agua para la congregacion, juntaronse contra Moises y Aaron.",
      "2": "Y rega&ntilde;o el pueblo con Moises, y hablaron diciendo: &iexcl;Ojala que nosotros hubieramos muerto cuando perecieron nuestros hermanos delante de Jehova!",
      "3": "Y &iquest;por que hiciste venir la congregacion de Jehova a este desierto, para que muramos aqui nosotros y nuestras bestias?",
      "4": "&iquest;Y por que nos has hecho subir de Egipto, para traernos a este mal lugar? No es lugar de sementera, de higueras, de vi&ntilde;as, ni granadas: ni aun de agua para beber.",
      "5": "Y fueronse Moises y Aaron de delante de la congregacion a la puerta del tabernaculo del testimonio, y echaronse sobre sus rostros; y la gloria de Jehova aparecio sobre ellos.",
      "6": "Y hablo Jehova a Moises, diciendo:",
      "7": "Toma la vara y reune la congregacion, tu y Aaron tu hermano, y hablad a la pe&ntilde;a en ojos de ellos; y ella dara su agua, y les sacaras aguas de la pe&ntilde;a, y daras de beber a la congregacion, y a sus bestias.",
      "8": "Entonces Moises tomo la vara de delante de Jehova, como el le mando.",
      "9": "Y juntaron Moises y Aaron la congregacion delante de la pe&ntilde;a, y dijoles: Oid ahora, rebeldes: &iquest;os hemos de hacer salir aguas de esta pe&ntilde;a?",
      "10": "Entonces alzo Moises su mano, e hirio la pe&ntilde;a con su vara dos veces: y salieron muchas aguas, y bebio la congregacion, y sus bestias.",
      "11": "Y Jehova dijo a Moises y a Aaron: Por cuanto no creisteis en mi, para santificarme en ojos de los hijos de Israel, por tanto, no metereis esta congregacion en la tierra que les he dado.",
      "12": "Estas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehova, y el se santifico en ellos.",
      "13": "Y envio Moises embajadores al rey de Edom desde Cades: Asi dice Israel tu hermano: Tu has sabido todo el trabajo que nos ha venido:",
      "14": "Como nuestros padres descendieron a Egipto, y estuvimos en Egipto largo tiempo, y los Egipcios nos maltrataron, y a nuestros padres;",
      "15": "Y clamamos a Jehova, el cual oyo nuestra voz, y envio angel, y saconos de Egipto; y he aqui estamos en Cades, ciudad al extremo de tus confines:",
      "16": "Rogamoste que pasemos por tu tierra; no pasaremos por labranza, ni por vi&ntilde;a, ni beberemos agua de pozos: por el camino real iremos, sin apartarnos a la diestra ni a la siniestra, hasta que hayamos pasado tu termino.",
      "17": "Y Edom le respondio: No pasaras por mi pais, de otra manera saldre contra ti armado.",
      "18": "Y los hijos de Israel dijeron: Por el camino seguido iremos; y si bebieremos tus aguas yo y mis ganados, dare el precio de ellas: ciertamente sin hacer otra cosa, pasare de seguida.",
      "19": "Y el respondio: No pasaras. Y salio Edom contra el con mucho pueblo, y mano fuerte.",
      "20": "No quiso, pues, Edom dejar pasar a Israel por su termino, y apartose Israel de el.",
      "21": "Y partidos de Cades los hijos de Israel, toda aquella congregacion, vinieron al monte de Hor.",
      "22": "Y Jehova hablo a Moises y Aaron en el monte de Hor, en los confines de la tierra de Edom, diciendo:",
      "23": "Aaron sera reunido a sus pueblos; pues no entrara en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla.",
      "24": "Toma a Aaron y a Eleazar su hijo, y hazlos subir al monte de Hor;",
      "25": "Y haz desnudar a Aaron sus vestidos, y viste de ellos a Eleazar su hijo; porque Aaron sera reunido a sus pueblos, y alli morira.",
      "26": "Y Moises hizo como Jehova le mando: y subieron al monte de Hor a ojos de toda la congregacion.",
      "27": "Y Moises hizo desnudar a Aaron de sus vestidos y vistiolos a Eleazar su hijo: y Aaron murio alli en la cumbre del monte: y Moises y Eleazar descendieron del monte.",
      "28": "Y viendo toda la congregacion que Aaron era muerto, hicieronle duelo por treinta dias todas las familias de Israel."
    },
    "20": {
      "0": "Y OYENDO el Cananeo, el rey de Arad, el cual habitaba al mediodia, que venia Israel por el camino de los centinelas, peleo con Israel, y tomo de el presa.",
      "1": "Entonces Israel hizo voto a Jehova, y dijo: Si en efecto entregares a este pueblo en mi mano, yo destruire sus ciudades.",
      "2": "Y Jehova escucho la voz de Israel, y entrego al Cananeo, y destruyolos a ellos y a sus ciudades; y llamo el nombre de aquel lugar Horma.",
      "3": "Y partieron del monte de Hor, camino del mar Bermejo, para rodear la tierra de Edom; y abatiose el animo del pueblo por el camino.",
      "4": "Y hablo el pueblo contra Dios y Moises: &iquest;Por que nos hiciste subir de Egipto para que muramos en este desierto? que ni hay pan, ni agua, y nuestra alma tiene fastidio de este pan tan liviano.",
      "5": "Y Jehova envio entre el pueblo serpientes ardientes, que mordian al pueblo: y murio mucho pueblo de Israel.",
      "6": "Entonces el pueblo vino a Moises, y dijeron: Pecado hemos por haber hablado contra Jehova, y contra ti: ruega a Jehova que quite de nosotros estas serpientes. Y Moises oro por el pueblo.",
      "7": "Y Jehova dijo a Moises: Hazte una serpiente ardiente, y ponla sobre la bandera: y sera que cualquiera que fuere mordido y mirare a ella, vivira.",
      "8": "Y Moises hizo una serpiente de metal, y pusola sobre la bandera, y fue, que cuando alguna serpiente mordia a alguno, miraba a la serpiente de metal, y vivia.",
      "9": "Y partieron los hijos de Israel, y asentaron campo en Oboth.",
      "10": "Y partidos de Oboth, asentaron en Ije-abarim, en el desierto que esta delante de Moab, al nacimiento del sol.",
      "11": "Partidos de alli, asentaron en la arroyada de Zared.",
      "12": "De alli movieron, y asentaron de la otra parte de Arnon, que esta en el desierto, y que sale del termino del Amorrheo; porque Arnon es termino de Moab, entre Moab y el Amorrheo.",
      "13": "Por tanto se dice en el libro de las batallas de Jehova: Lo que hizo en el mar Bermejo, Y en los arroyos de Arnon:",
      "14": "Y a la corriente de los arroyos Que va a parar en Ar, Y descansa en el termino de Moab.",
      "15": "Y de alli vinieron a Beer: este es el pozo del cual Jehova dijo a Moises: Junta al pueblo, y les dare agua.",
      "16": "Entonces canto Israel esta cancion: Sube, oh pozo; a el cantad:",
      "17": "Pozo, el cual cavaron los se&ntilde;ores; Cavaronlo los principes del pueblo, Y el legislador, con sus bordones.",
      "18": "Y de Mathana a Nahaliel: y de Nahaliel a Bamoth:",
      "19": "Y de Bamoth al valle que esta en los campos de Moab, y a la cumbre de Pisga, que mira a Jesimon.",
      "20": "Y envio Israel embajadores a Sehon, rey de los Amorrheos, diciendo:",
      "21": "Pasare por tu tierra: no nos apartaremos por los labrados, ni por las vi&ntilde;as; no beberemos las aguas de los pozos: por el camino real iremos, hasta que pasemos tu termino.",
      "22": "Mas Sehon no dejo pasar a Israel por su termino: antes junto Sehon todo su pueblo, y salio contra Israel en el desierto: y vino a Jahaz, y peleo contra Israel.",
      "23": "E hiriole Israel a filo de espada, y tomo su tierra desde Arnon hasta Jaboc, hasta los hijos de Ammon: porque el termino de los hijos de Ammon era fuerte.",
      "24": "Y tomo Israel todas estas ciudades: y habito Israel en todas las ciudades del Amorrheo, en Hesbon y en todas sus aldeas.",
      "25": "Porque Hesbon era la ciudad de Sehon, rey de los Amorrheos; el cual habia tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnon.",
      "26": "Por tanto, dicen los proverbistas: Venid a Hesbon, Edifiquese y reparese la ciudad de Sehon:",
      "27": "Que fuego salio de Hesbon, Y llama de la ciudad de Sehon, Y consumio a Ar de Moab, A los se&ntilde;ores de los altos de Arnon.",
      "28": "&iexcl;&iexcl;Ay de ti, Moab&iexcl; Perecido has, pueblo de Ch&ecirc;mos: Puso sus hijos en huida, Y sus hijas en cautividad, Por Sehon rey de los Amorrheos.",
      "29": "Mas devastamos el reino de ellos; perecio Hesbon hasta Dibon, Y destruimos hasta Nopha y Medeba.",
      "30": "Asi habito Israel en la tierra del Amorrheo.",
      "31": "Y envio Moises a reconocer a Jazer; y tomaron sus aldeas, y echaron al Amorrheo que estaba alli.",
      "32": "Y volvieron, y subieron camino de Basan, y salio contra ellos Og rey de Basan, el y todo su pueblo, para pelear en Edrei.",
      "33": "Entonces Jehova dijo a Moises: No le tengas miedo, que en tu mano lo he dado, a el y a todo su pueblo, y a su tierra; y haras de el como hiciste de Sehon, rey de los Amorrheos, que habitaba en Hesbon.",
      "34": "E hirieron a el, y a sus hijos, y a toda su gente, sin que le quedara uno, y poseyeron su tierra."
    },
    "21": {
      "0": "Y MOVIERON los hijos de Israel, y asentaron en los campos de Moab, de esta parte del Jordan de Jerico.",
      "1": "Y vio Balac, hijo de Zippor, todo lo que Israel habia hecho al Amorrheo.",
      "2": "Y Moab temio mucho a causa del pueblo que era mucho; y angustiose Moab a causa de los hijos de Israel.",
      "3": "Y dijo Moab a los ancianos de Madian: Ahora lamera esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac, hijo de Zippor, era entonces rey de Moab.",
      "4": "Por tanto envio mensajeros a Balaam hijo de Beor, a Pethor, que esta junto al rio en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aqui cubre la haz de la tierra, y habita delante de mi:",
      "5": "Ven pues ahora, te ruego, maldiceme este pueblo, porque es mas fuerte que yo: quiza podre yo herirlo, y echarlo de la tierra: que yo se que el que tu bendijeres, sera bendito, y el que tu maldijeres, sera maldito.",
      "6": "Y fueron los ancianos de Moab, y los ancianos de Madian, con las dadivas de adivinacion en su mano, y llegaron a Balaam, y le dijeron las palabras de Balac.",
      "7": "Y el les dijo: Reposad aqui esta noche, y yo os referire las palabras, como Jehova me hablare. Asi los principes de Moab se quedaron con Balaam.",
      "8": "Y vino Dios a Balaam, y dijole: &iquest;Que varones son estos que estan contigo?",
      "9": "Y Balaam respondio a Dios: Balac hijo de Zippor, rey de Moab, ha enviado a mi diciendo:",
      "10": "He aqui este pueblo que ha salido de Egipto, cubre la haz de la tierra: ven pues ahora, y maldicemelo; quiza podre pelear con el, y echarlo.",
      "11": "Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo; porque es bendito.",
      "12": "Asi Balaam se levanto por la ma&ntilde;ana, y dijo a los principes de Balac: Volveos a vuestra tierra, porque Jehova no me quiere dejar ir con vosotros.",
      "13": "Y los principes de Moab se levantaron, y vinieron a Balac, y dijeron: Balaam no quiso venir con nosotros.",
      "14": "Y torno Balac a enviar otra vez mas principes, y mas honorables que los otros.",
      "15": "Los cuales vinieron a Balaam, y dijeronle: Asi dice Balac, hijo de Zippor: Ruegote que no dejes de venir a mi:",
      "16": "Porque sin duda te honrare mucho, y hare todo lo que me dijeres: ven pues ahora, maldiceme a este pueblo.",
      "17": "Y Balaam respondio, y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehova mi Dios, para hacer cosa chica ni grande.",
      "18": "Ruegoos por tanto ahora, que reposeis aqui esta noche, para que yo sepa que me vuelve a decir Jehova.",
      "19": "Y vino Dios a Balaam de noche, y dijole: Si vinieren a llamarte hombres, levantate y ve con ellos: empero haras lo que yo te dijere.",
      "20": "Asi Balaam se levanto por la ma&ntilde;ana, y cincho su asna, y fue con los principes de Moab.",
      "21": "Y el furor de Dios se encendio porque el iba; y el angel de Jehova se puso en el camino por adversario suyo. Iba, pues, el montado sobre su asna, y con el dos mozos suyos.",
      "22": "Y el asna vio al angel de Jehova, que estaba en el camino con su espada desnuda en su mano; y apartose el asna del camino, e iba por el campo. Entonces hirio Balaam al asna para hacerla volver al camino.",
      "23": "Mas el angel de Jehova se puso en una senda de vi&ntilde;as que tenia pared de una parte y pared de otra.",
      "24": "Y viendo el asna al angel de Jehova, pegose a la pared, y apreto contra la pared el pie de Balaam: y el volvio a herirla.",
      "25": "Y el angel de Jehova paso mas alla, y pusose en una angostura, donde no habia camino para apartarse ni a diestra ni a siniestra.",
      "26": "Y viendo el asna al angel de Jehova, echose debajo de Balaam: y enojose Balaam, e hirio al asna con el palo.",
      "27": "Entonces Jehova abrio la boca al asna, la cual dijo a Balaam: &iquest;Que te he hecho, que me has herido estas tres veces?",
      "28": "Y Balaam respondio al asna: Porque te has burlado de mi: &iexcl;ojala tuviera espada en mi mano, que ahora te mataria!",
      "29": "Y el asna dijo a Balaam: &iquest;No soy yo tu asna? sobre mi has cabalgado desde que tu me tienes hasta este dia; &iquest;he acostumbrado a hacerlo asi contigo? Y el respondio: No.",
      "30": "Entonces Jehova abrio los ojos a Balaam, y vio al angel de Jehova que estaba en el camino, y tenia su espada desnuda en su mano. Y Balaam hizo reverencia, e inclinose sobre su rostro.",
      "31": "Y el angel de Jehova le dijo: &iquest;Por que has herido tu asna estas tres veces? he aqui yo he salido para contrarrestarte, porque tu camino es perverso delante de mi:",
      "32": "El asna me ha visto, y hase apartado luego de delante de mi estas tres veces: y si de mi no se hubiera apartado, yo tambien ahora te mataria a ti, y a ella dejaria viva.",
      "33": "Entonces Balaam dijo al angel de Jehova: He pecado, que no sabia que tu te ponias delante de mi en el camino: mas ahora, si te parece mal, yo me volvere.",
      "34": "Y el angel de Jehova dijo a Balaam: Ve con esos hombres: empero la palabra que yo te dijere, esa hablaras. Asi Balaam fue con los principes de Balac.",
      "35": "Y oyendo Balac que Balaam venia, salio a recibirlo a la ciudad de Moab, que esta junto al termino de Arnon, que es el cabo de los confines.",
      "36": "Y Balac dijo a Balaam: &iquest;No envie yo a ti a llamarte? &iquest;por que no has venido a mi? &iquest;no puedo yo honrarte?",
      "37": "Y Balaam respondio a Balac: He aqui yo he venido a ti: mas &iquest;podre ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablare.",
      "38": "Y fue Balaam con Balac, y vinieron a la ciudad de Husoth.",
      "39": "Y Balac hizo matar bueyes y ovejas, y envio a Balaam, y a los principes que estaban con el.",
      "40": "Y el dia siguiente Balac tomo a Balaam, e hizolo subir a los altos de Baal, y desde alli vio la extremidad del pueblo."
    },
    "22": {
      "0": "Y BALAAM dijo a Balac: Edificame aqui siete altares, y preparame aqui siete becerros y siete carneros.",
      "1": "Y Balac hizo como le dijo Balaam: y ofrecieron Balac y Balaam un becerro y un carnero en cada altar.",
      "2": "Y Balaam dijo a Balac: Ponte junto a tu holocausto, y yo ire: quiza Jehova me vendra al encuentro, y cualquiera cosa que me mostrare, te la noticiare. Y asi se fue solo.",
      "3": "Y vino Dios al encuentro de Balaam, y este le dijo: Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero.",
      "4": "Y Jehova puso palabra en la boca de Balaam, y dijole: Vuelve a Balac, y has de hablar asi.",
      "5": "Y volvio a el, y he aqui estaba el junto a su holocausto, el y todos los principes de Moab.",
      "6": "Y el tomo su parabola, y dijo: De Aram me trajo Balac, Rey de Moab, de los montes del oriente: Ven, maldiceme a Jacob; Y ven, execra a Israel.",
      "7": "&iquest;Por que maldecire yo al que Dios no maldijo? &iquest;Y por que he de execrar al que Jehova no ha execrado?",
      "8": "Porque de la cumbre de las pe&ntilde;as lo vere, Y desde los collados lo mirare: He aqui un pueblo que habitara confiado, Y no sera contado entre las gentes.",
      "9": "&iquest;Quien contara el polvo de Jacob, O el numero de la cuarta parte de Israel? Muera mi persona de la muerte de los rectos, Y mi postrimeria sea como la suya.",
      "10": "Entonces Balac dijo a Balaam: &iquest;Que me has hecho? hete tomado para que maldigas a mis enemigos, y he aqui has proferido bendiciones.",
      "11": "Y el respondio, y dijo: &iquest;No observare yo lo que Jehova pusiere en mi boca para decirlo?",
      "12": "Y dijo Balac: Ruegote que vengas conmigo a otro lugar desde el cual lo veas; su extremidad solamente veras, que no lo veras todo; y desde alli me lo maldeciras.",
      "13": "Y llevolo al campo de Sophim, a la cumbre de Pisga, y edifico siete altares, y ofrecio un becerro y un carnero en cada altar.",
      "14": "Entonces el dijo a Balac: Ponte aqui junto a tu holocausto, y yo ire a encontrar a Dios alli.",
      "15": "Y Jehova salio al encuentro de Balaam, y puso palabra en su boca, y dijole: Vuelve a Balac, y asi has de decir.",
      "16": "Y vino a el, y he aqui que el estaba junto a su holocausto, y con el los principes de Moab: y dijole Balac: &iquest;Que ha dicho Jehova?",
      "17": "Entonces el tomo su parabola, y dijo: Balac, levantate y oye; Escucha mis palabras, hijo de Zippor:",
      "18": "Dios no es hombre, para que mienta; Ni hijo de hombre para que se arrepienta: El dijo, &iquest;y no hara?; Hablo, &iquest;y no lo ejecutara?",
      "19": "He aqui, yo he tomado bendicion: Y el bendijo, y no podre revocarla.",
      "20": "No ha notado iniquidad en Jacob, Ni ha visto perversidad en Israel: Jehova su Dios es con el, Y jubilo de rey en el.",
      "21": "Dios los ha sacado de Egipto; Tiene fuerzas como de unicornio.",
      "22": "Porque en Jacob no hay ag&uuml;ero, Ni adivinacion en Israel: Como ahora, sera dicho de Jacob y de Israel: &iexcl;Lo que ha hecho Dios!",
      "23": "He aqui el pueblo, que como leon se levantara, Y como leon se erguira: No se echara hasta que coma la presa, Y beba la sangre de los muertos.",
      "24": "Entonces Balac dijo a Balaam: Ya que no lo maldices, ni tampoco lo bendigas.",
      "25": "Y Balaam respondio, y dijo a Balac: &iquest;No te he dicho que todo lo que Jehova me dijere, aquello tengo de hacer?",
      "26": "Y dijo Balac a Balaam: Ruegote que vengas, te llevare a otro lugar; por ventura parecera bien a Dios que desde alli me lo maldigas.",
      "27": "Y Balac llevo a Balaam a la cumbre de Peor, que mira hacia Jesimon.",
      "28": "Entonces Balaam dijo a Balac: Edificame aqui siete altares, y preparame aqui siete becerros y siete carneros.",
      "29": "Y Balac hizo como Balaam le dijo; y ofrecio un becerro y un carnero en cada altar."
    },
    "23": {
      "0": "Y COMO vio Balaam que parecia bien a Jehova que el bendijese a Israel, no fue, como la primera y segunda vez, a encuentro de ag&uuml;eros, sino que puso su rostro hacia el desierto;",
      "1": "Y alzando sus ojos, vio a Israel alojado por sus tribus; y el espiritu de Dios vino sobre el.",
      "2": "Entonces tomo su parabola, y dijo: Dijo Balaam hijo de Beor, Y dijo el varon de ojos abiertos:",
      "3": "Dijo el que oyo los dichos de Dios, El que vio la vision del Omnipotente; Caido, mas abiertos los ojos:",
      "4": "&iexcl;Cuan hermosas son tus tiendas, oh Jacob, Tus habitaciones, oh Israel!",
      "5": "Como arroyos estan extendidas, Como huertos junto al rio, Como linaloes plantados por Jehova, Como cedros junto a las aguas.",
      "6": "De sus manos destilaran aguas, Y su simiente sera en muchas aguas: Y ensalzarse ha su rey mas que Agag, Y su reino sera ensalzado.",
      "7": "Dios lo saco de Egipto; Tiene fuerzas como de unicornio: Comera a las gentes sus enemigas, Y desmenuzara sus huesos, Y asaeteara con sus saetas.",
      "8": "Se encorvara para echarse como leon, Y como leona; &iquest;quien lo despertara? Benditos los que te bendijeren, Y malditos los que te maldijeren.",
      "9": "Entonces se encendio la ira de Balac contra Balaam, y batiendo sus palmas le dijo: Para maldecir a mis enemigos te he llamado, y he aqui los has resueltamente bendecido ya tres veces.",
      "10": "Huyete, por tanto, ahora a tu lugar: yo dije que te honraria, mas he aqui que Jehova te ha privado de honra.",
      "11": "Y Balaam le respondio: &iquest;No lo declare yo tambien a tus mensajeros que me enviaste, diciendo:",
      "12": "Si Balac me diese su casa llena de plata y oro, yo no podre traspasar el dicho de Jehova para hacer cosa buena ni mala de mi arbitrio; mas lo que Jehova hablare, eso dire yo?",
      "13": "He aqui yo me voy ahora a mi pueblo: por tanto, ven, te indicare lo que este pueblo ha de hacer a tu pueblo en los postrimeros dias.",
      "14": "Y tomo su parabola, y dijo: Dijo Balaam hijo de Beor, Dijo el varon de ojos abiertos:",
      "15": "Dijo el que oyo los dichos de Jehova, Y el que sabe la ciencia del Altisimo, El que vio la vision del Omnipotente; Caido, mas abiertos los ojos:",
      "16": "Verelo, mas no ahora: Lo mirare, mas no de cerca: Saldra ESTRELLA de Jacob, Y levantarase cetro de Israel, Y herira los cantones de Moab, Y destruira a todos los hijos de Seth.",
      "17": "Y sera tomada Edom, Sera tambien tomada Seir por sus enemigos, E Israel se portara varonilmente.",
      "18": "Y el de Jacob se ense&ntilde;oreara, Y destruira de la ciudad lo que quedare.",
      "19": "Y viendo a Amalec, tomo su parabola, y dijo: Amalec, cabeza de gentes; Mas su postrimeria perecera para siempre.",
      "20": "Y viendo al Cineo, tomo su parabola, y dijo: Fuerte es tu habitacion, Pon en la pe&ntilde;a tu nido:",
      "21": "Que el Cineo sera echado, Cuando Assur te llevara cautivo.",
      "22": "Todavia tomo su parabola, y dijo: &iexcl;Ay! &iquest;quien vivira cuando hiciere Dios estas cosas?",
      "23": "Y vendran navios de la costa de Cittim, Y afligiran a Assur, afligiran tambien a Eber: Mas el tambien perecera para siempre.",
      "24": "Entonces se levanto Balaam, y se fue, y volviose a su lugar: y tambien Balac se fue por su camino."
    },
    "24": {
      "0": "Y REPOSO Israel en Sittim, y el pueblo empezo a fornicar con las hijas de Moab:",
      "1": "Las cuales llamaron al pueblo a los sacrificios de sus dioses: y el pueblo comio, e inclinose a sus dioses.",
      "2": "Y allegose el pueblo a Baal-peor; y el furor de Jehova se encendio contra Israel.",
      "3": "Y Jehova dijo a Moises: Toma todos los principes del pueblo, y ahorcalos a Jehova delante del sol; y la ira del furor de Jehova se apartara de Israel.",
      "4": "Entonces Moises dijo a los jueces de Israel: Matad cada uno a aquellos de los suyos que se han allegado a Baal-peor.",
      "5": "Y he aqui un varon de los hijos de Israel vino y trajo una Madianita a sus hermanos, a ojos de Moises y de toda la congregacion de los hijos de Israel, llorando ellos a la puerta del tabernaculo del testimonio.",
      "6": "Y violo Phinees, hijo de Eleazar, hijo de Aaron el sacerdote, y levantose de en medio de la congregacion, y tomo una lanza en su mano:",
      "7": "Y fue tras el varon de Israel a la tienda, y alanceolos a ambos, al varon de Israel, y a la mujer por su vientre. Y ceso la mortandad de los hijos de Israel.",
      "8": "Y murieron de aquella mortandad veinte y cuatro mil.",
      "9": "Entonces Jehova hablo a Moises, diciendo:",
      "10": "Phinees, hijo de Eleazar, hijo de Aaron el sacerdote, ha hecho tornar mi furor de los hijos de Israel, llevado de celo entre ellos: por lo cual yo no he consumido en mi celo a los hijos de Israel.",
      "11": "Por tanto di les: He aqui yo establezco mi pacto de paz con el;",
      "12": "Y tendra el, y su simiente despues de el, el pacto del sacerdocio perpetuo; por cuanto tuvo celo por su Dios, e hizo expiacion por los hijos de Israel.",
      "13": "Y el nombre del varon muerto, que fue muerto con la Madianita, era Zimri hijo de Salu, jefe de una familia de la tribu de Simeon.",
      "14": "Y el nombre de la mujer Madianita muerta, era Cozbi, hija de Zur, principe de pueblos, padre de familia en Madian.",
      "15": "Y Jehova hablo a Moises, diciendo:",
      "16": "Hostilizareis a los Madianitas, y los herireis:",
      "17": "Por cuanto ellos os afligieron a vosotros con sus ardides, con que os han enga&ntilde;ado en el negocio de Peor, y en el negocio de Cozbi, hija del principe de Madian, su hermana, la cual fue muerta el dia de la mortandad por causa de Peor."
    },
    "25": {
      "0": "Y ACONTECIO despues de la mortandad, que Jehova hablo a Moises, y a Eleazar hijo del sacerdote Aaron, diciendo:",
      "1": "Tomad la suma de toda la congregacion de los hijos de Israel, de veinte a&ntilde;os arriba, por las casas de sus padres, todos los que puedan salir a la guerra en Israel.",
      "2": "Y Moises y Eleazar el sacerdote hablaron con ellos en los campos de Moab, junto al Jordan de Jerico, diciendo:",
      "3": "Contareis el pueblo de veinte a&ntilde;os arriba, como mando Jehova a Moises y a los hijos de Israel, que habian salido de tierra de Egipto.",
      "4": "Ruben primogenito de Israel: los hijos de Ruben: Hanoc, del cual era la familia de los Hanoch&icirc;tas; de Phallu, la familia de los Phalluitas;",
      "5": "De Hesron, la familia de los Hesronitas; de Carmi, la familia de los Carmitas.",
      "6": "Estas son las familias de los Rubenitas: y sus contados fueron cuarenta y tres mil setecientos y treinta.",
      "7": "Y los hijos de Phallu: Eliab.",
      "8": "Y los hijos de Eliab: Nemuel, y Dathan, y Abiram. Estos Dathan y Abiram fueron los del consejo de la congregacion, que hicieron el motin contra Moises y Aaron con la compa&ntilde;ia de Core, cuando se amotinaron contra Jehova.",
      "9": "Que la tierra abrio su boca y trago a ellos y a Core, cuando aquella compa&ntilde;ia murio, cuando consumio el fuego doscientos y cincuenta varones, los cuales fueron por se&ntilde;al.",
      "10": "Mas los hijos de Core no murieron.",
      "11": "Los hijos de Simeon por sus familias: de Nemuel, la familia de los Nemuelitas; de Jamin, la familia de los Jaminitas; de Jach&icirc;n, la familia de los Jach&icirc;nitas;",
      "12": "De Zera, la familia de los Zeraitas; de Saul, la familia de los Saulitas.",
      "13": "Estas son las familias de los Simeonitas, veinte y dos mil y doscientos.",
      "14": "Los hijos de Gad por sus familias: de Zephon, la familia de los Zephonitas; de Aggi, la familia de los Aggitas; de Suni, la familia de los Sunitas;",
      "15": "De Ozni, la familia de los Oznitas; de Eri, la familia de los Eritas;",
      "16": "De Aroz, la familia de los Aroditas; de Areli, la familia de los Arelitas.",
      "17": "Estas son las familias de Gad, por sus contados, cuarenta mil y quinientos.",
      "18": "Los hijos de Juda: Er y Onan; y Er y Onan murieron en la tierra de Canaan.",
      "19": "Y fueron los hijos de Juda por sus familias: de Sela, la familia de los Selaitas; de Phares, la familia de los Pharesitas; de Zera, la familia de los Zeraitas.",
      "20": "Y fueron los hijos de Phares: de Hesron, la familia de los Hesronitas; de Hamul, la familia de los Hamulitas.",
      "21": "Estas son las familias de Juda, por sus contados, setenta y seis mil y quinientos.",
      "22": "Los hijos de Issach&acirc;r por sus familias: de Thola, la familia de los Tholaitas; de Pua la familia de los Puanitas;",
      "23": "De Jasub, la familia de los Jasubitas; de Simron, la familia de los Simronitas.",
      "24": "Estas son las familias de Issach&acirc;r, por sus contados, sesenta y cuatro mil y trescientos.",
      "25": "Los hijos de Zabulon por sus familias: de Sered, la familia de los Sereditas; de Elon, la familia de los Elonitas; de Jalel, la familia de los Jalelitas.",
      "26": "Estas son las familias de los Zabulonitas, por sus contados, sesenta mil y quinientos.",
      "27": "Los hijos de Jose por sus familias: Manases y Ephraim.",
      "28": "Los hijos de Manases: de Mach&icirc;r, la familia de los Mach&icirc;ritas; y Mach&icirc;r engendro a Galaad; de Galaad, la familia de los Galaaditas.",
      "29": "Estos son los hijos de Galaad: de Jezer, la familia de los Jezeritas; de Helec, la familia de los Helecitas;",
      "30": "De Asriel, la familia de los Asrielitas: de Sech&ecirc;m, la familia de los Sech&ecirc;mitas;",
      "31": "De Semida, la familia de los Semidaitas; de Hepher, la familia de los Hepheritas.",
      "32": "Y Salphaad, hijo de Hepher, no tuvo hijos sino hijas: y los nombres de las hijas de Salphaad fueron Maala, y Noa, y Hogla, y Milca, y Tirsa.",
      "33": "Estas son las familias de Manases; y sus contados, cincuenta y dos mil y setecientos.",
      "34": "Estos son los hijos de Ephraim por sus familias: de Suthala, la familia de los Suthalaitas; de Bech&ecirc;r, la familia de los Bech&ecirc;ritas; de Tahan, la familia de los Tahanitas.",
      "35": "Y estos son los hijos de Suthala: de Heran, la familia de los Heranitas.",
      "36": "Estas son las familias de los hijos de Ephraim, por sus contados, treinta y dos mil y quinientos. Estos son los hijos de Jose por sus familias.",
      "37": "Los hijos de Benjamin por sus familias: de Bela, la familia de los Belaitas; de Asbel, la familia de los Asbelitas; de Ach&icirc;ram, la familia de los Ach&icirc;ramitas;",
      "38": "De Supham, la familia de los Suphamitas; de Hupham, la familia de los Huphamitas.",
      "39": "Y los hijos de Bela fueron Ard y Naaman: de Ard, la familia de los Arditas; de Naaman, la familia de los Naamanitas.",
      "40": "Estos son los hijos de Benjamin por sus familias; y sus contados, cuarenta y cinco mil y seiscientos.",
      "41": "Estos son los hijos de Dan por sus familias: de Suham, la familia de los Suhamitas. Estas son las familias de Dan por sus familias.",
      "42": "Todas las familias de los Suhamitas, por sus contados, sesenta y cuatro mil y cuatrocientos.",
      "43": "Los hijos de Aser por sus familias: de Imna, la familia de los Imnaitas; de Issui, la familia de los Issuitas; de Beria, la familia de los Beriaitas.",
      "44": "Los hijos de Beria: de Heber, la familia de los Heberitas; de Malch&icirc;el, la familia de los Malch&icirc;elitas.",
      "45": "Y el nombre de la hija de Aser fue Sera.",
      "46": "Estas son las familias de los hijos de Aser, por sus contados, cincuenta y tres mil y cuatrocientos.",
      "47": "Los hijos de Nephtali por sus familias: de Jahzeel, la familia de los Jahzeelitas; de Guni, la familia de los Gunitas;",
      "48": "De Jeser, la familia de los Jeseritas; de Sillem, la familia de los Sillemitas.",
      "49": "Estas son las familias de Nephtali por sus familias; y sus contados, cuarenta y cinco mil y cuatrocientos.",
      "50": "Estos son los contados de los hijos de Israel, seiscientos y un mil setecientos y treinta.",
      "51": "Y hablo Jehova a Moises, diciendo:",
      "52": "A estos se repartira la tierra en heredad, por la cuenta de los nombres.",
      "53": "A los mas daras mayor heredad, y a los menos menor; y a cada uno se le dara su heredad conforme a sus contados.",
      "54": "Empero la tierra sera repartida por suerte; y por los nombres de las tribus de sus padres heredaran.",
      "55": "Conforme a la suerte sera repartida su heredad entre el grande y el peque&ntilde;o.",
      "56": "Y los contados de los Levitas por sus familias son estos: de Gerson, la familia de los Gersonitas; de Coath, la familia de los Coathitas; de Merari, la familia de los Meraritas.",
      "57": "Estas son las familias de los Levitas: la familia de los Libnitas, la familia de los Hebronitas, la familia de los Mahalitas, la familia de los Musitas, la familia de los Coritas. Y Coath engendro a Amram.",
      "58": "Y la mujer de Amram se llamo Joch&acirc;bed, hija de Levi, la cual nacio a Levi en Egipto: esta pario de Amram a Aaron y a Moises, y a Maria su hermana.",
      "59": "Y a Aaron nacieron Nadab y Abiu, Eleazar e Ithamar.",
      "60": "Mas Nadab y Abiu murieron, cuando ofrecieron fuego extra&ntilde;o delante de Jehova.",
      "61": "Y los contados de los Levitas fueron veinte y tres mil, todos varones de un mes arriba: porque no fueron contados entre los hijos de Israel, por cuanto no les habia de ser dada heredad entre los hijos de Israel.",
      "62": "Estos son los contados por Moises y Eleazar el sacerdote, los cuales contaron los hijos de Israel en los campos de Moab, junto al Jordan de Jerico.",
      "63": "Y entre estos ninguno hubo de los contados por Moises y Aaron el sacerdote, los cuales contaron a los hijos de Israel en el desierto de Sinai.",
      "64": "Porque Jehova les dijo: Han de morir en el desierto: y no quedo varon de ellos, sino Caleb hijo de Jephone, y Josue hijo de Nun."
    },
    "26": {
      "0": "Y LAS hijas de Salphaad, hijo de Hepher, hijo de Galaad, hijo de Mach&icirc;r, hijo de Manases, de las familias de Manases, hijo de Jose, los nombres de las cuales eran Maala, y Noa, y Hogla, y Milca, y Tirsa, llegaron;",
      "1": "Y presentaronse delante de Moises, y delante del sacerdote Eleazar, y delante de los principes, y de toda la congregacion, a la puerta del tabernaculo del testimonio, y dijeron:",
      "2": "Nuestro padre murio en el desierto, el cual no estuvo en la junta que se reunio contra Jehova en la compa&ntilde;ia de Core: sino que en su pecado murio, y no tuvo hijos.",
      "3": "&iquest;Por que sera quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Danos heredad entre los hermanos de nuestro padre.",
      "4": "Y Moises llevo su causa delante de Jehova.",
      "5": "Y Jehova respondio a Moises, diciendo:",
      "6": "Bien dicen las hijas de Salphaad: has de darles posesion de heredad entre los hermanos de su padre; y traspasaras la heredad de su padre a ellas.",
      "7": "Y a los hijos de Israel hablaras, diciendo: Cuando alguno muriere sin hijos, traspasareis su herencia a su hija:",
      "8": "Y si no tuviere hija, dareis su herencia a sus hermanos:",
      "9": "Y si no tuviere hermanos, dareis su herencia a los hermanos de su padre.",
      "10": "Y si su padre no tuviere hermanos, dareis su herencia a su pariente mas cercano de su linaje, el cual la poseera: y sera a los hijos de Israel por estatuto de derecho, como Jehova mando a Moises.",
      "11": "Y Jehova dijo a Moises: Sube a este monte Abarim, y veras la tierra que he dado a los hijos de Israel.",
      "12": "Y despues que la habras visto, tu tambien seras reunido a tus pueblos, como fue reunido tu hermano Aaron:",
      "13": "Pues fuisteis rebeldes a mi dicho en el desierto de Zin, en la rencilla de la congregacion, para santificarme en las aguas a ojos de ellos. Estas son las aguas de la rencilla de Cades en el desierto de Zin.",
      "14": "Entonces respondio Moises a Jehova, diciendo:",
      "15": "Ponga Jehova, Dios de los espiritus de toda carne, varon sobre la congregacion,",
      "16": "Que salga delante de ellos, y que entre delante de ellos, que los saque y los introduzca; porque la congregacion de Jehova no sea como ovejas sin pastor.",
      "17": "Y Jehova dijo a Moises: Toma a Josue hijo de Nun, varon en el cual hay espiritu, y pondras tu mano sobre el;",
      "18": "Y ponerlo has delante de Eleazar el sacerdote, y delante de toda la congregacion; y le daras ordenes en presencia de ellos.",
      "19": "Y pondras de tu dignidad sobre el, para que toda la congregacion de los hijos de Israel le obedezcan.",
      "20": "Y el estara delante de Eleazar el sacerdote, y a el preguntara por el juicio del Urim delante de Jehova: por el dicho de el saldran, y por el dicho de el entraran, el, y todos los hijos de Israel con el, y toda la congregacion.",
      "21": "Y Moises hizo como Jehova le habia mandado; que tomo a Josue, y le puso delante de Eleazar el sacerdote, y de toda la congregacion:",
      "22": "Y puso sobre el sus manos, y diole ordenes, como Jehova habia mandado por mano de Moises."
    },
    "27": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Manda a los hijos de Israel, y diles: Mi ofrenda, mi pan con mis ofrendas encendidas en olor a mi agradable, guardareis, ofreciendomelo a su tiempo.",
      "2": "Y les diras: Esta es la ofrenda encendida que ofrecereis a Jehova: dos corderos sin tacha de un a&ntilde;o, cada un dia, sera el holocausto continuo.",
      "3": "El un cordero ofreceras por la ma&ntilde;ana, y el otro cordero ofreceras entre las dos tardes:",
      "4": "Y la decima de un epha de flor de harina, amasada con una cuarta de un hin de aceite molido, en presente.",
      "5": "Es holocausto continuo, que fue hecho en el monte de Sinai en olor de suavidad, ofrenda encendida a Jehova.",
      "6": "Y su libacion, la cuarta de un hin con cada cordero: derramaras libacion de superior vino a Jehova en el santuario.",
      "7": "Y ofreceras el segundo cordero entre las dos tardes: conforme a la ofrenda de la ma&ntilde;ana, y conforme a su libacion ofreceras, ofrenda encendida en olor de suavidad a Jehova.",
      "8": "Mas el dia del sabado dos corderos de un a&ntilde;o sin defecto, y dos decimas de flor de harina amasada con aceite, por presente, con su libacion:",
      "9": "Es el holocausto del sabado en cada sabado, ademas del holocausto continuo y su libacion.",
      "10": "Y en los principios de vuestros meses ofrecereis en holocausto a Jehova dos becerros de la vacada, y un carnero, y siete corderos de un a&ntilde;o sin defecto;",
      "11": "Y tres decimas de flor de harina amasada con aceite, por presente con cada becerro; y dos decimas de flor de harina amasada con aceite, por presente con cada carnero;",
      "12": "Y una decima de flor de harina amasada con aceite, en ofrenda por presente con cada cordero: holocausto de olor suave, ofrenda encendida a Jehova.",
      "13": "Y sus libaciones de vino, medio hin con cada becerro, y el tercio de un hin con cada carnero, y la cuarta de un hin con cada cordero. Este es el holocausto de cada mes por todos los meses del a&ntilde;o.",
      "14": "Y un macho cabrio en expiacion se ofrecera a Jehova, ademas del holocausto continuo con su libacion.",
      "15": "Mas en el mes primero, a los catorce del mes sera la pascua de Jehova.",
      "16": "Y a los quince dias de aqueste mes, la solemnidad: por siete dias se comeran azimos.",
      "17": "El primer dia, santa convocacion; ninguna obra servil hareis:",
      "18": "Y ofrecereis por ofrenda encendida en holocausto a Jehova dos becerros de la vacada, y un carnero, y siete corderos de un a&ntilde;o: sin defecto los tomareis:",
      "19": "Y su presente de harina amasada con aceite: tres decimas con cada becerro, y dos decimas con cada carnero ofrecereis;",
      "20": "Con cada uno de los siete corderos ofrecereis una decima;",
      "21": "Y un macho cabrio por expiacion, para reconciliaros.",
      "22": "Esto ofrecereis ademas del holocausto de la ma&ntilde;ana, que es el holocausto continuo.",
      "23": "Conforme a esto ofrecereis cada uno de los siete dias, vianda y ofrenda encendida en olor de suavidad a Jehova; ofrecerse ha, ademas del holocausto continuo, con su libacion.",
      "24": "Y el septimo dia tendreis santa convocacion: ninguna obra servil hareis.",
      "25": "Ademas el dia de las primicias, cuando ofreciereis presente nuevo a Jehova en vuestras semanas, tendreis santa convocacion: ninguna obra servil hareis:",
      "26": "Y ofrecereis en holocausto, en olor de suavidad a Jehova, dos becerros de la vacada, un carnero, siete corderos de un a&ntilde;o:",
      "27": "Y el presente de ellos, flor de harina amasada con aceite, tres decimas con cada becerro, dos decimas con cada carnero,",
      "28": "Con cada uno de los siete corderos una decima;",
      "29": "Un macho cabrio, para hacer expiacion por vosotros.",
      "30": "Los ofrecereis, ademas del holocausto continuo con sus presentes, y sus libaciones: sin defecto los tomareis."
    },
    "28": {
      "0": "Y EL septimo mes, al primero del mes tendreis santa convocacion: ninguna obra servil hareis; os sera dia de sonar las trompetas.",
      "1": "Y ofrecereis holocausto por olor de suavidad a Jehova, un becerro de la vacada, un carnero, siete corderos de un a&ntilde;o sin defecto;",
      "2": "Y el presente de ellos, de flor de harina amasada con aceite, tres decimas con cada becerro, dos decimas con cada carnero,",
      "3": "Y con cada uno de los siete corderos, una decima;",
      "4": "Y un macho cabrio por expiacion, para reconciliaros:",
      "5": "Ademas del holocausto del mes, y su presente, y el holocausto continuo y su presente, y sus libaciones, conforme a su ley, por ofrenda encendida a Jehova en olor de suavidad.",
      "6": "Y en el diez de este mes septimo tendreis santa convocacion, y afligireis vuestras almas: ninguna obra hareis:",
      "7": "Y ofrecereis en holocausto a Jehova por olor de suavidad, un becerro de la vacada, un carnero, siete corderos de un a&ntilde;o; sin defecto los tomareis:",
      "8": "Y sus presentes, flor de harina amasada con aceite, tres decimas con cada becerro, dos decimas con cada carnero,",
      "9": "Y con cada uno de los siete corderos, una decima;",
      "10": "Un macho cabrio por expiacion: ademas de la ofrenda de las expiaciones por el pecado, y del holocausto continuo, y de sus presentes, y de sus libaciones.",
      "11": "Tambien a los quince dias del mes septimo tendreis santa convocacion; ninguna obra servil hareis, y celebrareis solemnidad a Jehova por siete dias;",
      "12": "Y ofrecereis en holocausto, en ofrenda encendida a Jehova en olor de suavidad, trece becerros de la vacada, dos carneros, catorce corderos de un a&ntilde;o: han de ser sin defecto;",
      "13": "Y los presentes de ellos, de flor de harina amasada con aceite, tres decimas con cada uno de los trece becerros, dos decimas con cada uno de los dos carneros,",
      "14": "Y con cada uno de los catorce corderos, una decima;",
      "15": "Y un macho cabrio por expiacion: ademas del holocausto continuo, su presente y su libacion.",
      "16": "Y el segundo dia, doce becerros de la vacada, dos carneros, catorce corderos de un a&ntilde;o sin defecto;",
      "17": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "18": "Y un macho cabrio por expiacion: ademas del holocausto continuo, y su presente y su libacion.",
      "19": "Y el dia tercero, once becerros, dos carneros, catorce corderos de un a&ntilde;o sin defecto;",
      "20": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "21": "Y un macho cabrio por expiacion: ademas del holocausto continuo, y su presente y su libacion.",
      "22": "Y el cuarto dia, diez becerros, dos carneros, catorce corderos de un a&ntilde;o sin defecto;",
      "23": "Sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "24": "Y un macho cabrio por expiacion: ademas del holocausto continuo, su presente y su libacion.",
      "25": "Y el quinto dia, nueve becerros, dos carneros, catorce corderos de un a&ntilde;o sin defecto;",
      "26": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "27": "Y un macho cabrio por expiacion: ademas del holocausto continuo, su presente y su libacion.",
      "28": "Y el sexto dia, ocho becerros, dos carneros, catorce corderos de un a&ntilde;o sin defecto;",
      "29": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "30": "Y un macho cabrio por expiacion: ademas del holocausto continuo, su presente y sus libaciones.",
      "31": "Y el septimo dia, siete becerros, dos carneros, catorce corderos de un a&ntilde;o sin defecto;",
      "32": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "33": "Y un macho cabrio por expiacion: ademas del holocausto continuo, con su presente y su libacion.",
      "34": "El octavo dia tendreis solemnidad: ninguna obra servil hareis:",
      "35": "Y ofrecereis en holocausto, en ofrenda encendida de olor suave a Jehova, un novillo, un carnero, siete corderos de un a&ntilde;o sin defecto;",
      "36": "Sus presentes y sus libaciones con el novillo, con el carnero, y con los corderos, segun el numero de ellos, conforme a la ley;",
      "37": "Y un macho cabrio por expiacion: ademas del holocausto continuo, con su presente y su libacion.",
      "38": "Estas cosas ofrecereis a Jehova en vuestras solemnidades, ademas de vuestros votos, y de vuestras ofrendas libres, para vuestros holocaustos, y para vuestros presentes, y para vuestras libaciones y para vuestras paces.",
      "39": "(30-1) Y MOISES dijo a los hijos de Israel, conforme a todo lo que Jehova le habia mandado."
    },
    "29": {
      "0": "(30-2) Y hablo Moises a los principes de las tribus de los hijos de Israel, diciendo: Esto es lo que Jehova ha mandado.",
      "1": "(30-3) Cuando alguno hiciere voto a Jehova, o hiciere juramento ligando su alma con obligacion, no violara su palabra: hara conforme a todo lo que salio de su boca.",
      "2": "(30-4) Mas la mujer, cuando hiciere voto a Jehova, y se ligare con obligacion en casa de su padre, en su mocedad;",
      "3": "(30-5) Si su padre oyere su voto, y la obligacion con que ligo su alma, y su padre callare a ello, todos los votos de ella seran firmes, y toda obligacion con que hubiere ligado su alma, firme sera.",
      "4": "(30-6) Mas si su padre le vedare el dia que oyere todos sus votos y sus obligaciones, con que ella hubiere ligado su alma, no seran firmes; y Jehova la perdonara, por cuanto su padre le vedo.",
      "5": "(30-7) Empero si fuere casada, e hiciere votos, o pronunciare de sus labios cosa con que obligue su alma;",
      "6": "(30-8) Si su marido lo oyere, y cuando lo oyere callare a ello, los votos de ella seran firmes, y la obligacion con que ligo su alma, firme sera.",
      "7": "(30-9) Pero si cuando su marido lo oyo, le vedo, entonces el voto que ella hizo, y lo que pronuncio de sus labios con que ligo su alma, sera nulo; y Jehova lo perdonara.",
      "8": "(30-10) Mas todo voto de viuda, o repudiada, con que ligare su alma, sera firme.",
      "9": "(30-11) Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con obligacion de juramento,",
      "10": "(30-12) Si su marido oyo, y callo a ello, y no le vedo; entonces todos sus votos seran firmes, y toda obligacion con que hubiere ligado su alma, firme sera.",
      "11": "(30-13) Mas si su marido los anulo el dia que los oyo; todo lo que salio de sus labios cuanto a sus votos, y cuanto a la obligacion de su alma, sera nulo; su marido los anulo, y Jehova la perdonara.",
      "12": "(30-14) Todo voto, o todo juramento obligandose a afligir el alma, su marido lo confirmara, o su marido lo anulara.",
      "13": "(30-15) Empero si su marido callare a ello de dia en dia, entonces confirmo todos sus votos, y todas las obligaciones que estan sobre ella: confirmolas, por cuanto callo a ello el dia que lo oyo.",
      "14": "(30-16) Mas si las anulare despues de haberlas oido, entonces el llevara el pecado de ella.",
      "15": "(30-17) Estas son las ordenanzas que Jehova mando a Moises entre el varon y su mujer, entre el padre y su hija, durante su mocedad en casa de su padre."
    },
    "30": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Haz la venganza de los hijos de Israel sobre los Madianitas; despues seras recogido a tus pueblos.",
      "2": "Entonces Moises hablo al pueblo, diciendo: Armaos algunos de vosotros para la guerra, e iran contra Madian, y haran la venganza de Jehova en Madian.",
      "3": "Mil de cada tribu de todas las tribus de los hijos de Israel, enviareis a la guerra.",
      "4": "Asi fueron dados de los millares de Israel, mil por cada tribu, doce mil a punto de guerra.",
      "5": "Y Moises los envio a la guerra: mil por cada tribu envio: y Phinees, hijo de Eleazar sacerdote, fue a la guerra con los santos instrumentos, con las trompetas en su mano para tocar.",
      "6": "Y pelearon contra Madian, como Jehova lo mando a Moises, y mataron a todo varon.",
      "7": "Mataron tambien, entre los muertos de ellos, a los reyes de Madian: Evi, y Recem, y Zur, y Hur, y Reba, cinco reyes de Madian; a Balaam tambien, hijo de Beor, mataron a cuchillo.",
      "8": "Y llevaron cautivas los hijos de Israel las mujeres de los Madianitas, y sus chiquitos y todas sus bestias, y todos sus ganados; y arrebataron toda su hacienda.",
      "9": "Y abrasaron con fuego todas sus ciudades, aldeas y castillos.",
      "10": "Y tomaron todo el despojo, y toda la presa, asi de hombres como de bestias.",
      "11": "Y trajeron a Moises, y a Eleazar el sacerdote, y a la congregacion de los hijos de Israel, los cautivos y la presa y los despojos, al campo en los llanos de Moab, que estan junto al Jordan de Jerico.",
      "12": "Y salieron Moises y Eleazar el sacerdote, y todos los principes de la congregacion, a recibirlos fuera del campo.",
      "13": "Y enojose Moises contra los capitanes del ejercito, contra los tribunos y centuriones que volvian de la guerra;",
      "14": "Y dijoles Moises: &iquest;Todas las mujeres habeis reservado?",
      "15": "He aqui ellas fueron a los hijos de Israel, por consejo de Balaam, para causar prevaricacion contra Jehova en el negocio de Peor; por lo que hubo mortandad en la congregacion de Jehova.",
      "16": "Matad pues ahora todos los varones entre los ni&ntilde;os: matad tambien toda mujer que haya conocido varon carnalmente.",
      "17": "Y todas las ni&ntilde;as entre las mujeres, que no hayan conocido ayuntamiento de varon, os reservareis vivas.",
      "18": "Y vosotros quedaos fuera del campo siete dias: y todos los que hubieren matado persona, y cualquiera que hubiere tocado muerto, os purificareis al tercero y al septimo dia, vosotros y vuestros cautivos.",
      "19": "Asimismo purificareis todo vestido, y toda prenda de pieles, y toda obra de pelos de cabra, y todo vaso de madera.",
      "20": "Y Eleazar el sacerdote dijo a los hombres de guerra que venian de la guerra: Esta es la ordenanza de la ley que Jehova ha mandado a Moises:",
      "21": "Ciertamente el oro, y la plata, metal, hierro, esta&ntilde;o, y plomo,",
      "22": "Todo lo que resiste el fuego, por fuego lo hareis pasar, y sera limpio, bien que en las aguas de purificacion habra de purificarse: mas hareis pasar por agua todo lo que no aguanta el fuego.",
      "23": "Ademas lavareis vuestros vestidos el septimo dia, y asi sereis limpios; y despues entrareis en el campo.",
      "24": "Y Jehova hablo a Moises, diciendo:",
      "25": "Toma la cuenta de la presa que se ha hecho, asi de las personas como de las bestias, tu y el sacerdote Eleazar, y las cabezas de los padres de la congregacion:",
      "26": "Y partiras por mitad la presa entre los que pelearon, los que salieron a la guerra, y toda la congregacion.",
      "27": "Y apartaras para Jehova el tributo de los hombres de guerra, que salieron a la guerra: de quinientos uno, asi de las personas como de los bueyes, de los asnos, y de las ovejas:",
      "28": "De la mitad de ellos lo tomaras; y daras a Eleazar el sacerdote la ofrenda de Jehova.",
      "29": "Y de la mitad perteneciente a los hijos de Israel tomaras uno de cincuenta, de las personas, de los bueyes, de los asnos, y de las ovejas, de todo animal; y los daras a los Levitas, que tienen la guarda del tabernaculo de Jehova.",
      "30": "E hicieron Moises y Eleazar el sacerdote como Jehova mando a Moises.",
      "31": "Y fue la presa, el resto de la presa que tomaron los hombres de guerra, seiscientas y setenta y cinco mil ovejas,",
      "32": "Y setenta y dos mil bueyes,",
      "33": "Y setenta y un mil asnos;",
      "34": "Y en cuanto a personas, de mujeres que no habian conocido ayuntamiento de varon, en todas trenita y dos mil.",
      "35": "Y la mitad, la parte de los que habian salido a la guerra, fue el numero de trescientas treinta y siete mil y quinientas ovejas.",
      "36": "Y el tributo para Jehova de la ovejas, fue seiscientas setenta y cinco.",
      "37": "Y de los bueyes, treinta y seis mil: y de ellos el tributo para Jehova, setenta y dos.",
      "38": "Y de los asnos, treinta mil y quinientos: y de ellos el tributo para Jehova, setenta y uno.",
      "39": "Y de las personas, diez y seis mil: y de ellas el tributo para Jehova, trteinta y dos personas.",
      "40": "Y dio Moises el tributo, por elevada ofrenda a Jehova, a Eleazar el sacerdote, como Jehova lo mando a Moises.",
      "41": "Y de la mitad para los hijos de Israel, que aparto Moises de los hombres que habian ido a la guerra;",
      "42": "(La mitad para la congregacion fue: de las ovejas, trescientas treinta y siete mil y quinientas;",
      "43": "Y de los bueyes, treinta y seis mil;",
      "44": "Y de los asnos, treinta mil y quinientos;",
      "45": "Y de las personas, diez y seis mil:)",
      "46": "De la mitad, pues, para los hijos de Israel tomo Moises uno de cada cincuenta, asi de las personas como de los animales, y diolos a los Levitas, que tenian la guarda del tabernaculo de Jehova; como Jehova lo habia mandado a Moises.",
      "47": "Y llegaron a Moises los jefes de los millares de aquel ejercito, los tribunos y centuriones;",
      "48": "Y dijeron a Moises: Tus siervos han tomado razon de los hombres de guerra que estan en nuestro poder, y ninguno ha faltado de nosotros.",
      "49": "Por lo cual hemos ofrecido a Jehova ofrenda, cada uno de lo que ha hallado, vasos de oro, brazaletes, manillas, anillos, zarcillos, y cadenas, para hacer expiacion por nuestras almas delante de Jehova.",
      "50": "Y Moises y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas elaboradas.",
      "51": "Y todo el oro de la ofrenda que ofrecieron a Jehova de los tribunos y centuriones, fue diez y seis mil setecientos y cincuenta siclos.",
      "52": "Los hombres del ejercito habian pillado cada uno para si.",
      "53": "Recibieron, pues, Moises y el sacerdote Eleazar, el oro de los tribunos y centuriones, y trajeronlo al tabernaculo del testimonio, por memoria de los hijos de Israel delante de Jehova."
    },
    "31": {
      "0": "Y LOS hijos de Ruben y los hijos de Gad tenian una muy grande muchedumbre de ganado; los cuales viendo la tierra de Jazer y de Galaad, parecioles el pais lugar de ganado.",
      "1": "Y vinieron los hijos de Gad y los hijos de Ruben, y hablaron a Moises, y a Eleazar el sacerdote, y a los principes de la congregacion, diciendo:",
      "2": "Ataroth, y Dibon, y Jazer, y Nimra, y Hesbon, y Eleale, y Saban, y Nebo, y Beon,",
      "3": "La tierra que Jehova hirio delante de la congregacion de Israel, es tierra de ganado, y tus siervos tienen ganado.",
      "4": "Por tanto, dijeron, si hallamos gracia en tus ojos, dese esta tierra a tus siervos en heredad, y no nos hagas pasar el Jordan.",
      "5": "Y respondio Moises a los hijos de Gad y a los hijos de Ruben: &iquest;Vendran vuestros hermanos a la guerra, y vosotros os quedareis aqui?",
      "6": "&iquest;Y por que prevenis el animo de los hijos de Israel, para que no pasen a la tierra que les ha dado Jehova?",
      "7": "Asi hicieron vuestros padres, cuando los envie desde Cades-barnea para que viesen la tierra.",
      "8": "Que subieron hasta la arroyada de Escol, y despues que vieron la tierra, preocuparon el animo de los hijos de Israel, para que no viniesen a la tierra que Jehova les habia dado.",
      "9": "Y el furor de Jehova se encendio entonces, y juro diciendo:",
      "10": "Que no veran los varones que subieron de Egipto de veinte a&ntilde;os arriba, la tierra por la cual jure a Abraham, Isaac, y Jacob, por cuanto no fueron perfectos en pos de mi;",
      "11": "Excepto Caleb, hijo de Jephone Cenezeo, y Josue hijo de Nun, que fueron perfectos en pos de Jehova.",
      "12": "Y el furor de Jehova se encendio en Israel, e hizolos andar errantes cuarenta a&ntilde;os por el desierto, hasta que fue acabada toda aquella generacion, que habia hecho mal delante de Jehova.",
      "13": "Y he aqui vosotros habeis sucedido en lugar de vuestros padres, prole de hombres pecadores, para a&ntilde;adir aun a la ira de Jehova contra Israel.",
      "14": "Si os volviereis de en pos de el, el volvera otra vez a dejaros en el desierto, y destruireis a todo este pueblo.",
      "15": "Entonces ellos se allegaron a el y dijeron: Edificaremos aqui majadas para nuestro ganado, y ciudades para nuestros ni&ntilde;os;",
      "16": "Y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar: y nuestros ni&ntilde;os quedaran en ciudades fuertes a causa de los moradores del pais.",
      "17": "No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad.",
      "18": "Porque no tomaremos heredad con ellos al otro lado del Jordan ni adelante, por cuanto tendremos ya nuestra heredad de estotra parte del Jordan al oriente.",
      "19": "Entonces les respondio Moises: Si lo hiciereis asi, si os apercibiereis para ir delante de Jehova a la guerra,",
      "20": "Y pasareis todos vosotros armados el Jordan delante de Jehova, hasta que haya echado a sus enemigos de delante de si,",
      "21": "Y sea el pais sojuzgado delante de Jehova; luego volvereis, y sereis libres de culpa para con Jehova, y para con Israel; y esta tierra sera vuestra en heredad delante de Jehova.",
      "22": "Mas si asi no lo hiciereis, he aqui habreis pecado a Jehova; y sabed que os alcanzara vuestro pecado.",
      "23": "Edificaos ciudades para vuestros ni&ntilde;os, y majadas para vuestras ovejas, y haced lo que ha salido de vuestra boca.",
      "24": "Y hablaron los hijos de Gad y los hijos de Ruben a Moises, diciendo: Tus siervos haran como mi se&ntilde;or ha mandado.",
      "25": "Nuestros ni&ntilde;os, nuestras mujeres, nuestros ganados, y todas nuestras bestias, estaran ahi en las ciudades de Galaad;",
      "26": "Y tus siervos, armados todos de guerra, pasaran delante de Jehova a la guerra, de la manera que mi se&ntilde;or dice.",
      "27": "Entonces los encomendo Moises a Eleazar el sacerdote, y a Josue hijo de Nun, y a los principes de los padres de las tribus de los hijos de Israel.",
      "28": "Y dijoles Moises: Si los hijos de Gad y los hijos de Ruben, pasaren con vosotros el Jordan, armados todos de guerra delante de Jehova, luego que el pais fuere sojuzgado delante de vosotros, les dareis la tierra de Galaad en posesion:",
      "29": "Mas si no pasaren armados con vosotros, entonces tendran posesion entre vosotros en la tierra de Canaan.",
      "30": "Y los hijos de Gad y los hijos de Ruben respondieron, diciendo: Haremos lo que Jehova ha dicho a tus siervos.",
      "31": "Nosotros pasaremos armados delante de Jehova a la tierra de Canaan, y la posesion de nuestra heredad sera de esta parte del Jordan.",
      "32": "Asi les dio Moises a los hijos de Gad y a los hijos de Ruben, y a la media tribu de Manases hijo de Jose, el reino de Sehon rey Amorrheo, y el reino de Og rey de Basan, la tierra con sus ciudades y terminos, las ciudades del pais alrededor.",
      "33": "Y los hijos de Gad edificaron a Dibon, y a Ataroth, y a Aroer,",
      "34": "Y a Atroth-sophan, y a Jazer, y a Jogbaa,",
      "35": "Y a Beth-nimra, y a Betharan: ciudades fuertes, y tambien majadas para ovejas.",
      "36": "Y los hijos de Ruben edificaron a Hesbon, y a Eleale, y a Kiriathaim,",
      "37": "Y a Nebo, y a Baal-meon, (mudados los nombres), y a Sibma: y pusieron nombres a las ciudades que edificaron.",
      "38": "Y los hijos de Mach&icirc;r hijo de Manases fueron a Galaad, y tomaronla, y echaron al Amorrheo que estaba en ella.",
      "39": "Y Moises dio Galaad a Mach&icirc;r hijo de Manases, el cual habito en ella.",
      "40": "Tambien Jair hijo de Manases fue y tomo sus aldeas, y pusoles por nombre Havoth-jair.",
      "41": "Asimismo Noba fue y tomo a Kenath y sus aldeas, y llamole Noba, conforme a su nombre."
    },
    "32": {
      "0": "Estas son las estancias de los hijos de Israel, los cuales salieron de la tierra de Egipto por sus escuadrones, bajo la conducta de Moises y Aaron.",
      "1": "Y Moises escribio sus salidas conforme a sus jornadas por mandato de Jehova. Estas, pues, son sus estancias con arreglo a sus partidas.",
      "2": "De Rameses partieron en el mes primero, a los quince dias del mes primero: el segundo dia de la pascua salieron los hijos de Israel con mano alta, a ojos de todos los Egipcios.",
      "3": "Estaban enterrando los Egipcios los que Jehova habia muerto de ellos, a todo primogenito; habiendo Jehova hecho tambien juicios en sus dioses.",
      "4": "Partieron, pues, los hijos de Israel de Rameses, y asentaron campo en Succoth.",
      "5": "Y partiendo de Succoth, asentaron en Etham, que esta al cabo del desierto.",
      "6": "Y partiendo de Etham, volvieron sobre Pi-hahiroth, que esta delante de Baalsephon, y asentaron delante de Migdol.",
      "7": "Y partiendo de Pi-hahiroth, pasaron por medio de la mar al desierto, y anduvieron camino de tres dias por el desierto de Etham, y asentaron en Mara.",
      "8": "Y partiendo de Mara, vinieron a Elim, donde habia doce fuentes de aguas, y setenta palmeras; y asentaron alli.",
      "9": "Y partidos de Elim, asentaron junto al mar Bermejo.",
      "10": "Y partidos del mar Bermejo, asentaron en el desierto de Sin.",
      "11": "Y partidos del desierto de Sin, asentaron en Dophca.",
      "12": "Y partidos de Dophca, asentaron en Alus.",
      "13": "Y partidos de Alus, asentaron en Rephidim, donde el pueblo no tuvo aguas para beber.",
      "14": "Y partidos de Rephidim, asentaron en el desierto de Sinai.",
      "15": "Y partidos del desierto de Sinai, asentaron en fmfm Kibroth-hataava.",
      "16": "Y partidos de Kibroth-hataava, asentaron en Haseroth.",
      "17": "Y partidos de Haseroth, asentaron en Ritma.",
      "18": "Y partidos de Ritma, asentaron en Rimmon-peres.",
      "19": "Y partidos de Rimmon-peres, asentaron en Libna.",
      "20": "Y partidos de Libna, asentaron en Rissa.",
      "21": "Y partidos de Rissa, asentaron en Ceelatha,",
      "22": "Y partidos de Ceelatha, asentaron en el monte de Sepher.",
      "23": "Y partidos del monte de Sepher, asentaron en Harada.",
      "24": "Y partidos de Harada, asentaron en Maceloth.",
      "25": "Y partidos de Maceloth, asentaron en Tahath.",
      "26": "Y partidos de Tahath, asentaron en Tara.",
      "27": "Y partidos de Tara, asentaron en Mithca.",
      "28": "Y partidos de Mithca, asentaron en Hasmona.",
      "29": "Y partidos de Hasmona, asentaron en Moseroth.",
      "30": "Y partidos de Moseroth, asentaron en Bene-jaacan.",
      "31": "Y partidos de Bene-jaacan, asentaron en el monte de Gidgad.",
      "32": "Y partidos del monte de Gidgad, asentaron en Jotbatha.",
      "33": "Y partidos de Jotbatha, asentaron en Abrona.",
      "34": "Y partidos de Abrona, asentaron en Esion-geber.",
      "35": "Y partidos de Esion-geber, asentaron en el desierto de Zin, que es Cades.",
      "36": "Y partidos de Cades, asentaron en el monte de Hor, en la extremidad del pais de Edom.",
      "37": "Y subio Aaron el sacerdote al monte de Hor, conforme al dicho de Jehova, y alli murio a los cuarenta a&ntilde;os de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primero del mes.",
      "38": "Y era Aaron de edad de ciento y veinte y tres a&ntilde;os, cuando murio en el monte de Hor.",
      "39": "Y el Cananeo, rey de Arad, que habitaba al mediodia en la tierra de Canaan, oyo como habian venido los hijos de Israel.",
      "40": "Y partidos del monte de Hor, asentaron en Salmona.",
      "41": "Y partidos de Salmona, asentaron en Phunon.",
      "42": "Y partidos de Phunon, asentaron en Oboth.",
      "43": "Y partidos de Oboth, asentaron en Ije-abarim; en el termino de Moab.",
      "44": "Y partidos de Ije-abarim, asentaron en Dibon-gad.",
      "45": "Y partidos de Dibon-gad, asentaron en Almon-diblathaim.",
      "46": "Y partidos de Almon-diblathaim, asentaron en los montes de Abarim, delante de Nebo.",
      "47": "Y partidos de los montes de Abarim, asentaron en los campos de Moab, junto al Jordan de Jerico.",
      "48": "Finalmente asentaron junto al Jordan, desde Beth-jesimoth hasta Abel-sitim, en los campos de Moab.",
      "49": "Y hablo Jehova a Moises en los campos de Moab junto al Jordan de Jerico, diciendo:",
      "50": "Habla a los hijos de Israel, y diles: Cuando hubiereis pasado el Jordan a la tierra de Canaan,",
      "51": "Echareis a todos los moradores del pais de delante de vosotros, y destruireis todas sus pinturas, y todas sus imagenes de fundicion, y arruinareis todos sus altos;",
      "52": "Y echareis los moradores de la tierra, y habitareis en ella; porque yo os la he dado para que la poseais.",
      "53": "Y heredareis la tierra por suertes por vuestras familias: a los muchos dareis mucho por su heredad, y a los pocos dareis menos por heredad suya: donde le saliere la suerte, alli la tendra cada uno: por las tribus de vuestros padres heredareis.",
      "54": "Y si no echareis los moradores del pais de delante de vosotros, sucedera que los que dejareis de ellos seran por aguijones en vuestros ojos, y por espinas en vuestros costados, y afligiros han sobre la tierra en que vosotros habitareis.",
      "55": "Sera ademas, que hare a vosotros como yo pense hacerles a ellos."
    },
    "33": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Manda a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra de Canaan, es a saber, la tierra que os ha de caer en heredad, la tierra de Canaan segun sus terminos;",
      "2": "Tendreis el lado del mediodia desde el desierto de Zin hasta los terminos de Edom; y os sera el termino del mediodia al extremo del mar salado hacia el oriente:",
      "3": "Y este termino os ira rodeando desde el mediodia hasta la subida de Acrabbim, y pasara hasta Zin; y sus salidas seran del mediodia a Cades-barnea; y saldra a Hasar-addar, y pasara hasta Asmon;",
      "4": "Y rodeara este termino, desde Asmon hasta el torrente de Egipto, y sus remates seran al occidente.",
      "5": "Y el termino occidental os sera la gran mar: este termino os sera el termino occidental.",
      "6": "Y el termino del norte sera este: desde la gran mar os se&ntilde;alareis el monte de Hor;",
      "7": "Del monte de Hor se&ntilde;alareis a la entrada de Hamath, y seran las salidas de aquel termino a Sedad;",
      "8": "Y saldra este termino a Ziphon, y seran sus remates en Hasar-enan: este os sera el termino del norte.",
      "9": "Y por termino al oriente os se&ntilde;alareis desde Hasar-enan hasta Sepham;",
      "10": "Y bajara este termino desde Sepham a Ribla, al oriente de Ain: y descendera el termino, y llegara a la costa de la mar de Cinnereth al oriente;",
      "11": "Despues descendera este termino al Jordan, y seran sus salidas al mar Salado: esta sera vuestra tierra: por sus terminos alrededor.",
      "12": "Y mando Moises a los hijos de Israel, diciendo: Esta es la tierra que heredareis por suerte, la cual mando Jehova que diese a las nueve tribus, y a la media tribu:",
      "13": "Porque la tribu de los hijos de Ruben segun las casas de sus padres, y la tribu de los hijos de Gad segun las casas de sus padres, y la media tribu de Manases, han tomado su herencia:",
      "14": "Dos tribus y media tomaron su heredad de esta parte del Jordan de Jerico al oriente, al nacimiento del sol.",
      "15": "Y hablo Jehova a Moises, diciendo:",
      "16": "Estos son los nombres de los varones que os aposesionaran la tierra: Eleazar el sacerdote, y Josue hijo de Nun.",
      "17": "Tomareis tambien de cada tribu un principe, para dar la posesion de la tierra.",
      "18": "Y estos son los nombres de los varones: De la tribu de Juda, Caleb hijo de Jephone.",
      "19": "Y de la tribu de los hijos de Simeon, Samuel hijo de Ammiud.",
      "20": "De la tribu de Benjamin; Elidad hijo de Chislon.",
      "21": "Y de la tribu de los hijos de Dan, el principe Bucci hijo de Jogli.",
      "22": "De los hijos de Jose: de la tribu de los hijos de Manases, el principe Haniel hijo de Ephod.",
      "23": "Y de la tribu de los hijos de Ephraim, el principe Ch&ecirc;muel hijo de Siphtan.",
      "24": "Y de la tribu de los hijos de Zabulon, el principe Elisaphan hijo de Pharnach.",
      "25": "Y de la tribu de los hijos de Issach&acirc;r, el principe Paltiel hijo de Azan.",
      "26": "Y de la tribu de los hijos de Aser, el principe Ahiud hijo de Selomi.",
      "27": "Y de la tribu de los hijos de Nephtali, el principe Pedael hijo de Ammiud.",
      "28": "Estos son a los que mando Jehova que hiciesen la particion de la herencia a los hijos de Israel en la tierra de Canaan."
    },
    "34": {
      "0": "Y HABLO Jehova a Moises en los campos de Moab, junto al Jordan de Jerico, diciendo:",
      "1": "Manda a los hijos de Israel, que den a los Levitas de la posesion de su heredad ciudades en que habiten: Tambien dareis a los Levitas ejidos de esas ciudades alrededor de ellas.",
      "2": "Y tendran ellos las ciudades para habitar, y los ejidos de ellas seran para sus animales, y para sus ganados, y para todas sus bestias.",
      "3": "Y los ejidos de las ciudades que dareis a los Levitas, seran mil codos alrededor, desde el muro de la ciudad para afuera.",
      "4": "Luego medireis fuera de la ciudad a la parte del oriente dos mil codos, y a la parte del mediodia dos mil codos, y a la parte del occidente dos mil codos, y a la parte del norte dos mil codos, y la ciudad en medio: esto tendran por los ejidos de las ciudades.",
      "5": "Y de las ciudades que dareis a los Levitas, seis ciudades seran de acogimiento, las cuales dareis para que el homicida se acoja alla: y ademas de estas dareis cuarenta y dos ciudades.",
      "6": "Todas las ciudades que dareis a los Levitas seran cuarenta y ocho ciudades; ellas con sus ejidos.",
      "7": "Y las ciudades que diereis de la heredad de los hijos de Israel, del que mucho tomareis mucho, y del que poco tomareis poco: cada uno dara de sus ciudades a los Levitas segun la posesion que heredara.",
      "8": "Y hablo Jehova a Moises, diciendo:",
      "9": "Habla a los hijos de Israel, y diles: Cuando hubiereis pasado el Jordan a la tierra de Canaan,",
      "10": "Os se&ntilde;alareis ciudades, ciudades de acogimiento tendreis, donde huya el homicida que hiriere a alguno de muerte por yerro.",
      "11": "Y os seran aquellas ciudades por acogimiento del pariente, y no morira el homicida hasta que este a juicio delante de la congregacion.",
      "12": "De las ciudades, pues, que dareis, tendreis seis ciudades de acogimiento.",
      "13": "Tres ciudades dareis de esta parte del Jordan, y tres ciudades dareis en la tierra de Canaan; las cuales seran ciudades de acogimiento.",
      "14": "Estas seis ciudades seran para acogimiento a los hijos de Israel, y al peregrino, y al que morare entre ellos, para que huya alla cualquiera que hiriere de muerte a otro por yerro.",
      "15": "Y si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morira:",
      "16": "Y si con piedra de mano, de que pueda morir, lo hiriere, y muriere, homicida es; el homicida morira.",
      "17": "Y si con instrumento de palo de mano, de que pueda morir, lo hiriere, y muriere, homicida es; el homicida morira.",
      "18": "El pariente del muerto, el matara al homicida: cuando lo encontrare, el le matara.",
      "19": "Y si por odio lo empujo, o echo sobre el alguna cosa por asechanzas, y muere;",
      "20": "O por enemistad lo hirio con su mano, y murio: el heridor morira; es homicida; el pariente del muerto matara al homicida, cuando lo encontrare.",
      "21": "Mas si casualmente lo empujo sin enemistades, o echo sobre el cualquier instrumento sin asechanzas,",
      "22": "O bien, sin verlo, hizo caer sobre el alguna piedra, de que pudo morir, y muriere, y el no era su enemigo, ni procuraba su mal;",
      "23": "Entonces la congregacion juzgara entre el heridor y el pariente del muerto conforme a estas leyes:",
      "24": "Y la congregacion librara al homicida de mano del pariente del muerto, y la congregacion lo hara volver a su ciudad de acogimiento, a la cual se habia acogido; y morara en ella hasta que muera el gran sacerdote, el cual fue ungido con el aceite santo.",
      "25": "Y si el homicida saliere fuera del termino de su ciudad de refugio, a la cual se acogio,",
      "26": "Y el pariente del muerto le hayare fuera del termino de la ciudad de su acogida, y el pariente del muerto al homicida matare, no se le culpara por ello:",
      "27": "Pues en su ciudad de refugio debera aquel habitar hasta que muera el gran sacerdote: y despues que muriere el gran sacerdote, el homicida volvera a la tierra de su posesion.",
      "28": "Y estas cosas os seran por ordenanza de derecho por vuestras edades, en todas vuestras habitaciones.",
      "29": "Cualquiera que hiriere a alguno, por dicho de testigos, morira el homicida: mas un solo testigo no hara fe contra alguna persona para que muera.",
      "30": "Y no tomareis precio por la vida del homicida; porque esta condenado a muerte: mas indefectiblemente morira.",
      "31": "Ni tampoco tomareis precio del que huyo a su ciudad de refugio, para que vuelva a vivir en su tierra, hasta que muera el sacerdote.",
      "32": "Y no contaminareis la tierra donde estuviereis: porque esta sangre amancillara la tierra: y la tierra no sera expiada de la sangre que fue derramada en ella, sino por la sangre del que la derramo.",
      "33": "No contamineis, pues, la tierra donde habitais, en medio de la cual yo habito; porque yo Jehova habito en medio de los hijos de Israel."
    },
    "35": {
      "0": "Y LLEGARON los principes de los padres de la familia de Galaad, hijo de Mach&icirc;r, hijo de Manases, de las familias de los hijos de Jose; y hablaron delante de Moises, y de los principes, cabezas de padres de los hijos de Israel,",
      "1": "Y dijeron: Jehova mando a mi se&ntilde;or que por suerte diese la tierra a los hijos de Israel en posesion: tambien ha mandado Jehova a mi se&ntilde;or, que de la posesion de Salphaad nuestro hermano a sus hijas;",
      "2": "Las cuales, si se casaren con algunos de los hijos de las otras tribus de los hijos de Israel, la herencia de ellas sera asi desfalcada de la herencia de nuestros padres, y sera a&ntilde;adida a la herencia de la tribu a que seran unidas: y sera quitada de la suerte de nuestra heredad.",
      "3": "Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas sera a&ntilde;adida a la heredad de la tribu de sus maridos; y asi la heredad de ellas sera quitada de la heredad de la tribu de nuestros padres.",
      "4": "Entonces Moises mando a los hijos de Israel por dicho de Jehova, diciendo: La tribu de los hijos de Jose habla rectamente.",
      "5": "Esto es lo que ha mandado Jehova acerca de las hijas de Salphaad, diciendo: Casense como a ellas les pluguiere, empero en la familia de la tribu de su padre se casaran;",
      "6": "Para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu; porque cada uno de los hijos de Israel se allegara a la heredad de la tribu de sus padres.",
      "7": "Y cualquiera hija que poseyere heredad de las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casara, para que los hijos de Israel posean cada uno la heredad de sus padres.",
      "8": "Y no ande la heredad rodando de una tribu a otra: mas cada una de las tribus de los hijos de Israel se llegue a su heredad.",
      "9": "Como Jehova mando a Moises, asi hicieron las hijas de Salphaad.",
      "10": "Y asi Maala, y Tirsa, y Hogla, y Milch&acirc;, y Noa, hijas de Salphaad, se casaron con hijos de sus tios:",
      "11": "De la familia de los hijos de Manases, hijo de Jose, fueron mujeres; y la heredad de ellas quedo en la tribu de la familia de su padre.",
      "12": "Estos son los mandamientos y los estatutos que mando Jehova por mano de Moises a los hijos de Israel en los campos de Moab, junto al Jordan de Jerico."
    }
  }
}