{
  "raw-name": "<book>Ruth</book>",
  "name": "Ruth",
  "slug": "ruth",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y ACONTECIO en los dias que gobernaban los jueces, que hubo hambre en la tierra. Y un varon de Beth-lehem de Juda, fue a peregrinar en los campos de Moab, el y su mujer, y dos hijos suyos.",
      "1": "El nombre de aquel varon era Elimelech, y el de su mujer Noemi; y los nombres de sus dos hijos eran, Mahalon y Chelion, Ephrateos de Beth-lehem de Juda. Llegaron pues a los campos de Moab, y asentaron alli.",
      "2": "Y murio Elimelech, marido de Noemi, y quedo ella con sus dos hijos;",
      "3": "Los cuales tomaron para si mujeres de Moab, el nombre de la una Orpha, y el nombre de la otra Ruth; y habitaron alli unos diez a&ntilde;os.",
      "4": "Y murieron tambien los dos, Mahalon y Chelion, quedando asi la mujer desamparada de sus dos hijos y de su marido.",
      "5": "Entonces se levanto con sus nueras, y volviose de los campos de Moab: porque oyo en el campo de Moab que Jehova habia visitado a su pueblo para darles pan.",
      "6": "Salio pues del lugar donde habia estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Juda.",
      "7": "Y Noemi dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre: Jehova haga con vosotras misericordia, como la habeis hecho con los muertos y conmigo.",
      "8": "Deos Jehova que halleis descanso, cada una en casa de su marido: besolas luego, y ellas lloraron a voz en grito.",
      "9": "Y dijeronle: Ciertamente nosotras volveremos contigo a tu pueblo.",
      "10": "Y Noemi respondio: Volveos, hijas mias: &iquest;para que habeis de ir conmigo? &iquest;tengo yo mas hijos en el vientre, que puedan ser vuestros maridos?",
      "11": "Volveos, hijas mias, e idos; que yo ya soy vieja para ser para varon. Y aunque dijese: Esperanza tengo; y esta noche fuese con varon, y aun pariese hijos;",
      "12": "&iquest;Habiais vosotras de esperarlos hasta que fuesen grandes? &iquest;habias vosotras de quedaros sin casar por amor de ellos? No, hijas mias; que mayor amargura tengo yo que vosotras, pues la mano de Jehova ha salido contra mi.",
      "13": "Mas ellas alzando otra vez su voz, lloraron: y Orpha beso a su suegra, mas Ruth se quedo con ella.",
      "14": "Y Noemi dijo: He aqui tu cu&ntilde;ada se ha vuelto a su pueblo y a sus dioses; vuelvete tu tras ella.",
      "15": "Y Ruth respondio: No me ruegues que te deje, y que me aparte de ti: porque donde quiera que tu fueres, ire yo; y donde quiera que vivieres, vivire. Tu pueblo sera mi pueblo, y tu Dios mi Dios.",
      "16": "Donde tu murieres, morire yo, y alli sere sepultada: asi me haga Jehova, y asi me de, que solo la muerte hara separacion entre mi y ti.",
      "17": "Y viendo Noemi que estaba tan resuelta a ir con ella, dejo de hablarle.",
      "18": "Anduvieron pues ellas dos hasta que llegaron a Beth-lehem: y acontecio que entrando en Beth-lehem, toda la ciudad se conmovio por razon de ellas, y decian: &iquest;No es esta Noemi?",
      "19": "Y ella les respondia: No me llameis Noemi, sino llamadme Mara: porque en grande amargura me ha puesto el Todopoderoso.",
      "20": "Yo me fui llena, mas vacia me ha vuelto Jehova. &iquest;Por que me llamareis Noemi, ya que Jehova ha dado testimonio contra mi, y el Todopoderoso me ha afligido?",
      "21": "Asi volvio Noemi y Ruth Moabita su nuera con ella; volvio de los campos de Moab, y llegaron a Beth-lehem en el principio de la siega de las cebadas."
    },
    "1": {
      "0": "Y TENIA Noemi un pariente de su marido, varon poderoso y de hecho, de la familia de Elimelech, el cual se llamaba Booz.",
      "1": "Y Ruth la Moabita dijo a Noemi: Ruegote que me dejes ir al campo, y cogere espigas en pos de aquel a cuyos ojos hallare gracia. Y ella le respondio: Ve, hija mia.",
      "2": "Fue pues, y llegando, espigo en el campo en pos de los segadores: y acontecio por ventura, que la suerte del campo era de Booz, el cual era de la parentela de Elimelech.",
      "3": "Y he aqui que Booz vino de Beth-lehem, y dijo a los segadores: Jehova sea con vosotros. Y ellos respondieron: Jehova te bendiga.",
      "4": "Y Booz dijo a su criado el sobrestante de los segadores: &iquest;Cuya es esta moza?",
      "5": "Y el criado, sobrestante de los segadores, respondio y dijo: Es la moza de Moab, que volvio con Noemi de los campos de Moab;",
      "6": "Y ha dicho: Ruegote que me dejes coger y juntar tras los segadores entre las gavillas: entro pues, y esta desde por la ma&ntilde;ana hasta ahora, menos un poco que se detuvo en casa.",
      "7": "Entonces Booz dijo a Ruth: Oye, hija mia, no vayas a espigar a otro campo, ni pases de aqui: y aqui estaras con mis mozas.",
      "8": "Mira bien el campo que segaren, y siguelas: porque yo he mandado a los mozos que no te toquen. Y si tuvieres sed, ve a los vasos, y bebe del agua que sacaren los mozos.",
      "9": "Ella entonces bajando su rostro inclinose a tierra, y dijole: &iquest;Por que he hallado gracia en tus ojos para que tu me reconozcas, siendo yo extranjera?",
      "10": "Y respondiendo Booz, dijole: Por cierto se me ha declarado todo lo que has hecho con tu suegra despues de la muerte de tu marido, y que dejando a tu padre y a tu madre y la tierra donde naciste, has venido a pueblo que no conociste antes.",
      "11": "Jehova galardone tu obra, y tu remuneracion sea llena por Jehova Dios de Israel, que has venido para cubrirte debajo de sus alas.",
      "12": "Y ella dijo: Se&ntilde;or mio, halle yo gracia delante de tus ojos; porque me has consolado, y porque has hablado al corazon de tu sierva, no siendo yo como una de tus criadas.",
      "13": "Y Booz le dijo a la hora de comer: Allegate aqui, y come del pan, y moja tu bocado en el vinagre. Y sentose ella junto a los segadores, y el le dio del potaje, y comio hasta que se harto y le sobro.",
      "14": "Levantose luego para espigar. Y Booz mando a sus criados, diciendo: Coja tambien espigas entre las gavillas, y no la avergonceis;",
      "15": "Antes echareis a sabiendas de los manojos, y la dejareis que coja, y no la reprendais.",
      "16": "Y espigo en el campo hasta la tarde, y desgrano lo que habia cogido, y fue como un epha de cebada.",
      "17": "Y tomolo, y vinose a la ciudad; y su suegra vio lo que habia cogido. Saco tambien luego lo que le habia sobrado despues de harta, y dioselo.",
      "18": "Y dijole su suegra: &iquest;Donde has espigado hoy? &iquest;y donde has trabajado? bendito sea el que te ha reconocido. Y ella declaro a su suegra lo que le habia acontecido con aquel, y dijo: El nombre del varon con quien hoy he trabajado es Booz.",
      "19": "Y dijo Noemi a su nuera: Sea el bendito de Jehova, pues que no ha rehusado a los vivos la benevolencia que tuvo para con los finados. Dijole despues Noemi: Nuestro pariente es aquel varon, y de nuestros redentores es.",
      "20": "Y Ruth Moabita dijo: a mas de esto me ha dicho: Juntate con mis criados, hasta que hayan acabado toda mi siega.",
      "21": "Y Noemi respondio a Ruth su nuera: Mejor es, hija mia, que salgas con sus criadas, que no que te encuentren en otro campo.",
      "22": "Estuvo pues junta con las mozas de Booz espigando, hasta que la siega de las cebadas y la de los trigos fue acabada; mas con su suegra habito."
    },
    "2": {
      "0": "Y DIJOLE su suegra Noemi: Hija mia, &iquest;no te tengo de buscar descanso, que te sea bueno?",
      "1": "&iquest;No es Booz nuestro pariente, con cuyas mozas tu has estado? He aqui que el avienta esta noche la parva de las cebadas.",
      "2": "Te lavaras pues, y te ungiras, y vistiendote tus vestidos, pasaras a la era; mas no te daras a conocer al varon hasta que el haya acabado de comer y de beber.",
      "3": "Y cuando el se acostare, repara tu el lugar donde el se acostara, e iras, y descubriras los pies, y te acostaras alli; y el te dira lo que hayas de hacer.",
      "4": "Y le respondio: Hare todo lo que tu me mandares.",
      "5": "Descendio pues a la era, e hizo todo lo que su suegra le habia mandado.",
      "6": "Y como Booz hubo comido y bebido, y su corazon estuvo contento, retirose a dormir a un lado del monton. Entonces ella vino calladamente, y descubrio los pies, y acostose.",
      "7": "Y acontecio, que a la media noche se estremecio aquel hombre, y palpo: y he aqui, la mujer que estaba acostada a sus pies.",
      "8": "Entonces el dijo: &iquest;Quien eres? Y ella respondio: Yo soy Ruth tu sierva: extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano.",
      "9": "Y el dijo: Bendita seas tu de Jehova, hija mia; que has hecho mejor tu postrera gracia que la primera, no yendo tras los mancebos, sean pobres o ricos.",
      "10": "Ahora pues, no temas, hija mia: yo hare contigo lo que tu dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa.",
      "11": "Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay pariente mas cercano que yo.",
      "12": "Reposa esta noche, y cuando sea de dia, si el te redimiere, bien, redimate; mas si el no te quisiere redimir, yo te redimire, vive Jehova. Descansa pues hasta la ma&ntilde;ana.",
      "13": "Y despues que reposo a sus pies hasta la ma&ntilde;ana, levantose, antes que nadie pudiese conocer a otro. Y el dijo: No se sepa que haya venido mujer a la era.",
      "14": "Despues le dijo: Llega el lienzo que traes sobre ti, y ten de el. Y teniendolo ella, el midio seis medidas de cebada, y pusoselas a cuestas: y vinose ella a la ciudad.",
      "15": "Asi que vino a su suegra, esta le dijo: &iquest;Que pues, hija mia? Y declarole ella todo lo que con aquel varon le habia acontecido.",
      "16": "Y dijo: Estas seis medidas de cebada me dio, diciendome: Porque no vayas vacia a tu suegra.",
      "17": "Entonces Noemi dijo: Reposa, hija mia, hasta que sepas como cae la cosa: porque aquel hombre no parara hasta que hoy concluya el negocio."
    },
    "3": {
      "0": "Y BOOZ subio a la puerta y sentose alli: y he aqui pasaba aquel pariente del cual habia Booz hablado, y dijole: Eh, fulano, ven aca y sientate. Y el vino, y sentose.",
      "1": "Entonces el tomo diez varones de los ancianos de la ciudad, y dijo: Sentaos aqui. Y ellos se sentaron.",
      "2": "Luego dijo al pariente: Noemi, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelech;",
      "3": "Y yo decidi hacertelo saber, y decirte que la tomes delante de los que estan aqui sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, declaramelo para que yo lo sepa: porque no hay otro que redima sino tu, y yo despues de ti. Y el respondio: Yo redimire.",
      "4": "Entonces replico Booz: El mismo dia que tomares las tierras de mano de Noemi, has de tomar tambien a Ruth Moabita, mujer del difunto, para que suscites el nombre del muerto sobre su posesion.",
      "5": "Y respondio el pariente: No puedo redimir por mi parte, porque echaria a perder mi heredad: redime tu usando de mi derecho, porque yo no podre redimir.",
      "6": "Habia ya de largo tiempo esta costumbre en Israel en la redencion o contrato, que para la confirmacion de cualquier negocio, el uno se quitaba el zapato y lo daba a su compa&ntilde;ero: y este era el testimonio en Israel.",
      "7": "Entonces el pariente dijo a Booz: Tomalo tu. Y descalzo su zapato.",
      "8": "Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois hoy testigos de que tomo todas las cosas que fueron de Elimelech, y todo lo que fue de Chelion y de Mahalon, de mano de Noemi.",
      "9": "Y que tambien tomo por mi mujer a Ruth Moabita, mujer de Mahalon, para suscitar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois hoy testigos.",
      "10": "Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos. Jehova haga a la mujer que entra en tu casa como a Rach&ecirc;l y a Lea, las cuales dos edificaron la casa de Israel; y tu seas ilustre en Ephrata, y tengas nombradia en Beth-lehem;",
      "11": "Y de la simiente que Jehova te diere de aquesta moza, sea tu casa como la casa de Phares, al que pario Thamar a Juda.",
      "12": "Booz pues tomo a Ruth, y ella fue su mujer; y luego que entro a ella, Jehova le dio que concibiese y pariese un hijo.",
      "13": "Y las mujeres decian a Noemi: Loado sea Jehova, que hizo que no te faltase hoy pariente, cuyo nombre sera nombrado en Israel.",
      "14": "El cual sera restaurador de tu alma, y el que sustentara tu vejez; pues que tu nuera, la cual te ama y te vale mas que siete hijos, le ha parido.",
      "15": "Y tomando Noemi el hijo, pusolo en su regazo, y fuele su ama.",
      "16": "Y las vecinas diciendo, a Noemi ha nacido un hijo, le pusieron nombre; y llamaronle Obed. Este es padre de Isai, padre de David.",
      "17": "Y estas son las generaciones de Phares: Phares engendro a Hesron;",
      "18": "Y Hesron engendro a Ram, y Ram engendro a Aminadab;",
      "19": "Y Aminadab engendro a Nahason, y Nahason engendro a Salmon;",
      "20": "Y Salmon engendro a Booz, y Booz engendro a Obed;",
      "21": "Y Obed engendro a Isai, e Isai engendro a David."
    }
  }
}