{
  "raw-name": "<book>Sofonias</book>",
  "name": "Sofonias",
  "slug": "sofonias",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PALABRA de Jehova que fue a Sofonias hijo de Cushi, hijo de Gedalias, hijo de Amarias, hijo de Ezech&icirc;as, en dias de Josias hijo de Amon, rey de Juda.",
      "1": "Destruire del todo todas las cosas de sobre la haz de la tierra, dice Jehova.",
      "2": "Destruire los hombres y las bestias; destruire las aves del cielo, y los peces de la mar, y las piedras de tropiezo con los impios; y talare los hombres de sobre la haz de la tierra, dice Jehova.",
      "3": "Y extendere mi mano sobre Juda, y sobre todos los moradores de Jerusalem, y exterminare de este lugar el remanente de Baal, y el nombre de los Chemarim con los sacerdotes;",
      "4": "Y a los que se inclinan sobre los terrados al ejercito del cielo; y a los que se inclinan jurando por Jehova y jurando por su rey;",
      "5": "Y a los que tornan atras de en pos de Jehova; y a los que no buscaron a Jehova, ni preguntaron por el.",
      "6": "Calla en la presencia del Se&ntilde;or Jehova, porque el dia de Jehova esta cercano; porque Jehova ha aparejado sacrificio, prevenido a sus convidados.",
      "7": "Y sera que en el dia del sacrificio de Jehova, hare visitacion sobre los principes, y sobre los hijos del rey, y sobre todos los que visten vestido extranjero.",
      "8": "Asimismo hare visitacion en aquel dia sobre todos los que saltan la puerta, los que hinchen de robo y de enga&ntilde;o las casas de sus se&ntilde;ores.",
      "9": "Y habra en aquel dia, dice Jehova, voz de clamor desde la puerta del pescado, y aullido desde la segunda, y grande quebrantamiento desde los collados.",
      "10": "Aullad, moradores de Mactes, porque todo el pueblo mercader es destruido; talado son todos los que traian dinero.",
      "11": "Y sera en aquel tiempo, que yo escudri&ntilde;are a Jerusalem con candiles, y hare visitacion sobre los hombres que estan sentados sobre sus heces, los cuales dicen en su corazon: Jehova ni hara bien ni mal.",
      "12": "Sera por tanto saqueada su hacienda, y sus casas asoladas: y edificaran casas, mas no las habitaran; y plantaran vi&ntilde;as, mas no beberan el vino de ellas.",
      "13": "Cercano esta el dia grande de Jehova, cercano y muy presuroso; voz amarga del Dia de Jehova; gritara alli el valiente.",
      "14": "Dia de ira aquel dia, dia de angustia y de aprieto, dia de alboroto y de asolamiento, dia de tiniebla y de oscuridad, dia de nublado y de entenebrecimiento,",
      "15": "Dia de trompeta y de algazara, sobre las ciudades fuertes, y sobre las altas torres.",
      "16": "Y atribulare los hombres, y andaran como ciegos, porque pecaron contra Jehova: y la sangre de ellos sera derramada como polvo, y su carne como estiercol.",
      "17": "Ni su plata ni su oro podra librarlos en el dia de la ira de Jehova; pues toda la tierra sera consumida con el fuego de su celo: porque ciertamente consumacion apresurada hara con todos los moradores de la tierra."
    },
    "1": {
      "0": "CONGREGAOS y meditad, gente no amable,",
      "1": "Antes que para el decreto, y el dia se pase como el tamo; antes que venga sobre vosotros el furor de la ira de Jehova, antes que el dia de la ira de Jehova venga sobre vosotros.",
      "2": "Buscad a Jehova todos los humildes de la tierra, que pusisteis en obra su juicio; buscad justicia, buscad mansedumbre: quizas sereis guardados en el dia del enojo de Jehova.",
      "3": "Porque Gaza sera desamparada, y Ascalon asolada: saquearan a Asdod en el medio dia, y Ecron sera desarraigada.",
      "4": "&iexcl;Ay de los que moran a la parte de la mar, de la gente de Cheretim! La palabra de Jehova es contra vosotros, oh Canaan, tierra de Palestinos, que te hare destruir hasta no quedar morador.",
      "5": "Y sera la parte de la mar por moradas de caba&ntilde;as de pastores, y corrales de ovejas.",
      "6": "Y sera aquella parte para el resto de la casa de Juda; alli apacentaran: en las casas de Ascalon dormiran a la noche; porque Jehova su Dios los visitara, y tornara sus cautivos.",
      "7": "Yo he oido las afrentas de Moab, y los denuestos de los hijos de Ammon con que deshonraron a mi pueblo, y se engrandecieron sobre su termino.",
      "8": "Por tanto, vivo yo, dice Jehova de los ejercitos, Dios de Israel, que Moab sera como Sodoma, y los hijos de Ammon como Gomorra; campo de ortigas, y mina de sal, y asolamiento perpetuo: el resto de mi pueblo los saqueara, y el resto de mi gente los heredara.",
      "9": "Esto les vendra por su soberbia, porque afrentaron, y se engrandecieron contra el pueblo de Jehova de los ejercitos.",
      "10": "Terrible sera Jehova contra ellos, porque enervara a todos los dioses de la tierra; y cada uno desde su lugar se inclinara a el, todas las islas de las gentes.",
      "11": "Vosotros tambien los de Etiopia sereis muertos con mi espada.",
      "12": "Y extendera su mano sobre el aquilon, y destruira al Assur, y pondra a Ninive en asolamiento, y en secadal como un desierto.",
      "13": "Y reba&ntilde;os de ganado haran en ella majada, todas las bestias de las gentes; el onocrotalo tambien y el erizo dormiran en sus umbrales: su voz cantara en las ventanas; asolacion sera en las puertas, porque su enmaderamiento de cedro sera descubierto.",
      "14": "Esta es la ciudad alegre que estaba confiada, la que decia en su corazon: Yo, y no mas. &iexcl;Como fue en asolamiento, en cama de bestias! Cualquiera que pasare junto a ella silbara, meneara su mano."
    },
    "2": {
      "0": "&iexcl;AY de la ciudad ensuciada y contaminada y opresora!",
      "1": "No escucho la voz, ni recibio la disciplina: no se confio en Jehova, no se acerco a su Dios.",
      "2": "Sus principes en medio de ella son leones bramadores: sus jueces, lobos de tarde que no dejan hueso para la ma&ntilde;ana:",
      "3": "Sus profetas, livianos, hombres prevaricadores: sus sacerdotes contaminaron el santuario, falsearon la ley.",
      "4": "Jehova justo en medio de ella, no hara iniquidad: de ma&ntilde;ana sacara a luz su juicio, nunca falta: mas el perverso no tiene verg&uuml;enza.",
      "5": "Hice talar gentes; sus castillos estan asolados; hice desiertas sus calles, hasta no quedar quien pase: sus ciudades estan asoladas hasta no quedar hombre, hasta no quedar morador.",
      "6": "Dije: Ciertamente me temeras, recibiras correccion; y no sera su habitacion derruida por todo aquello sobre que los visite. Mas ellos se levantaron de ma&ntilde;ana y corrompieron todas sus obras.",
      "7": "Por tanto, esperadme, dice Jehova, al dia que me levantare al despojo: porque mi determinacion es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo sera consumida toda la tierra.",
      "8": "Por entonces volvere yo a los pueblos el labio limpio, para que todos invoquen el nombre de Jehova, para que de un consentimiento le sirvan.",
      "9": "De esa parte de los rios de Etiopia, mis suplicantes, la hija de mis esparcidos, me traeran ofrenda.",
      "10": "En aquel dia no seras avergonzada por ninguna de tus obras con que te rebelaste contra mi; porque entonces quitare de en medio de ti los que se alegran en tu soberbia, y nunca mas te ensoberbeceras del monte de mi santidad.",
      "11": "Y dejare en medio de ti un pueblo humilde y pobre, los cuales esperaran en el nombre de Jehova.",
      "12": "El resto de Israel no hara iniquidad, ni dira mentira, ni en boca de ellos se hallara lengua enga&ntilde;osa: porque ellos seran apacentados y dormiran, y no habra quien los espante.",
      "13": "Canta, oh hija de Sion: da voces de jubilo, oh Israel; gozate y regocijate de todo corazon, hija de Jerusalem.",
      "14": "Jehova ha apartado tus juicios, ha echado fuera tus enemigos: Jehova es Rey de Israel en medio de ti; nunca mas veras mal.",
      "15": "En aquel tiempo se dira a Jerusalem: No temas: Sion, no se debiliten tus manos.",
      "16": "Jehova en medio de ti, poderoso, el salvara; gozarase sobre ti con alegria, callara de amor, se regocijara sobre ti con cantar.",
      "17": "Reunire a los fastidiados por causa del largo tiempo; tuyos fueron; para quienes el oprobio de ella era una carga.",
      "18": "He aqui, en aquel tiempo yo apremiare a todos tus opresores; y salvare la coja, y recogere la descarriada; y pondrelos por alabanza y por renombre en todo pais de confusion.",
      "19": "En aquel tiempo yo os traere, en aquel tiempo os reunire yo; pues os dare por renombre y por alabanza entre todos los pueblos de la tierra, cuando tornare vuestros cautivos delante de vuestros ojos, dice Jehova."
    }
  }
}