{
  "book_number": "0",
  "raw-name": "<book>Genesis</book>",
  "name": "Genesis",
  "slug": "genesis",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "EN el principio crio Dios los cielos y la tierra.",
      "1": "Y la tierra estaba desordenada y vacia, y las tinieblas estaban sobre la haz del abismo, y el Espiritu de Dios se movia sobre la haz de las aguas.",
      "2": "Y dijo Dios: Sea la luz: y fue la luz.",
      "3": "Y vio Dios que la luz era buena: y aparto Dios la luz de las tinieblas.",
      "4": "Y llamo Dios a la luz Dia, y a las tinieblas llamo Noche: y fue la tarde y la ma&ntilde;ana un dia.",
      "5": "Y dijo Dios: Haya expansion en medio de las aguas, y separe las aguas de las aguas.",
      "6": "E hizo Dios la expansion, y aparto las aguas que estaban debajo de la expansion, de las aguas que estaban sobre la expansion: y fue asi.",
      "7": "Y llamo Dios a la expansion Cielos: y fue la tarde y la ma&ntilde;ana el dia segundo.",
      "8": "Y dijo Dios: Juntense las aguas que estan debajo de los cielos en un lugar, y descubrase la seca: y fue asi.",
      "9": "Y llamo Dios a la seca Tierra, y a la reunion de las aguas llamo Mares: y vio Dios que era bueno.",
      "10": "Y dijo Dios: Produzca la tierra hierba verde, hierba que de simiente; arbol de fruto que de fruto segun su genero, que su simiente este en el, sobre la tierra: y fue asi.",
      "11": "Y produjo la tierra hierba verde, hierba que da simiente segun su naturaleza, y arbol que da fruto, cuya simiente esta en el, segun su genero: y vio Dios que era bueno.",
      "12": "Y fue la tarde y la ma&ntilde;ana el dia tercero.",
      "13": "Y dijo Dios: Sean lumbreras en la expansion de los cielos para apartar el dia y la noche: y sean por se&ntilde;ales, y para las estaciones, y para dias y a&ntilde;os;",
      "14": "Y sean por lumbreras en la expansion de los cielos para alumbrar sobre la tierra: y fue.",
      "15": "E hizo Dios las dos grandes lumbreras; la lumbrera mayor para que se&ntilde;orease en el dia, y la lumbrera menor para que se&ntilde;orease en la noche: hizo tambien las estrellas.",
      "16": "Y pusolas Dios en la expansion de los cielos, para alumbrar sobre la tierra,",
      "17": "Y para se&ntilde;orear en el dia y en la noche, y para apartar la luz y las tinieblas: y vio Dios que era bueno.",
      "18": "Y fue la tarde y la ma&ntilde;ana el dia cuarto.",
      "19": "Y dijo Dios: Produzcan las aguas reptil de anima viviente, y aves que vuelen sobre la tierra, en la abierta expansion de los cielos.",
      "20": "Y crio Dios las grandes ballenas, y toda cosa viva que anda arrastrando, que las aguas produjeron segun su genero, y toda ave alada segun su especie: y vio Dios que era bueno.",
      "21": "Y Dios los bendijo diciendo: Fructificad y multiplicad, y henchid las aguas en los mares, y las aves se multipliquen en la tierra.",
      "22": "Y fue la tarde y la ma&ntilde;ana el dia quinto.",
      "23": "Y dijo Dios: Produzca la tierra seres vivientes segun su genero, bestias y serpientes y animales de la tierra segun su especie: y fue asi.",
      "24": "E hizo Dios animales de la tierra segun su genero, y ganado segun su genero, y todo animal que anda arrastrando sobre la tierra segun su especie: y vio Dios que era bueno.",
      "25": "Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y se&ntilde;oree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra.",
      "26": "Y crio Dios al hombre a su imagen, a imagen de Dios lo crio; varon y hembra los crio.",
      "27": "Y los bendijo Dios; y dijoles Dios: Fructificad y multiplicad, y henchid la tierra, y sojuzgadla, y se&ntilde;oread en los peces de la mar, y en las aves de los cielos, y en todas las bestias que se mueven sobre la tierra.",
      "28": "Y dijo Dios: He aqui que os he dado toda hierba que da simiente, que esta sobre la haz de toda la tierra; y todo arbol en que hay fruto de arbol que da simiente, seros ha para comer.",
      "29": "Y a toda bestia de la tierra, y a todas las aves de los cielos, y a todo lo que se mueve sobre la tierra, en que hay vida, toda hierba verde les sera para comer: y fue asi.",
      "30": "Y vio Dios todo lo que habia hecho, y he aqui que era bueno en gran manera. Y fue la tarde y la ma&ntilde;ana el dia sexto."
    },
    "1": {
      "0": "Y FUERON acabados los cielos y la tierra, y todo su ornamento.",
      "1": "Y acabo Dios en el dia septimo su obra que hizo, y reposo el dia septimo de toda su obra que habia hecho.",
      "2": "Y bendijo Dios al dia septimo, y santificolo, porque en el reposo de toda su obra que habia Dios criado y hecho.",
      "3": "Estos son los origenes de los cielos y de la tierra cuando fueron criados, el dia que Jehova Dios hizo la tierra y los cielos,",
      "4": "Y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese: porque aun no habia Jehova Dios hecho llover sobre la tierra, ni habia hombre para que labrase la tierra;",
      "5": "Mas subia de la tierra un vapor, que regaba toda la faz de la tierra.",
      "6": "Formo, pues, Jehova Dios al hombre del polvo de la tierra, y alento en su nariz soplo de vida; y fue el hombre en alma viviente.",
      "7": "Y habia Jehova Dios plantado un huerto en Eden al oriente, y puso alli al hombre que habia formado.",
      "8": "Y habia Jehova Dios hecho nacer de la tierra todo arbol delicioso a la vista, y bueno para comer: tambien el arbol de vida en medio del huerto, y el arbol de ciencia del bien y del mal.",
      "9": "Y salia de Eden un rio para regar el huerto, y de alli se repartia en cuatro ramales.",
      "10": "El nombre del uno era Pison: este es el que cerca toda la tierra de Havilah, donde hay oro:",
      "11": "Y el oro de aquella tierra es bueno: hay alli tambien bdelio y piedra cornerina.",
      "12": "El nombre del segundo rio es Gihon: este es el que rodea toda la tierra de Etiopia.",
      "13": "Y el nombre del tercer rio es Hiddekel: este es el que va delante de Asiria. Y el cuarto rio es el Eufrates.",
      "14": "Tomo, pues, Jehova Dios al hombre, y le puso en el huerto de Eden, para que lo labrara y lo guardase.",
      "15": "Y mando Jehova Dios al hombre, diciendo: De todo arbol del huerto comeras;",
      "16": "Mas del arbol de ciencia del bien y del mal no comeras de el; porque el dia que de el comieres, moriras.",
      "17": "Y dijo Jehova Dios: No es bueno que el hombre este solo; harele ayuda idonea para el.",
      "18": "Formo, pues, Jehova Dios de la tierra toda bestia del campo, y toda ave de los cielos, y trajolas a Adam, para que viese como les habia de llamar; y todo lo que Adam llamo a los animales vivientes, ese es su nombre.",
      "19": "Y puso Adam nombres a toda bestia y ave de los cielos y a todo animal del campo: mas para Adam no hallo ayuda que estuviese idonea para el.",
      "20": "Y Jehova Dios hizo caer sue&ntilde;o sobre Adam, y se quedo dormido: entonces tomo una de sus costillas, y cerro la carne en su lugar;",
      "21": "Y de la costilla que Jehova Dios tomo del hombre, hizo una mujer, y trajola al hombre.",
      "22": "Y dijo Adam: Esto es ahora hueso de mis huesos, y carne de mi carne: esta sera llamada Varona, porque del varon fue tomada.",
      "23": "Por tanto, dejara el hombre a su padre y a su madre, y allegarse ha a su mujer, y seran una sola carne.",
      "24": "Y estaban ambos desnudos, Adam y su mujer, y no se avergonzaban."
    },
    "2": {
      "0": "EMPERO la serpiente era astuta, mas que todos los animales del campo que Jehova Dios habia hecho; la cual dijo a la mujer: &iquest;Conque Dios os ha dicho: No comais de todo arbol del huerto?",
      "1": "Y la mujer respondio a la serpiente: Del fruto de los arboles del huerto comemos;",
      "2": "Mas del fruto del arbol que esta en medio del huerto dijo Dios: No comereis de el, ni le tocareis, porque no murais.",
      "3": "Entonces la serpiente dijo a la mujer: No morireis;",
      "4": "Mas sabe Dios que el dia que comiereis de el, seran abiertos vuestros ojos, y sereis como dioses sabiendo el bien y el mal.",
      "5": "Y vio la mujer que el arbol era bueno para comer, y que era agradable a los ojos, y arbol codiciable para alcanzar la sabiduria; y tomo de su fruto, y comio; y dio tambien a su marido, el cual comio asi como ella.",
      "6": "Y fueron abiertos los ojos de entrambos, y conocieron que estaban desnudos: entonces cosieron hojas de higuera, y se hicieron delantales.",
      "7": "Y oyeron la voz de Jehova Dios que se paseaba en el huerto al aire del dia: y escondiose el hombre y su mujer de la presencia de Jehova Dios entre los arboles del huerto.",
      "8": "Y llamo Jehova Dios al hombre, y le dijo: &iquest;Donde estas tu?",
      "9": "Y el respondio: Oi tu voz en el huerto, y tuve miedo, porque estaba desnudo; y escondime.",
      "10": "Y dijole: &iquest;Quien te ense&ntilde;o que estabas desnudo? &iquest;Has comido del arbol de que yo te mande no comieses?",
      "11": "Y el hombre respondio: La mujer que me diste por compa&ntilde;era me dio del arbol, y yo comi.",
      "12": "Entonces Jehova Dios dijo a la mujer: &iquest;Que es lo que has hecho? Y dijo la mujer: La serpiente me enga&ntilde;o, y comi.",
      "13": "Y Jehova Dios dijo a la serpiente: Por cuanto esto hiciste, maldita seras entre todas las bestias y entre todos los animales del campo; sobre tu pecho andaras, y polvo comeras todos los dias de tu vida:",
      "14": "Y enemistad pondre entre ti y la mujer, y entre tu simiente y la simiente suya; esta te herira en la cabeza, y tu le heriras en el calca&ntilde;ar.",
      "15": "A la mujer dijo: Multiplicare en gran manera tus dolores y tus pre&ntilde;eces; con dolor pariras los hijos; y a tu marido sera tu deseo, y el se ense&ntilde;oreara de ti.",
      "16": "Y al hombre dijo: Por cuanto obedeciste a la voz de tu mujer, y comiste del arbol de que te mande diciendo, No comeras de el; maldita sera la tierra por amor de ti; con dolor comeras de ella todos los dias de tu vida;",
      "17": "Espinos y cardos te producira, y comeras hierba del campo;",
      "18": "En el sudor de tu rostro comeras el pan hasta que vuelvas a la tierra; porque de ella fuiste tomado: pues polvo eres, y al polvo seras tornado.",
      "19": "Y llamo el hombre el nombre de su mujer, Eva; por cuanto ella era madre de todos lo vivientes.",
      "20": "Y Jehova Dios hizo al hombre y a su mujer tunicas de pieles, y vistiolos.",
      "21": "Y dijo Jehova Dios: He aqui el hombre es como uno de Nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome tambien del arbol de la vida, y coma, y viva para siempre:",
      "22": "Y sacolo Jehova del huerto de Eden, para que labrase la tierra de que fue tomado.",
      "23": "Echo, pues, fuera al hombre, y puso al oriente del huerto de Eden querubines, y una espada encendida que se revolvia a todos lados, para guardar el camino del arbol de la vida."
    },
    "3": {
      "0": "Y CONOCIO Adam a su mujer Eva, la cual concibio y pario a Cain, y dijo: Adquirido he varon por Jehova.",
      "1": "Y despues pario a su hermano Abel. Y fue Abel pastor de ovejas, y Cain fue labrador de la tierra.",
      "2": "Y acontecio andando el tiempo, que Cain trajo del fruto de la tierra una ofrenda a Jehova.",
      "3": "Y Abel trajo tambien de los primogenitos de sus ovejas, y de su grosura. Y miro Jehova con agrado a Abel y a su ofrenda;",
      "4": "Mas no miro propicio a Cain y a la ofrenda suya. Y ensa&ntilde;ose Cain en gran manera, y decayo su semblante.",
      "5": "Entonces Jehova dijo a Cain: &iquest;Por que te has ensa&ntilde;ado, y por que se ha inmutado tu rostro?",
      "6": "Si bien hicieres, &iquest;no seras ensalzado? y si no hicieres bien, el pecado esta a la puerta: con todo esto, a ti sera su deseo, y tu te ense&ntilde;orearas de el.",
      "7": "Y hablo Cain a su hermano Abel: y acontecio que estando ellos en el campo, Cain se levanto contra su hermano Abel, y le mato.",
      "8": "Y Jehova dijo a Cain: &iquest;Donde esta Abel tu hermano? Y el respondio: No se; &iquest;soy yo guarda de mi hermano?",
      "9": "Y el le dijo: &iquest;Que has hecho? La voz de la sangre de tu hermano clama a mi desde la tierra.",
      "10": "Ahora pues, maldito seas tu de la tierra que abrio su boca para recibir la sangre de tu hermano de tu mano:",
      "11": "Cuando labrares la tierra, no te volvera a dar su fuerza: errante y extranjero seras en la tierra.",
      "12": "Y dijo Cain a Jehova: Grande es mi iniquidad para ser perdonada.",
      "13": "He aqui me echas hoy de la faz de la tierra, y de tu presencia me escondere; y sere errante y extranjero en la tierra; y sucedera que cualquiera que me hallare, me matara.",
      "14": "Y respondiole Jehova: Cierto que cualquiera que matare a Cain, siete veces sera castigado. Entonces Jehova puso se&ntilde;al en Cain, para que no lo hiriese cualquiera que le hallara.",
      "15": "Y salio Cain de delante de Jehova, y habito en tierra de Nod, al oriente de Eden.",
      "16": "Y conocio Cain a su mujer, la cual concibio y pario a Henoch: y edifico una ciudad, y llamo el nombre de la ciudad del nombre de su hijo, Henoch.",
      "17": "Y a Henoch nacio Irad, e Irad engendro a Mehujael, y Mehujael engendro a Methusael, y Methusael engendro a Lamech.",
      "18": "Y tomo para si Lamech dos mujeres; el nombre de la una fue Ada, y el nombre de la otra Zilla.",
      "19": "Y Ada pario a Jabal, el cual fue padre de los que habitan en tiendas, y crian ganados.",
      "20": "Y el nombre de su hermano fue Jubal, el cual fue padre de todos los que manejan arpa y organo.",
      "21": "Y Zilla tambien pario a Tubal-Cain, acicalador de toda obra de metal y de hierro: y la hermana de Tubal-Cain fue Naama.",
      "22": "Y dijo Lamech a sus mujeres: Ada y Zilla, oid mi voz; Mujeres de Lamech, escuchad mi dicho: Que varon matare por mi herida, Y mancebo por mi golpe:",
      "23": "Si siete veces sera vengado Cain, Lamech en verdad setenta veces siete lo sera.",
      "24": "Y conocio de nuevo Adam a su mujer, la cual pario un hijo, y llamo su nombre Seth: Porque Dios (dijo ella) me ha sustituido otra simiente en lugar de Abel, a quien mato Cain.",
      "25": "Y a Seth tambien le nacio un hijo, y llamo su nombre Enos. Entonces los hombres comenzaron a llamarse del nombre de Jehova."
    },
    "4": {
      "0": "ESTE es el libro de las generaciones de Adam. El dia en que crio Dios al hombre, a la semejanza de Dios lo hizo;",
      "1": "Varon y hembra los crio; y los bendijo, y llamo el nombre de ellos Adam, el dia en que fueron criados.",
      "2": "Y vivio Adam ciento y treinta a&ntilde;os, y engendro un hijo a su semejanza, conforme a su imagen, y llamo su nombre Seth.",
      "3": "Y fueron los dias de Adam, despues que engendro a Seth, ochocientos a&ntilde;os: y engendro hijos e hijas.",
      "4": "Y fueron todos los dias que vivio Adam novecientos y treinta a&ntilde;os, y murio.",
      "5": "Y vivio Seth ciento y cinco a&ntilde;os, y engendro a Enos.",
      "6": "Y vivio Seth, despues que engendro a Enos, ochocientos y siete a&ntilde;os: y engendro hijos e hijas.",
      "7": "Y fueron todos los dias de Seth novecientos y doce a&ntilde;os; y murio.",
      "8": "Y vivio Enos noventa a&ntilde;os, y engendro a Cainan.",
      "9": "Y vivio Enos despues que engendro a Cainan, ochocientos y quince a&ntilde;os: y engendro hijos e hijas.",
      "10": "Y fueron todos los dias de Enos novecientos y cinco a&ntilde;os; y murio.",
      "11": "Y vivio Cainan setenta a&ntilde;os, y engendro a Mahalaleel.",
      "12": "Y vivio Cainan, despues que engendro a Mahalaleel, ochocientos y cuarenta a&ntilde;os: y engendro hijos e hijas.",
      "13": "Y fueron todos los dias de Cainan novecientos y diez a&ntilde;os; y murio.",
      "14": "Y vivio Mahalaleel sesenta y cinco a&ntilde;os, y engendro a Jared.",
      "15": "Y vivio Mahalaleel, despues que engendro a Jared, ochocientos y treinta a&ntilde;os: y engendro hijos e hijas.",
      "16": "Y fueron todos los dias de Mahalaleel ochocientos noventa y cinco a&ntilde;os; y murio.",
      "17": "Y vivio Jared ciento sesenta y dos a&ntilde;os, y engendro a Henoch.",
      "18": "Y vivio Jared, despues que engendro a Henoch, ochocientos a&ntilde;os: y engendro hijos e hijas.",
      "19": "Y fueron todos los dias de Jared novecientos sesenta y dos a&ntilde;os; y murio.",
      "20": "Y vivio Henoch sesenta y cinco a&ntilde;os, y engendro a Mathusalam.",
      "21": "Y camino Henoch con Dios, despues que engendro a Mathusalam, trescientos a&ntilde;os: y engendro hijos e hijas.",
      "22": "Y fueron todos los dias de Henoch trescientos sesenta y cinco a&ntilde;os.",
      "23": "Camino, pues, Henoch con Dios, y desaparecio, porque le llevo Dios.",
      "24": "Y vivio Mathusalam ciento ochenta y siete a&ntilde;os, y engendro a Lamech.",
      "25": "Y vivio Mathusalam, despues que engendro a Lamech, setecientos ochenta y dos a&ntilde;os: y engendro hijos e hijas.",
      "26": "Fueron, pues, todos los dias de Mathusalam, novecientos sesenta y nueve a&ntilde;os; y murio.",
      "27": "Y vivio Lamech ciento ochenta y dos a&ntilde;os, y engendro un hijo:",
      "28": "Y llamo su nombre Noe, diciendo: Este nos aliviara de nuestras obras, y del tabajo de nuestras manos, a causa de la tierra que Jehova maldijo.",
      "29": "Y vivio Lamech, despues que engendro a Noe, quinientos noventa y cinco a&ntilde;os: y engendro hijos e hijas.",
      "30": "Y fueron todos los dias de Lamech setecientos setenta y siete a&ntilde;os; y murio.",
      "31": "Y siendo Noe de quinientos a&ntilde;os, engendro a Sem, Ch&acirc;m, y a Japhet."
    },
    "5": {
      "0": "Y ACAECIO que, cuando comenzaron los hombres a multiplicarse sobre la faz de la tierra, y les nacieron hijas,",
      "1": "Viendo los hijos de Dios que las hijas de los hombres eran hermosas, tomaronse mujeres, escogiendo entre todas.",
      "2": "Y dijo Jehova: No contendera mi espiritu con el hombre para siempre, porque ciertamente el es carne: mas seran sus dias ciento y veinte a&ntilde;os.",
      "3": "Habia gigantes en la tierra en aquellos dias, y tambien despues que entraron los hijos de Dios a las hijas de los hombres, y les engendraron hijos: estos fueron los valientes que desde la antig&uuml;edad fueron varones de nombre.",
      "4": "Y vio Jehova que la malicia de los hombres era mucha en la tierra, y que todo designio de los pensamientos del corazon de ellos era de continuo solamente el mal.",
      "5": "Y arrepintiose Jehova de haber hecho hombre en la tierra, y pesole en su corazon.",
      "6": "Y dijo Jehova: Raere los hombres que he criado de sobre la faz de la tierra, desde el hombre hasta la bestia, y hasta el reptil y las aves del cielo: porque me arrepiento de haberlos hecho.",
      "7": "Empero Noe hallo gracia en los ojos de Jehova.",
      "8": "Estas son las generaciones de Noe: Noe, varon justo, perfecto fue en sus generaciones; con Dios camino Noe.",
      "9": "Y engendro Noe tres hijos: a Sem, a Ch&acirc;m, y a Japhet.",
      "10": "Y corrompiose la tierra delante de Dios, y estaba la tierra llena de violencia.",
      "11": "Y miro Dios la tierra, y he aqui que estaba corrompida; porque toda carne habia corrompido su camino sobre la tierra.",
      "12": "Y dijo Dios a Noe: El fin de toda carne ha venido delante de mi; porque la tierra esta llena de violencia a causa de ellos; y he aqui que yo los destruire con la tierra.",
      "13": "Hazte un arca de madera de Gopher: haras aposentos en el arca y la embetunaras con brea por dentro y por fuera.",
      "14": "Y de esta manera la haras: de trescientos codos la longitud del arca, de cincuenta codos su anchura, y de treinta codos su altura.",
      "15": "Una ventana haras al arca, y la acabaras a un codo de elevacion por la parte de arriba: y pondras la puerta del arca a su lado; y le haras piso bajo, segundo y tercero.",
      "16": "Y yo, he aqui que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya espiritu de vida debajo del cielo; todo lo que hay en la tierra morira.",
      "17": "Mas establecere mi pacto contigo, y entraras en el arca tu, y tus hijos y tu mujer, y las mujeres de tus hijos contigo.",
      "18": "Y de todo lo que vive, de toda carne, dos de cada especie meteras en el arca, para que tengan vida contigo; macho y hembra seran.",
      "19": "De las aves segun su especie, y de las bestias segun su especie, de todo reptil de la tierra segun su especie, dos de cada especie entraran contigo para que hayan vida.",
      "20": "Y toma contigo de toda vianda que se come, y allegala a ti; servira de alimento para ti y para ellos.",
      "21": "E hizolo asi Noe; hizo conforme a todo lo que Dios le mando."
    },
    "6": {
      "0": "Y JEHOVA dijo a Noe: Entra tu y toda tu casa en el arca porque a ti he visto justo delante de mi en esta generacion.",
      "1": "De todo animal limpio te tomaras de siete en siete, macho y su hembra; mas de los animales que no son limpios, dos, macho y su hembra.",
      "2": "Tambien de las aves de los cielos de siete en siete, macho y hembra; para guardar en vida la casta sobre la faz de toda la tierra.",
      "3": "Porque pasados aun siete dias, yo hare llover sobre la tierra cuarenta dias y cuarenta noches; y raere toda sustancia que hice de sobre la faz de la tierra.",
      "4": "E hizo Noe conforme a todo lo que le mando Jehova.",
      "5": "Y siendo Noe de seiscientos a&ntilde;os, el diluvio de las aguas fue sobre la tierra.",
      "6": "Y vino Noe, y sus hijos, y su mujer, y las mujeres de sus hijos con el al arca, por las aguas del diluvio.",
      "7": "De los animales limpios, y de los animales que no eran limpios, y de las aves, y de todo lo que anda arrastrando sobre la tierra,",
      "8": "De dos en dos entraron a Noe en el arca: macho y hembra, como mando Dios a Noe.",
      "9": "Y sucedio que al septimo dia las aguas del diluvio fueron sobre la tierra.",
      "10": "El a&ntilde;o seiscientos de la vida de Noe, en el mes segundo a diecisiete dias del mes, aquel dia fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;",
      "11": "Y hubo lluvia sobre la tierra cuarenta dias y cuarenta noches.",
      "12": "En este mismo dia entro Noe, y Sem, y Ch&acirc;m y Japhet, hijos de Noe, la mujer de Noe, y las tres mujeres de sus hijos con el en el arca;",
      "13": "Ellos y todos los animales silvestres segun sus especies, y todos los animales mansos segun sus especies, y todo reptil que anda arrastrando sobre la tierra segun su especie, y toda ave segun su especie, todo pajaro, toda especie de volatil.",
      "14": "Y vinieron a Noe al arca, de dos en dos de toda carne en que habia espiritu de vida.",
      "15": "Y los que vinieron, macho y hembra de toda carne vinieron, como le habia mandado Dios: y Jehova le cerro la puerta",
      "16": "Y fue el diluvio cuarenta dias sobre la tierra; y las aguas crecieron, y alzaron el arca, y se elevo sobre la tierra.",
      "17": "Y prevalecieron las aguas, y crecieron en gran manera sobre la tierra; y andaba el arca sobre la faz de las aguas.",
      "18": "Y las aguas prevalecieron mucho en extremo sobre la tierra; y todos los montes altos que habia debajo de todos los cielos, fueron cubiertos.",
      "19": "Quince codos en alto prevalecieron las aguas; y fueron cubiertos los montes.",
      "20": "Y murio toda carne que se mueve sobre la tierra, asi de aves como de ganados, y de bestias, y de todo reptil que anda arrastrando sobre la tierra, y todo hombre:",
      "21": "Todo lo que tenia aliento de espiritu de vida en sus narices, de todo lo que habia en la tierra, murio.",
      "22": "Asi fue destruida toda sustancia que vivia sobre la faz de la tierra, desde el hombre hasta la bestia, y los reptiles, y las aves del cielo; y fueron raidos de la tierra; y quedo solamente Noe, y lo que con el estaba en el arca.",
      "23": "Y prevalecieron las aguas sobre la tierra ciento y cincuenta dias."
    },
    "7": {
      "0": "Y ACORDOSE Dios de Noe, y de todos los animales, y de todas las bestias que estaban con el en el arca; e hizo pasar Dios un viento sobre la tierra, y disminuyeron las aguas.",
      "1": "Y se cerraron las fuentes del abismo, y las cataratas de los cielos; y la lluvia de los cielos fue detenida.",
      "2": "Y tornaronse las aguas de sobre la tierra, yendo y volviendo: y decrecieron las aguas al cabo de ciento y cincuenta dias.",
      "3": "Y reposo el arca en el mes septimo, a dicisiete dias del mes, sobre los montes de Armenia.",
      "4": "Y las aguas fueron decreciendo hasta el mes decimo: en el decimo, al primero del mes, se descubrieron las cimas de los montes.",
      "5": "Y sucedio que, al cabo de cuarenta dias, abrio Noe la ventana del arca que habia hecho,",
      "6": "Y envio al cuervo, el cual salio, y estuvo yendo y tornando hasta que las aguas se secaron de sobre la tierra.",
      "7": "Envio tambien de si a la paloma, para ver si las aguas se habian retirado de sobre la faz de la tierra;",
      "8": "Y no hallo la paloma donde sentar la planta de su pie, y volviose a el al arca, porque las aguas estaban aun sobre la faz de toda la tierra: entonces el extendio su mano y cogiendola, hizola entrar consigo en el arca.",
      "9": "Y espero aun otros siete dias, y volvio a enviar la paloma fuera del arca.",
      "10": "Y la paloma volvio a el a la hora de la tarde: y he aqui que traia una hoja de oliva tomada en su pico: y entendio Noe que las aguas se habian retirado de sobre la tierra.",
      "11": "Y espero aun otros siete dias, y envio la paloma, la cual no volvio ya mas a el.",
      "12": "Y sucedio que en el a&ntilde;o seiscientos y uno de Noe, en el mes primero, al primero del mes, las aguas se enjugaron de sobre la tierra y quito Noe la cubierta del arca, y miro, y he aqui que la faz de la tierra estaba enjuta.",
      "13": "Y en el mes segundo, a los veintisiete dias del mes, se seco la tierra.",
      "14": "Y hablo Dios a Noe diciendo:",
      "15": "Sal del arca tu, y tu mujer, y tus hijos, y las mujeres de tus hijos contigo.",
      "16": "Todos los animales que estan contigo de toda carne, de aves y de bestias y de todo reptil que anda arrastrando sobre la tierra, sacaras contigo; y vayan por la tierra, y fructifiquen, y multipliquense sobre la tierra.",
      "17": "Entonces salio Noe, y sus hijos, y su mujer, y las mujeres de sus hijos con el.",
      "18": "Todos los animales, y todo reptil y toda ave, todo lo que se mueve sobre la tierra segun sus especies, salieron del arca.",
      "19": "Y edifico Noe un altar a Jehova y tomo de todo animal limpio y de toda ave limpia, y ofrecio holocausto en el altar.",
      "20": "Y percibio Jehova olor de suavidad; y dijo Jehova en su corazon: No tornare mas a maldecir la tierra por causa del hombre; porque el intento del corazon del hombre es malo desde su juventud: ni volvere mas a destruir todo viviente, como he hecho.",
      "21": "Todavia seran todos los tiempos de la tierra; la sementera y la siega, y el frio y calor, verano e invierno, y dia y noche, no cesaran."
    },
    "8": {
      "0": "Y BENDIJO Dios a Noe y a sus hijos, y dijoles: Fructificad, y multiplicad, y henchid la tierra:",
      "1": "Y vuestro temor y vuestro pavor sera sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se movera en la tierra, y en todos los peces del mar: en vuestra mano son entregados.",
      "2": "Todo lo que se mueve y vive, os sera para mantenimiento: asi como las legumbres y hierbas, os lo he dado todo.",
      "3": "Empero carne con su vida, que es su sangre, no comereis.",
      "4": "Porque ciertamente demandare la sangre de vuestras vidas; de mano de todo animal la demandare, y de mano del hombre; de mano del varon su hermano demandare la vida del hombre.",
      "5": "El que derramare sangre del hombre, por el hombre su sangre sera derramada; porque a imagen de Dios es hecho el hombre.",
      "6": "Mas vosotros fructificad, y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella.",
      "7": "Y hablo Dios a Noe y a sus hijos con el, diciendo:",
      "8": "Yo, he aqui que yo establezco mi pacto con vosotros, y con vuestra simiente despues de vosotros;",
      "9": "Y con toda alma viviente que esta con vosotros, de aves, de animales, y de toda bestia de la tierra que esta con vosotros; desde todos los que salieron del arca hasta todo animal de la tierra.",
      "10": "Establecere mi pacto con vosotros, y no fenecera ya mas toda carne con aguas de diluvio; ni habra mas diluvio para destruir la tierra.",
      "11": "Y dijo Dios: Esta sera la se&ntilde;al del pacto que yo establezco entre mi y vosotros y toda alma viviente que esta con vosotros, por siglos perpetuos:",
      "12": "Mi arco pondre en las nubes, el cual sera por se&ntilde;al de convenio entre mi y la tierra.",
      "13": "Y sera que cuando hare venir nubes sobre la tierra, se dejara ver entonces mi arco en las nubes.",
      "14": "Y acordarme he del pacto mio, que hay entre mi y vosotros y toda alma viviente de toda carne; y no seran mas las aguas por diluvio para destruir toda carne.",
      "15": "Y estara el arco en las nubes, y verlo he para acordarme del pacto perpetuo entre Dios y toda alma viviente, con toda carne que hay sobre la tierra.",
      "16": "Dijo, pues, Dios a Noe: Esta sera la se&ntilde;al del pacto que he establecido entre mi y toda carne que esta sobre la tierra.",
      "17": "Y los hijos de Noe que salieron del arca fueron Sem, Ch&acirc;m y Japhet: y Ch&acirc;m es el padre de Canaan.",
      "18": "Estos tres son los hijos de Noe; y de ellos fue llena toda la tierra.",
      "19": "Y comenzo Noe a labrar la tierra, y planto una vi&ntilde;a:",
      "20": "Y bebio del vino, y se embriago, y estaba descubierto en medio de su tienda.",
      "21": "Y Ch&acirc;m, padre de Canaan, vio la desnudez de su padre, y dijolo a sus dos hermanos a la parte de afuera.",
      "22": "Entonces Sem y Japhet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atras, cubrieron la desnudez de su padre teniendo vueltos sus rostros, y asi no vieron la desnudez de su padre.",
      "23": "Y desperto Noe de su vino, y supo lo que habia hecho con el su hijo el mas joven;",
      "24": "Y dijo: Maldito sea Canaan; Siervo de siervos sera a sus hermanos.",
      "25": "Dijo mas: Bendito Jehova el Dios de Sem, Y seale Canaan siervo.",
      "26": "Engrandezca Dios a Japhet, Y habite en las tiendas de Sem, Y seale Canaan siervo.",
      "27": "Y vivio Noe despues del diluvio trescientos y cincuenta a&ntilde;os.",
      "28": "Y fueron todos los dias de Noe novecientos y cincuenta a&ntilde;os; y murio."
    },
    "9": {
      "0": "ESTAS son las generaciones de los hijos de Noe: Sem, Ch&acirc;m y Japhet, a los cuales nacieron hijos despues del diluvio.",
      "1": "Los hijos de Japhet: Gomer, y Magog, y Madai, y Javan, y Tubal, y Meshech, y Tiras.",
      "2": "Y los hijos de Gomer: Ashkenaz, y Riphat, y Togorma.",
      "3": "Y los hijos de Javan: Elisa, y Tarsis, Kittim, y Dodanim.",
      "4": "Por estos fueron repartidas las islas de las gentes en sus tierras, cada cual segun su lengua, conforme a sus familias en sus naciones.",
      "5": "Los hijos de Ch&acirc;m: Cush, y Mizraim, y Phut, y Canaan.",
      "6": "Y los hijos de Cush: Seba, Havila, y Sabta, y Raama, y Sabtecha. Y los hijos de Raama: Sheba y Dedan.",
      "7": "Y Cush engendro a Nimrod, este comenzo a ser poderoso en la tierra.",
      "8": "Este fue vigoroso cazador delante de Jehova; por lo cual se dice: Asi como Nimrod, vigoroso cazador delante de Jehova.",
      "9": "Y fue la cabecera de su reino Babel, y Erech, y Accad, y Calneh, en la tierra de Shinar.",
      "10": "De aquesta tierra salio Assur, y edifico a Ninive, y a Rehoboth, y a Calah,",
      "11": "Y a Ressen entre Ninive y Calah; la cual es ciudad grande.",
      "12": "Y Mizraim engendro a Ludim, y a Anamim, y a Lehabim, y a Naphtuhim,",
      "13": "Y a Pathrusim, y a Casluim de donde salieron los Filisteos, y a Caphtorim.",
      "14": "Y Canaan engendro a Sidon, su primogenito y a Heth,",
      "15": "Y al Jebuseo, y al Amorrheo, y al Gergeseo,",
      "16": "Y al Heveo, y al Araceo, y al Sineo,",
      "17": "Y al Aradio, y al Samareo, y al Amatheo: y despues se derramaron las familias de los Cananeos.",
      "18": "Y fue el termino de los Cananeos desde Sidon, viniendo a Gerar hasta Gaza, hasta entrar en Sodoma y Gomorra, Adma, y Zeboim hasta Lasa.",
      "19": "Estos son los hijos de Ch&acirc;m por sus familias, por sus lenguas, en sus tierras, en sus naciones.",
      "20": "Tambien le nacieron hijos a Sem, padre de todos los hijos de Heber, y hermano mayor de Japhet.",
      "21": "Y los hijos de Sem: Elam, y Assur, y Arphaxad, y Lud, y Aram.",
      "22": "Y los hijos de Aram: Uz, y Hul, y Gether, y Mas.",
      "23": "Y Arphaxad engendro a Sala, y Sala engendro a Heber.",
      "24": "Y a Heber nacieron dos hijos: el nombre de uno fue Peleg, porque en sus dias fue repartida la tierra; y el nombre de su hermano, Joctan.",
      "25": "Y Joctan engendro a Almodad, y a Sheleph, y Hazarmaveth, y a Jera,",
      "26": "Y a Hadoram, y a Uzal, y a Dicla,",
      "27": "Y a Obal, y a Abimael, y a Seba,",
      "28": "Y a Ophir, y a Havila, y a Jobad: todos estos fueron hijos de Joctan.",
      "29": "Y fue su habitacion desde Mesa viniendo de Sephar, monte a la parte del oriente.",
      "30": "Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones.",
      "31": "Estas son las familias de Noe por sus descendencias, en sus naciones; y de estos fueron divididas las gentes en la tierra despues del diluvio."
    },
    "10": {
      "0": "ERA entonces toda la tierra de una lengua y unas mismas palabras.",
      "1": "Y acontecio que, como se partieron de oriente, hallaron una vega en la tierra de Shinar, y asentaron alli.",
      "2": "Y dijeron los unos a los otros: Vaya, hagamos ladrillo y cozamoslo con fuego. Y fueles el ladrillo en lugar de piedra, y el betun en lugar de mezcla.",
      "3": "Y dijeron: Vamos, edifiquemonos una ciudad y una torre, cuya cuspide llegue al cielo; y hagamonos un nombre, por si fueremos esparcidos sobre la faz de toda la tierra.",
      "4": "Y descendio Jehova para ver la ciudad y la torre que edificaban los hijos de los hombres.",
      "5": "Y dijo Jehova: He aqui el pueblo es uno, y todos estos tienen un lenguaje: y han comenzado a obrar, y nada les retraera ahora de lo que han pensando hacer.",
      "6": "Ahora pues, descendamos, y confundamos alli sus lenguas, para que ninguno entienda el habla de su compa&ntilde;ero.",
      "7": "Asi los esparcio Jehova desde alli sobre la faz de toda la tierra, y dejaron de edificar la ciudad.",
      "8": "Por esto fue llamado el nombre de ella Babel, porque alli confudio Jehova el lenguaje de toda la tierra, y desde alli los esparcio sobre la faz de toda la tierra.",
      "9": "Estas son las generaciones de Sem: Sem, de edad de cien a&ntilde;os, engendro a Arphaxad, dos a&ntilde;os despues del diluvio.",
      "10": "Y vivio Sem, despues que engendro a Arphaxad quinientos a&ntilde;os, y engendro hijos e hijas.",
      "11": "Y Arphaxad vivio treinta y cinco a&ntilde;os, y engendro a Sala.",
      "12": "Y vivio Arphaxad, despues que engendro a Sala, cuatrocientos y tres a&ntilde;os, y engendro hijos e hijas.",
      "13": "Y vivio Sala treinta a&ntilde;os, y engendro a Heber.",
      "14": "Y vivio Sala, despues que engendro a Heber, cuatrocientos y tres a&ntilde;os, y engendro hijos e hijas.",
      "15": "Y vivio Heber treinta y cuatro a&ntilde;os, y engendro a Peleg.",
      "16": "Y vivio Heber, despues que engendro a Peleg, cuatrocientos y treinta a&ntilde;os, y engendro hijos e hijas.",
      "17": "Y vivio Peleg, treinta a&ntilde;os, y engendro a Reu.",
      "18": "Y vivio Peleg, despues que engendro a Reu, doscientos y nueve a&ntilde;os, y engendro hijos e hijas.",
      "19": "Y Reu vivio treinta y dos a&ntilde;os, y engendro a Serug.",
      "20": "Y vivio Reu, despues que engendro a Serug, doscientos y siete a&ntilde;os, y engendro hijos e hijas.",
      "21": "Y vivio Serug treinta a&ntilde;os, y engendro a Nach&ocirc;r.",
      "22": "Y vivio Serug, despues que engendro a Nach&ocirc;r, doscientos a&ntilde;os, y engendro hijos e hijas.",
      "23": "Y vivio Nach&ocirc;r veintinueve a&ntilde;os, y engendro a Thare.",
      "24": "Y vivio Nach&ocirc;r, despues que engendro a Thare, ciento diecinueve a&ntilde;os, y engendro hijos e hijas.",
      "25": "Y vivio Thare setenta a&ntilde;os, y engendro a Abram, y a Nach&ocirc;r, y a Haran.",
      "26": "Estas son las generaciones de Thare: Thare engendro a Abram, y a Nach&ocirc;r, y a Haran; y Haran engendro a Lot.",
      "27": "Y murio Haran antes que su padre Thare en la tierra de su naturaleza, en Ur de los Caldeos.",
      "28": "Y tomaron Abram y Nach&ocirc;r para si mujeres: el nombre de la mujer de Abram fue Sarai, y el nombre de la mujer de Nach&ocirc;r, Milca, hija de Haran, padre de Milca y de Isca.",
      "29": "Mas Sarai fue esteril, y no tenia hijo.",
      "30": "Y tomo Thare a Abram su hijo, y a Lot hijo de Haran, hijo de su hijo, y a Sarai su nuera, mujer de Abram su hijo: y salio con ellos de Ur de los Caldeos, para ir a la tierra de Canaan: y vinieron hasta Haran, y asentaron alli.",
      "31": "Y fueron los dias de Thare doscientos y cinco a&ntilde;os; y murio Thare en Haran."
    },
    "11": {
      "0": "EMPERO Jehova habia dicho a Abram: Vete de tu tierra y de tu parentela, y de la casa de tu padre, a la tierra que te mostrare;",
      "1": "Y hare de ti una nacion grande, y bendecirte he, y engrandecere tu nombre, y seras bendicion:",
      "2": "Y bendecire a los que te bendijeren, y a los que te maldijeren maldecire: y seran benditas en ti todas las familias de la tierra.",
      "3": "Y fuese Abram, como Jehova le dijo; y fue con el Lot: y era Abram de edad de setenta y cinco a&ntilde;os cuando salio de Haran.",
      "4": "Y tomo Abram a Sarai su mujer, y a Lot hijo de su hermano, y toda su hacienda que habian ganado, y las almas que habian adquirido en Haran, y salieron para ir a tierra de Canaan; y a tierra de Canaan llegaron.",
      "5": "Y paso Abram por aquella tierra hasta el lugar de Sich&ecirc;m, hasta el valle de Moreh: y el Cananeo estaba entonces en la tierra.",
      "6": "Y aparecio Jehova a Abram, y le dijo: A tu simiente dare esta tierra. Y edifico alli un altar a Jehova, que le habia aparecido.",
      "7": "Y pasose de alli a un monte al oriente de Bethel, y tendio su tienda, teniendo a Bethel al occidente y Hai al oriente: y edifico alli altar a Jehova e invoco el nombre de Jehova.",
      "8": "Y movio Abram de alli, caminando y yendo hacia el Mediodia.",
      "9": "Y hubo hambre en la tierra, y descendio Abram a Egipto para peregrinar alla; porque era grande el hambre en la tierra.",
      "10": "Y acontecio que cuando estaba para entrar en Egipto, dijo a Sarai su mujer: He aqui, ahora conozco que eres mujer hermosa de vista;",
      "11": "Y sera que cuando te habran visto los Egipcios, diran: Su mujer es: y me mataran a mi, y a ti te reservaran la vida.",
      "12": "Ahora pues, di que eres mi hermana, para que yo haya bien por causa tuya, y viva mi alma por amor de ti.",
      "13": "Y acontecio que, como entro Abram en Egipto, los Egipcios vieron la mujer que era hermosa en gran manera.",
      "14": "Vieronla tambien los principes de Faraon, y se la alabaron; y fue llevada la mujer a casa de Faraon:",
      "15": "E hizo bien a Abram por causa de ella; y tuvo ovejas, y vacas, y asnos, y siervos, y criadas, y asnas y camellos.",
      "16": "Mas Jehova hirio a Faraon y a su casa con grandes plagas, por causa de Sarai mujer de Abram.",
      "17": "Entonces Faraon llamo a Abram y le dijo: &iquest;Que es esto que has hecho conmigo? &iquest;Por que no me declaraste que era tu mujer?",
      "18": "&iquest;Por que dijiste: Es mi hermana? poniendome en ocasion de tomarla para mi por mujer? Ahora pues, he aqui tu mujer, tomala y vete.",
      "19": "Entonces Faraon dio orden a sus gentes acerca de Abram; y le acompa&ntilde;aron, y a su mujer con todo lo que tenia."
    },
    "12": {
      "0": "SUBIO, pues, Abram de Egipto hacia el Mediodia, el y su mujer, con todo lo que tenia, y con el Lot.",
      "1": "Y Abram era riquisimo en ganado, en plata y oro.",
      "2": "Y volvio por sus jornadas de la parte del Mediodia hacia Bethel, hasta el lugar donde habia estado antes su tienda entre Bethel y Hai;",
      "3": "Al lugar del altar que habia hecho alli antes: e invoco alli Abram el nombre de Jehova.",
      "4": "Y asimismo Lot, que andaba con Abram, tenia ovejas, y vacas, y tiendas.",
      "5": "Y la tierra no podia darles para que habitasen juntos: porque su hacienda era mucha, y no podian morar en un mismo lugar.",
      "6": "Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot: y el Cananeo y el Pherezeo habitaban entonces en la tierra.",
      "7": "Entonces Abram dijo a Lot: No haya ahora altercado entre mi y ti, entre mis pastores y los tuyos, porque somos hermanos.",
      "8": "&iquest;No esta toda la tierra delante de ti? Yo te ruego que te apartes de mi. Si fueres a la mano izquierda, yo ire a la derecha: y si tu a la derecha, yo ire a la izquierda.",
      "9": "Y alzo Lot sus ojos, y vio toda la llanura del Jordan, que toda ella era de riego, antes que destruyese Jehova a Sodoma y a Gomorra, como el huerto de Jehova, como la tierra de Egipto entrando en Zoar.",
      "10": "Entonces Lot escogio para si toda la llanura del Jordan: y partiose Lot de Oriente, y apartaronse el uno del otro.",
      "11": "Abram asento en la tierra de Canaan, y Lot asento en las ciudades de la llanura, y fue poniendo sus tiendas hasta Sodoma.",
      "12": "Mas los hombres de Sodoma eran malos y pecadores para con Jehova en gran manera.",
      "13": "Y Jehova dijo a Abram, despues que Lot se aparto de el: Alza ahora tus ojos, y mira desde el lugar donde estas hacia el Aquilon, y al Mediodia, y al Oriente y al Occidente;",
      "14": "Porque toda la tierra que ves, la dare a ti y a tu simiente para siempre.",
      "15": "Y hare tu simiente como el polvo de la tierra: que si alguno podra contar el polvo de la tierra, tambien tu simiente sera contada.",
      "16": "Levantate, ve por la tierra a lo largo de ella y a su ancho; porque a ti la tengo de dar.",
      "17": "Abram, pues, removiendo su tienda, vino y moro en el alcornocal de Mamre, que es en Hebron, y edifico alli altar a Jehova."
    },
    "13": {
      "0": "Y ACONTECIO en los dias de Amraphel, rey de Shinar, Arioch, rey de Elazar, Ch&ecirc;dorlaomer, rey de Ela, y Tidal, rey de naciones,",
      "1": "Que estos hicieron guerra contra Bera, rey de Sodoma, y contra Birsha, rey de Gomorra, y contra Shinab, rey de Adma, y contra Shemeber, rey de Zeboim, y contra el rey de Bela, la cual es Zoar.",
      "2": "Todos estos se juntaron en el valle de Siddim, que es el mar salado.",
      "3": "Doce a&ntilde;os habian servido a Ch&ecirc;dorlaomer, y al decimotercio a&ntilde;o se rebelaron.",
      "4": "Y en el a&ntilde;o decimocuarto vino Ch&ecirc;dorlaomer, y los reyes que estaban de su parte, y derrotaron a los Raphaitas en Ashteroth-carnaim, a los Zuzitas en Ham, y a los Emitas en Shave-Kiriataim.",
      "5": "Y a los Horeos en el monte de Seir, hasta la llanura de Paran, que esta junto al desierto.",
      "6": "Y volvieron y vinieron a Emmisphat, que es Cades, y devastaron todas las haciendas de los Amalacitas, y tambien al Amorrheo, que habitaba en Hazezon-tamar.",
      "7": "Y salio el rey de Sodoma, y el rey de Gomorra, y el rey de Adma, y el rey de Zeboim, y el rey de Bela, que es Zoar, y ordenaron contra ellos batalla en el valle de Siddim;",
      "8": "Es a saber, contra Ch&ecirc;dorlaomer, rey de Elam, y Tidal, rey de naciones, y Amraphel, rey de Shinar, y Arioch, rey de Elasar; cuatro reyes contra cinco.",
      "9": "Y el valle de Siddim estaba lleno de pozos de betun: y huyeron el rey de Sodoma y el de Gomorra, y cayeron alli; y los demas huyeron al monte.",
      "10": "Y tomaron toda la riqueza de Sodoma y de Gomorra, y todas sus vituallas, y se fueron.",
      "11": "Tomaron tambien a Lot, hijo del hermano de Abram, que moraba en Sodoma, y su hacienda, y se fueron.",
      "12": "Y vino uno de los que escaparon, y denunciolo a Abram el Hebreo, que habitaba en el valle de Mamre Amorrheo, hermano de Esch&ocirc;l y hermano de Aner, los cuales estaban confederados con Abram.",
      "13": "Y oyo Abram que su hermano estaba prisionero, y armo sus criados, los criados de su casa, trescientos dieciocho, y siguiolos hasta Dan.",
      "14": "Y derramose sobre ellos de noche el y sus siervos, e hiriolos, y fuelos siguiendo hasta Hobah, que esta a la izquierda de Damasco.",
      "15": "Y recobro todos los bienes, y tambien a Lot su hermano y su hacienda, y tambien las mujeres y gente.",
      "16": "Y salio el rey de Sodoma a recibirlo, cuando volvia de la derrota de Ch&ecirc;dorlaomer y de los reyes que con el estaban, al valle de Shave, que es el valle del Rey.",
      "17": "Entonces Melch&icirc;sedec, rey de Salem, saco pan y vino; el cual era sacerdote del Dios alto;",
      "18": "Y bendijole, y dijo: Bendito sea Abram del Dios alto, poseedor de los cielos y de la tierra;",
      "19": "Y bendito sea el Dios alto, que entrego tus enemigos en tu mano. Y diole Abram los diezmos de todo.",
      "20": "Entonces el rey de Sodoma dijo a Abram: Dame las personas, y toma para ti la hacienda.",
      "21": "Y respondio Abram al rey de Sodoma: He alzado mi mano a Jehova Dios alto, poseedor de los cielos y de la tierra,",
      "22": "Que desde un hilo hasta la correa de un calzado, nada tomare de todo lo que es tuyo, porque no digas: Yo enriqueci a Abram:",
      "23": "Sacando solamente lo que comieron los mancebos, y la porcion de los varones que fueron conmigo, Aner, Esch&ocirc;l, y Mamre; los cuales tomaran su parte."
    },
    "14": {
      "0": "DESPUES de estas cosas fue la palabra de Jehova a Abram en vision, diciendo: No temas, Abram; yo soy tu escudo, y tu galardon sobremanera grande.",
      "1": "Y respondio Abram: Se&ntilde;or Jehova &iquest;que me has de dar, siendo asi que ando sin hijo, y el mayordomo de mi casa es ese Damasceno Eliezer?",
      "2": "Dijo mas Abram: Mira que no me has dado prole, y he aqui que es mi heredero uno nacido en mi casa.",
      "3": "Y luego la palabra de Jehova fue a el diciendo: No te heredara este, sino el que saldra de tus entra&ntilde;as sera el que te herede.",
      "4": "Y sacole fuera, y dijo: Mira ahora a los cielos, y cuenta las estrellas, si las puedes contar. Y le dijo: Asi sera tu simiente.",
      "5": "Y creyo a Jehova, y contoselo por justicia.",
      "6": "Y dijole: Yo soy Jehova, que te saque de Ur de los Caldeos, para darte a heredar esta tierra.",
      "7": "Y el respondio: Se&ntilde;or Jehova &iquest;en que conocere que la tengo de heredar?",
      "8": "Y le dijo: Apartame una becerra de tres a&ntilde;os, y una cabra de tres a&ntilde;os, y un carnero de tres a&ntilde;os, una tortola tambien, y un palomino.",
      "9": "Y tomo el todas estas cosas, y partiolas por la mitad, y puso cada mitad una enfrente de otra; mas no partio las aves.",
      "10": "Y descendian aves sobre los cuerpos muertos, y ojeabalas Abram.",
      "11": "Mas a la caida del sol sobrecogio el sue&ntilde;o a Abram, y he aqui que el pavor de una grande obscuridad cayo sobre el.",
      "12": "Entonces dijo a Abram: Ten por cierto que tu simiente sera peregrina en tierra no suya, y servira a los de alli, y seran por ellos afligidos cuatrocientos a&ntilde;os.",
      "13": "Mas tambien a la gente a quien serviran, juzgare yo; y despues de esto saldran con grande riqueza.",
      "14": "Y tu vendras a tus padres en paz, y seras sepultado en buena vejez.",
      "15": "Y en la cuarta generacion volveran aca: porque aun no esta cumplida la maldad del Amorrheo hasta aqui.",
      "16": "Y sucedio que puesto el sol, y ya obscurecido, dejose ver un horno humeando, y una antorcha de fuego que paso por entre los animales divididos.",
      "17": "En aquel dia hizo Jehova un pacto con Abram diciendo: A tu simiente dare esta tierra desde el rio de Egipto hasta el rio grande, el rio Eufrates;",
      "18": "Los Cineos, y los Ceneceos, y los Cedmoneos,",
      "19": "Y los Hetheos, y los Pherezeos, y los Raphaitas,",
      "20": "Y los Amorrheos, y los Cananeos, y los Gergeseos, y los Jebuseos."
    },
    "15": {
      "0": "Y SARAI, mujer de Abram no le paria: y ella tenia una sierva egipcia, que se llamaba Agar.",
      "1": "Dijo, pues, Sarai a Abram: Ya ves que Jehova me ha hecho esteril: ruegote que entres a mi sierva; quiza tendre hijos de ella. Y atendio Abram al dicho de Sarai.",
      "2": "Y Sarai, mujer de Abram, tomo a Agar su sierva egipcia, al cabo de diez a&ntilde;os que habia habitado Abram en la tierra de Canaan, y diola a Abram su marido por mujer.",
      "3": "Y el cohabito con Agar, la cual concibio: y cuando vio que habia concebido, miraba con desprecio a su se&ntilde;ora.",
      "4": "Entonces Sarai dijo a Abram: Mi afrenta sea sobre ti: yo puse mi sierva en tu seno, y viendose embarazada, me mira con desprecio; juzgue Jehova entre mi y ti.",
      "5": "Y respondio Abram a Sarai: He ahi tu sierva en tu mano, haz con ella lo que bien te pareciere. Y como Sarai la afligiese, huyose de su presencia.",
      "6": "Y hallola el angel de Jehova junto a una fuente de agua en el desierto, junto a la fuente que esta en el camino del Sur.",
      "7": "Y le dijo: Agar, sierva de Sarai, &iquest;de donde vienes tu, y a donde vas? Y ella respondio: Huyo de delante de Sarai, mi se&ntilde;ora.",
      "8": "Y dijole el angel de Jehova: Vuelvete a tu se&ntilde;ora, y ponte sumisa bajo de su mano.",
      "9": "Dijole tambien el angel de Jehova: Multiplicare tanto tu linaje, que no sera contado a causa de la muchedumbre.",
      "10": "Dijole aun el angel de Jehova: He aqui que has concebido, y pariras un hijo, y llamaras su nombre Ismael, porque oido ha Jehova tu afliccion.",
      "11": "Y el sera hombre fiero; su mano contra todos, y las manos de todos contra el, y delante de todos sus hermanos habitara.",
      "12": "Entonces llamo el nombre de Jehova que con ella hablaba: Tu eres el Dios de la vista; porque dijo: &iquest;No he visto tambien aqui al que me ve?",
      "13": "Por lo cual llamo al pozo, Pozo del Viviente que me ve. He aqui esta entre Cades y Bered.",
      "14": "Y pario Agar a Abram un hijo y llamo Abram el nombre de su hijo que le pario Agar, Ismael.",
      "15": "Y era Abram de edad de ochenta y seis a&ntilde;os, cuando pario Agar a Ismael."
    },
    "16": {
      "0": "Y SIENDO Abram de edad de noventa y nueve a&ntilde;os, apareciole Jehova, y le dijo: Yo soy el Dios Todopoderoso; anda delante de mi, y se perfecto.",
      "1": "Y pondre mi pacto entre mi y ti, y multiplicarte he mucho en gran manera.",
      "2": "Entonces Abram cayo sobre su rostro, y Dios hablo con el diciendo:",
      "3": "Yo, he aqui mi pacto contigo: Seras padre de muchedumbre de gentes:",
      "4": "Y no se llamara mas tu nombre Abram, sino que sera tu nombre Abraham, porque te he puesto por padre de muchedumbre de gentes.",
      "5": "Y multiplicarte he mucho en gran manera, y te pondre en gentes, y reyes saldran de ti.",
      "6": "Y establecere mi pacto entre mi y ti, y tu simiente despues de ti en sus generaciones, por alianza perpetua, para serte a ti por Dios, y a tu simiente despues de ti.",
      "7": "Y te dare a ti, y a tu simiente despues de ti, la tierra de tus peregrinaciones, toda la tierra de Canaan en heredad perpetua; y sere el Dios de ellos.",
      "8": "Dijo de nuevo Dios a Abraham: Tu empero guardaras mi pacto, tu y tu simiente despues de ti por sus generaciones.",
      "9": "Este sera mi pacto, que guardareis entre mi y vosotros y tu simiente despues de ti: Sera circuncidado todo varon de entre vosotros.",
      "10": "Circuncidareis, pues, la carne de vuestro prepucio, y sera por se&ntilde;al del pacto entre mi y vosotros.",
      "11": "Y de edad de ocho dias sera circuncidado todo varon entre vosotros por vuestras generaciones: el nacido en casa, y el comprado a dinero de cualquier extranjero, que no fuere de tu simiente.",
      "12": "Debe ser circuncidado el nacido en tu casa, y el comprado por tu dinero: y estara mi pacto en vuestra carne para alianza perpetua.",
      "13": "Y el varon incircunciso que no hubiere circuncidado la carne de su prepucio, aquella persona sera borrada de su pueblo; ha violado mi pacto.",
      "14": "Dijo tambien Dios a Abraham: A Sarai tu mujer no la llamaras Sarai, mas Sara sera su nombre.",
      "15": "Y bendecirla he, y tambien te dare de ella hijo; si, la bendecire, y vendra a ser madre de naciones; reyes de pueblos seran de ella.",
      "16": "Entonces Abraham cayo sobre su rostro, y riose, y dijo en su corazon: &iquest;A hombre de cien a&ntilde;os ha de nacer hijo? &iquest;y Sara, ya de noventa a&ntilde;os, ha de parir?",
      "17": "Y dijo Abraham a Dios: Ojala Ismael viva delante de ti.",
      "18": "Y respondio Dios: Ciertamente Sara tu mujer te parira un hijo, y llamaras su nombre Isaac; y confirmare mi pacto con el por alianza perpetua para su simiente despues de el.",
      "19": "Y en cuanto a Ismael, tambien te he oido: he aqui que le bendecire, y le hare fructificar y multiplicar mucho en gran manera: doce principes engendrara, y ponerlo he por gran gente.",
      "20": "Mas yo establecere mi pacto con Isaac, al cual te parira Sara por este tiempo el a&ntilde;o siguiente.",
      "21": "Y acabo de hablar con el, y subio Dios de con Abraham.",
      "22": "Entonces tomo Abraham a Ismael su hijo, y a todos los siervos nacidos en su casa, y a todos los comprados por su dinero, a todo varon entre los domesticos de la casa de Abraham, y circuncido la carne del prepucio de ellos en aquel mismo dia, como Dios le habia dicho.",
      "23": "Era Abraham de edad de noventa y nueve a&ntilde;os cuando circuncido la carne de su prepucio.",
      "24": "E Ismael su hijo era de trece a&ntilde;os cuando fue circuncidada la carne de su prepucio.",
      "25": "En el mismo dia fue circuncidado Abraham e Ismael su hijo.",
      "26": "Y todos los varones de su casa, el siervo nacido en casa, y el comprado por dinero del extranjero, fueron circuncidados con el."
    },
    "17": {
      "0": "Y APARECIOLE Jehova en el valle de Mamre, estando el sentado a la puerta de su tienda en el calor del dia.",
      "1": "Y alzo sus ojos y miro, y he aqui tres varones que estaban junto a el: y cuando los vio, salio corriendo de la puerta de su tienda a recibirlos, e inclinose hacia la tierra,",
      "2": "Y dijo: Se&ntilde;or, si ahora he hallado gracia en tus ojos, ruegote que no pases de tu siervo.",
      "3": "Que se traiga ahora un poco de agua, y lavad vuestros pies; y recostaos debajo de un arbol,",
      "4": "Y traere un bocado de pan, y sustentad vuestro corazon; despues pasareis: porque por eso habeis pasado cerca de vuestro siervo. Y ellos dijeron: Haz asi como has dicho.",
      "5": "Entonces Abraham fue de priesa a la tienda a Sara, y le dijo: Toma presto tres medidas de flor de harina, amasa y haz panes cocidos debajo del rescoldo.",
      "6": "Y corrio Abraham a las vacas, y tomo un becerro tierno y bueno, y diolo al mozo, y diose este priesa a aderezarlo.",
      "7": "Tomo tambien manteca y leche, y el becerro que habia aderezado, y pusolo delante de ellos; y el estaba junto a ellos debajo del arbol; y comieron.",
      "8": "Y le dijeron: &iquest;Donde esta Sara tu mujer? Y el respondio: Aqui en la tienda.",
      "9": "Entonces dijo: De cierto volvere a ti segun el tiempo de la vida, y he aqui, tendra un hijo Sara tu mujer. Y Sara escuchaba a la puerta de la tienda, que estaba detras de el.",
      "10": "Y Abraham y Sara eran viejos, entrados en dias: a Sara habia cesado ya la costumbre de las mujeres.",
      "11": "Riose, pues, Sara entre si, diciendo: &iquest;Despues que he envejecido tendre deleite, siendo tambien mi se&ntilde;or ya viejo?",
      "12": "Entonces Jehova dijo a Abraham: &iquest;Por que se ha reido Sara diciendo: Sera cierto que he de parir siendo ya vieja?",
      "13": "&iquest;Hay para Dios alguna cosa dificil? Al tiempo se&ntilde;alado volvere a ti, segun el tiempo de la vida, y Sara tendra un hijo.",
      "14": "Entonces Sara nego diciendo: No me rei; porque tuve miedo. Y el dijo: No es asi, sino que te has reido.",
      "15": "Y los varones se levantaron de alli, y miraron hacia Sodoma: y Abraham iba con ellos acompa&ntilde;andolos.",
      "16": "Y Jehova dijo: &iquest;Encubrire yo a Abraham lo que voy a hacer,",
      "17": "Habiendo de ser Abraham en una nacion grande y fuerte, y habiendo de ser benditas en el todas las gentes de la tierra?",
      "18": "Porque yo lo he conocido, se que mandara a sus hijos y a su casa despues de si, que guarden el camino de Jehova, haciendo justicia y juicio, para que haga venir Jehova sobre Abraham lo que ha hablado acerca de el.",
      "19": "Entonces Jehova le dijo: Por cuanto el clamor de Sodoma y Gomorra se aumenta mas y mas, y el pecado de ellos se ha agravado en extremo,",
      "20": "Descendere ahora, y vere si han consumado su obra segun el clamor que ha venido hasta mi; y si no, saberlo he.",
      "21": "Y apartaronse de alli los varones, y fueron hacia Sodoma: mas Abraham estaba aun delante de Jehova.",
      "22": "Y acercose Abraham y dijo: &iquest;Destruiras tambien al justo con el impio?",
      "23": "Quiza hay cincuenta justos dentro de la ciudad: &iquest;destruiras tambien y no perdonaras al lugar por cincuenta justos que esten dentro de el?",
      "24": "Lejos de ti el hacer tal, que hagas morir al justo con el impio y que sea el justo tratado como el impio; nunca tal hagas. El juez de toda la tierra, &iquest;no ha de hacer lo que es justo?",
      "25": "Entonces respondio Jehova: Si hallare en Sodoma cincuenta justos dentro de la ciudad, perdonare a todo este lugar por amor de ellos.",
      "26": "Y Abraham replico y dijo: He aqui ahora que he comenzado a hablar a mi Se&ntilde;or, aunque soy polvo y ceniza:",
      "27": "Quiza faltaran de cincuenta justos cinco: &iquest;destruiras por aquellos cinco toda la ciudad? Y dijo: No la destruire, si hallare alli cuarenta y cinco.",
      "28": "Y volvio a hablarle, y dijo: Quiza se hallaran alli cuarenta. Y respondio: No lo hare por amor de los cuarenta.",
      "29": "Y dijo: No se enoje ahora mi Se&ntilde;or, si hablare: quiza se hallaran alli treinta. Y respondio: No lo hare si hallare alli treinta.",
      "30": "Y dijo: He aqui ahora que he emprendido el hablar a mi Se&ntilde;or: quiza se hallaran alli veinte. No la destruire, respondio, por amor de los veinte.",
      "31": "Y volvio a decir: No se enoje ahora mi Se&ntilde;or, si hablare solamente una vez: quiza se hallaran alli diez. No la destruire, respondio, por amor de los diez.",
      "32": "Y fuese Jehova, luego que acabo de hablar a Abraham: y Abraham se volvio a su lugar."
    },
    "18": {
      "0": "LLEGARON, pues, los dos angeles a Sodoma a la caida de la tarde: y Lot estaba sentado a la puerta de Sodoma. Y viendolos Lot, levantose a recibirlos, e inclinose hacia el suelo;",
      "1": "Y dijo: Ahora, pues, mis se&ntilde;ores, os ruego que vengais a casa de vuestro siervo y os hospedeis, y lavareis vuestros pies: y por la ma&ntilde;ana os levantareis, y seguireis vuestro camino. Y ellos respondieron: No, que en la plaza nos quedaremos esta noche.",
      "2": "Mas el porfio con ellos mucho, y se vinieron con el, y entraron en su casa; e hizoles banquete, y cocio panes sin levadura y comieron.",
      "3": "Y antes que se acostasen, cercaron la casa los hombres de la ciudad, los varones de Sodoma, todo el pueblo junto, desde el mas joven hasta el mas viejo;",
      "4": "Y llamaron a Lot, y le dijeron: &iquest;Donde estan los varones que vinieron a ti esta noche? sacanoslos, para que los conozcamos.",
      "5": "Entonces Lot salio a ellos a la puerta, y cerro las puertas tras si,",
      "6": "Y dijo: Os ruego, hermanos mios, que no hagais tal maldad.",
      "7": "He aqui ahora yo tengo dos hijas que no han conocido varon; os las sacare afuera, y haced de ellas como bien os pareciere: solamente a estos varones no hagais nada, pues que vinieron a la sombra de mi tejado.",
      "8": "Y ellos respondieron: Quita alla: y a&ntilde;adieron: Vino este aqui para habitar como un extra&ntilde;o, &iquest;y habra de erigirse en juez? Ahora te haremos mas mal que a ellos. Y hacian gran violencia al varon, a Lot, y se acercaron para romper las puertas.",
      "9": "Entonces los varones alargaron la mano, y metieron a Lot en casa con ellos, y cerraron las puertas.",
      "10": "Y a los hombres que estaban a la puerta de la casa desde el menor hasta el mayor, hirieron con ceguera; mas ellos se fatigaban por hallar la puerta.",
      "11": "Y dijeron los varones a Lot: &iquest;Tienes aqui alguno mas? Yernos, y tus hijos y tus hijas, y todo lo que tienes en la ciudad, sacalo de este lugar:",
      "12": "Porque vamos a destruir este lugar, por cuanto el clamor de ellos ha subido de punto delante de Jehova; por tanto Jehova nos ha enviado para destruirlo.",
      "13": "Entonces salio Lot, y hablo a sus yernos, los que habian de tomar sus hijas, y les dijo: Levantaos, salid de este lugar; porque Jehova va a destruir esta ciudad. Mas parecio a sus yernos como que se burlaba.",
      "14": "Y al rayar el alba, los angeles daban prisa a Lot, diciendo: Levantate, toma tu mujer, y tus dos hijas que se hallan aqui, porque no perezcas en el castigo de la ciudad.",
      "15": "Y deteniendose el, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas segun la misericordia de Jehova para con el; y le sacaron, y le pusieron fuera de la ciudad.",
      "16": "Y fue que cuando los hubo sacado fuera, dijo: Escapa por tu vida; no mires tras ti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas.",
      "17": "Y Lot les dijo: No, yo os ruego, se&ntilde;ores mios;",
      "18": "He aqui ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dandome la vida; mas yo no podre escapar al monte, no sea caso que me alcance el mal y muera.",
      "19": "He aqui ahora esta ciudad esta cerca para huir alla, la cual es peque&ntilde;a; escapare ahora alla, (&iquest;no es ella peque&ntilde;a?) y vivira mi alma.",
      "20": "Y le respondio: He aqui he recibido tambien tu suplica sobre esto, y no destruire la ciudad de que has hablado.",
      "21": "Date priesa, escapate alla; porque nada podre hacer hasta que alli hayas llegado. Por esto fue llamado el nombre de la ciudad, Zoar.",
      "22": "El sol salia sobre la tierra, cuando Lot llego a Zoar.",
      "23": "Entonces llovio Jehova sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehova desde los cielos;",
      "24": "Y destruyo las ciudades, y toda aquella llanura, con todos los moradores de aquellas ciudades, y el fruto de la tierra.",
      "25": "Entonces la mujer de Lot miro atras, a espaldas de el, y se volvio estatua de sal.",
      "26": "Y subio Abraham por la ma&ntilde;ana al lugar donde habia estado delante de Jehova:",
      "27": "Y miro hacia Sodoma y Gomorra, y hacia toda la tierra de aquella llanura miro; y he aqui que el humo subia de la tierra como el humo de un horno.",
      "28": "Asi fue que, cuando destruyo Dios las ciudades de la llanura, acordose Dios de Abraham, y envio fuera a Lot de en medio de la destruccion, al asolar las ciudades donde Lot estaba.",
      "29": "Empero Lot subio de Zoar, y asento en el monte, y sus dos hijas con el; porque tuvo miedo de quedar en Zoar, y se alojo en una cueva el y sus dos hijas.",
      "30": "Entonces la mayor dijo a la menor: Nuestro padre es viejo, y no queda varon en la tierra que entre a nosotras conforme a la costumbre de toda la tierra:",
      "31": "Ven, demos a beber vino a nuestro padre, y durmamos con el, y conservaremos de nuestro padre generacion.",
      "32": "Y dieron a beber vino a su padre aquella noche: y entro la mayor, y durmio con su padre; mas el no sintio cuando se acosto ella, ni cuando se levanto.",
      "33": "El dia siguiente dijo la mayor a la menor: He aqui yo dormi la noche pasada con mi padre; demosle a beber vino tambien esta noche, y entra y duerme con el, para que conservemos de nuestro padre generacion.",
      "34": "Y dieron a beber vino a su padre tambien aquella noche: y levantose la menor, y durmio con el; pero no echo de ver cuando se acosto ella, ni cuando se levanto.",
      "35": "Y concibieron las dos hijas de Lot, de su padre.",
      "36": "Y pario la mayor un hijo, y llamo su nombre Moab, el cual es padre de los Moabitas hasta hoy.",
      "37": "La menor tambien pario un hijo, y llamo su nombre Ben-ammi, el cual es padre de los Ammonitas hasta hoy."
    },
    "19": {
      "0": "DE alli partio Abraham a la tierra del Mediodia, y asento entre Cades y Shur, y habito como forastero en Gerar.",
      "1": "Y dijo Abraham de Sara su mujer: Mi hermana es. Y Abimelech, rey de Gerar, envio y tomo a Sara.",
      "2": "Empero Dios vino a Abimelech en sue&ntilde;os de noche, y le dijo: He aqui muerto eres a causa de la mujer que has tomado, la cual es casada con marido.",
      "3": "Mas Abimelech no habia llegado a ella, y dijo: Se&ntilde;or, &iquest;mataras tambien la gente justa?",
      "4": "&iquest;No me dijo el: Mi hermana es; y ella tambien dijo: Es mi hermano? Con sencillez de mi corazon, y con limpieza de mis manos he hecho esto.",
      "5": "Y dijole Dios en sue&ntilde;os: Yo tambien se que con integridad de tu corazon has hecho esto; y yo tambien te detuve de pecar contra mi, y asi no te permiti que la tocases.",
      "6": "Ahora, pues, vuelve la mujer a su marido; porque es profeta, y orara por ti, y viviras. Y si tu no la volvieres, sabe que de cierto moriras, con todo lo que fuere tuyo.",
      "7": "Entonces Abimelech se levanto de ma&ntilde;ana, y llamo a todos sus siervos, y dijo todas estas palabras en los oidos de ellos; y temieron los hombres en gran manera.",
      "8": "Despues llamo Abimelech a Abraham y le dijo: &iquest;Que nos has hecho? &iquest;y en que peque yo contra ti, que has atraido sobre mi y sobre mi reino tan gran pecado? lo que no debiste hacer has hecho conmigo.",
      "9": "Y dijo mas Abimelech a Abraham: &iquest;Que viste para que hicieses esto?",
      "10": "Y Abraham respondio: Porque dije para mi: Cierto no hay temor de Dios en este Lugar, y me mataran por causa de mi mujer.",
      "11": "Y a la verdad tambien es mi hermana, hija de mi padre, mas no hija de mi madre, y tomela por mujer.",
      "12": "Y fue que, cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es la merced que tu me haras, que en todos los lugares donde llegaremos, digas de mi: Mi hermano es.",
      "13": "Entonces Abimelech tomo ovejas y vacas, y siervos y siervas, y diolo a Abraham, y devolviole a Sara su mujer.",
      "14": "Y dijo Abimelech: He aqui mi tierra esta delante de ti, habita donde bien te pareciere.",
      "15": "Y a Sara dijo: He aqui he dado mil monedas de plata a tu hermano; mira que el te es por velo de ojos para todos los que estan contigo, y para con todos: asi fue reprendida.",
      "16": "Entonces Abraham oro a Dios; y Dios sano a Abimelech y a su mujer, y a sus siervas, y parieron.",
      "17": "Porque habia del todo cerrado Jehova toda matriz de la casa de Abimelech, a causa de Sara mujer de Abraham."
    },
    "20": {
      "0": "Y VISITO Jehova a Sara, como habia dicho, e hizo Jehova con Sara como habia hablado.",
      "1": "Y concibio y pario Sara a Abraham un hijo en su vejez, en el tiempo que Dios le habia dicho.",
      "2": "Y llamo Abraham el nombre de su hijo que le nacio, que le pario Sara, Isaac.",
      "3": "Y circuncido Abraham a su hijo Isaac de ocho dias, como Dios le habia mandado.",
      "4": "Y era Abraham de cien a&ntilde;os, cuando le nacio Isaac su hijo.",
      "5": "Entonces dijo Sara: Dios me ha hecho reir, y cualquiera que lo oyere, se reira conmigo.",
      "6": "Y a&ntilde;adio: &iquest;Quien dijera a Abraham que Sara habia de dar de mamar a hijos? pues que le he parido un hijo a su vejez.",
      "7": "Y crecio el ni&ntilde;o, y fue destetado; e hizo Abraham gran banquete el dia que fue destetado Isaac.",
      "8": "Y vio Sara al hijo de Agar la Egipcia, el cual habia esta parido a Abraham, que se burlaba.",
      "9": "Por tanto dijo a Abraham: Echa a esta sierva y a su hijo; que el hijo de esta sierva no ha de heredar con mi hijo, con Isaac.",
      "10": "Este dicho parecio grave en gran manera a Abraham a causa de su hijo.",
      "11": "Entonces dijo Dios a Abraham: No te parezca grave a causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te sera llamada descendencia.",
      "12": "Y tambien al hijo de la sierva pondre en gente, porque es tu simiente.",
      "13": "Entonces Abraham se levanto muy de ma&ntilde;ana, y tomo pan, y un odre de agua, y diolo a Agar, poniendolo sobre su hombro, y entregole el muchacho, y despidiola. Y ella partio, y andaba errante por el desierto de Beer-seba.",
      "14": "Y falto el agua del odre, y echo al muchacho debajo de un arbol;",
      "15": "Y fuese y sentose enfrente, alejandose como un tiro de arco; porque decia: No vere cuando el muchacho morira: y sentose enfrente, y alzo su voz y lloro.",
      "16": "Y oyo Dios la voz del muchacho; y el angel de Dios llamo a Agar desde el cielo, y le dijo: &iquest;Que tienes, Agar? No temas; porque Dios ha oido la voz del muchacho en donde esta.",
      "17": "Levantate, alza al muchacho, y asele de tu mano, porque en gran gente lo tengo de poner.",
      "18": "Entonces abrio Dios sus ojos, y vio una fuente de agua; y fue, y lleno el odre de agua, y dio de beber al muchacho.",
      "19": "Y fue Dios con el muchacho; y crecio, y habito en el desierto, y fue tirador de arco.",
      "20": "Y habito en el desierto de Paran; y su madre le tomo mujer de la tierra de Egipto.",
      "21": "Y acontecio en aquel mismo tiempo que hablo Abimelech, y Phicol, principe de su ejercito, a Abraham diciendo: Dios es contigo en todo cuanto haces.",
      "22": "Ahora pues, jurame aqui por Dios, que no faltaras a mi, ni a mi hijo, ni a mi nieto; sino que conforme a la bondad que yo hice contigo, haras tu conmigo y con la tierra donde has peregrinado.",
      "23": "Y respondio Abraham: Yo jurare.",
      "24": "Y Abraham reconvino a Abimelech a causa de un pozo de agua, que los siervos de Abimelech le habian quitado.",
      "25": "Y respondio Abimelech: No se quien haya hecho esto, ni tampoco tu me lo hiciste saber, ni yo lo he oido hasta hoy.",
      "26": "Y tomo Abraham ovejas y vacas, y dio a Abimelech; e hicieron ambos alianza.",
      "27": "Y puso Abraham siete corderas del reba&ntilde;o aparte.",
      "28": "Y dijo Abimelech a Abraham: &iquest;Que significan esas siete corderas que has puesto aparte?",
      "29": "Y el respondio: Que estas siete corderas tomaras de mi mano, para que me sean en testimonio de que yo cave este pozo.",
      "30": "Por esto llamo a aquel lugar Beer-seba; porque alli juraron ambos.",
      "31": "Asi hicieron alianza en Beer-seba: y levantose Abimelech y Phicol, principe de su ejercito, y se volvieron a tierra de los Filisteos.",
      "32": "Y planto Abraham un bosque en Beer-seba, e invoco alli el nombre de Jehova Dios eterno.",
      "33": "Y moro Abraham en tierra de los Filisteos muchos dias."
    },
    "21": {
      "0": "Y ACONTECIO despues de estas cosas, que tento Dios a Abraham, y le dijo: Abraham. Y el respondio: Heme aqui.",
      "1": "Y dijo: Toma ahora tu hijo, tu unico, Isaac, a quien amas, y vete a tierra de Moriah, y ofrecelo alli en holocausto sobre uno de los montes que yo te dire.",
      "2": "Y Abraham se levanto muy de ma&ntilde;ana, y enalbardo su asno, y tomo consigo dos mozos suyos, y a Isaac su hijo: y corto le&ntilde;a para el holocausto, y levantose, y fue al lugar que Dios le dijo.",
      "3": "Al tercer dia alzo Abraham sus ojos, y vio el lugar de lejos.",
      "4": "Entonces dijo Abraham a sus mozos: Esperaos aqui con el asno, y yo y el muchacho iremos hasta alli, y adoraremos, y volveremos a vosotros.",
      "5": "Y tomo Abraham la le&ntilde;a del holocausto, y pusola sobre Isaac su hijo: y el tomo en su mano el fuego y el cuchillo; y fueron ambos juntos.",
      "6": "Entonces hablo Isaac a Abraham su padre, y dijo: Padre mio. Y el respondio: Heme aqui, mi hijo. Y el dijo: He aqui el fuego y la le&ntilde;a; mas &iquest;donde esta el cordero para el holocausto?",
      "7": "Y respondio Abraham: Dios se proveera de cordero para el holocausto, hijo mio. E iban juntos.",
      "8": "Y como llegaron al lugar que Dios le habia dicho, edifico alli Abraham un altar, y compuso la le&ntilde;a, y ato a Isaac su hijo, y pusole en el altar sobre la le&ntilde;a.",
      "9": "Y extendio Abraham su mano, y tomo el cuchillo, para degollar a su hijo.",
      "10": "Entonces el angel de Jehova le dio voces del cielo, y dijo: Abraham, Abraham. Y el respondio: Heme aqui.",
      "11": "Y dijo: No extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes a Dios, pues que no me rehusaste tu hijo, tu unico;",
      "12": "Entonces alzo Abraham sus ojos, y miro, y he aqui un carnero a sus espaldas trabado en un zarzal por sus cuernos: y fue Abraham, y tomo el carnero, y ofreciole en holocausto en lugar de su hijo.",
      "13": "Y llamo Abraham el nombre de aquel lugar, Jehova proveera. Por tanto se dice hoy: En el monte de Jehova sera provisto.",
      "14": "Y llamo el angel de Jehova a Abraham segunda vez desde el cielo,",
      "15": "Y dijo: Por mi mismo he jurado, dice Jehova, que por cuanto has hecho esto, y no me has rehusado tu hijo, tu unico;",
      "16": "Bendiciendo te bendecire, y multiplicando multiplicare tu simiente como las estrellas del cielo, y como la arena que esta a la orilla del mar; y tu simiente poseera las puertas de sus enemigos:",
      "17": "En tu simiente seran benditas todas las gentes de la tierra, por cuanto obedeciste a mi voz.",
      "18": "Y tornose Abraham a sus mozos, y levantaronse y se fueron juntos a Beer-seba; y habito Abraham en Beer-seba.",
      "19": "Y acontecio despues de estas cosas, que fue dada nueva a Abraham, diciendo: He aqui que tambien Milca ha parido hijos a Nach&ocirc;r tu hermano:",
      "20": "A Huz su primogenito, y a Buz su hermano, y a Kemuel padre de Aram.",
      "21": "Y a Ch&ecirc;sed, y a Hazo, y a Pildas, y a Jidlaph, y a Bethuel.",
      "22": "Y Bethuel engendro a Rebeca. Estos ocho pario Milca a Nach&ocirc;r, hermano de Abraham.",
      "23": "Y su concubina, que se llamaba Reuma, pario tambien a Teba, y a Gaham, y a Taas, y a Maach&acirc;."
    },
    "22": {
      "0": "Y FUE la vida de Sara ciento veintisiete a&ntilde;os: tantos fueron los a&ntilde;os de la vida de Sara.",
      "1": "Y murio Sara en Kiriath-arba, que es Hebron, en la tierra de Canaan: y vino Abraham a hacer el duelo a Sara y a llorarla.",
      "2": "Y levantose Abraham de delante de su muerto, y hablo a los hijos de Heth, diciendo:",
      "3": "Peregrino y advenedizo soy entre vosotros; dadme heredad de sepultura con vosotros, y sepultare mi muerto de delante de mi.",
      "4": "Y respondieron los hijos de Heth a Abraham, y dijeronle:",
      "5": "Oyenos, se&ntilde;or mio, eres un principe de Dios entre nosotros; en lo mejor de nuestras sepulturas sepulta a tu muerto; ninguno de nosotros te impedira su sepultura, para que entierres tu muerto.",
      "6": "Y Abraham se levanto, e inclinose al pueblo de aquella tierra, a los hijos de Heth;",
      "7": "Y hablo con ellos, diciendo: Si teneis voluntad que yo sepulte mi muerto de delante de mi, oidme, e interceded por mi con Ephron, hijo de Zohar,",
      "8": "Para que me de la cueva de Macpela, que tiene al cabo de su heredad: que por su justo precio me la de, para posesion de sepultura en medio de vosotros.",
      "9": "Este Ephron hallabase entre los hijos de Heth: y respondio Ephron Hetheo a Abraham, en oidos de los hijos de Heth, de todos los que entraban por la puerta de su ciudad, diciendo:",
      "10": "No, se&ntilde;or mio, oyeme: te doy la heredad, y te doy tambien la cueva que esta en ella; delante de los hijos de mi pueblo te la doy; sepulta tu muerto.",
      "11": "Y Abraham se inclino delante del pueblo de la tierra.",
      "12": "Y respondio a Ephron en oidos del pueblo de la tierra, diciendo: Antes, si te place, ruegote que me oigas; yo dare el precio de la heredad, tomalo de mi, y sepultare en ella mi muerto.",
      "13": "Y respondio Ephron a Abraham, diciendole:",
      "14": "Se&ntilde;or mio, escuchame: la tierra vale cuatrocientos siclos de plata: &iquest;que es esto entre mi y ti? entierra pues tu muerto.",
      "15": "Entonces Abraham se convino con Ephron, y peso Abraham a Ephron el dinero que dijo, oyendolo los hijos de Heth, cuatrocientos siclos de plata, de buena ley entre mercaderes.",
      "16": "Y quedo la heredad de Ephron que estaba en Macpela enfrente de Mamre, la heredad y la cueva que estaba en ella, y todos los arboles que habia en la heredad, y en todo su termino al derredor,",
      "17": "Por de Abraham en posesion, a vista de los hijos de Heth, y de todos los que entraban por la puerta de la ciudad.",
      "18": "Y despues de esto sepulto Abraham a Sara su mujer en la cueva de la heredad de Macpela enfrente de Mamre, que es Hebron en la tierra de Canaan.",
      "19": "Y quedo la heredad y la cueva que en ella habia, por de Abraham, en posesion de sepultura adquirida de los hijos de Heth."
    },
    "23": {
      "0": "Y ABRAHAM era viejo, y bien entrado en dias; y Jehova habia bendecido a Abraham en todo.",
      "1": "Y dijo Abraham a un criado suyo, el mas viejo de su casa, que era el que gobernaba en todo lo que tenia: Pon ahora tu mano debajo de mi muslo,",
      "2": "Y te juramentare por Jehova, Dios de los cielos y Dios de la tierra, que no has de tomar mujer para mi hijo de las hijas de los Cananeos, entre los cuales yo habito;",
      "3": "Sino que iras a mi tierra y a mi parentela, y tomaras mujer para mi hijo Isaac.",
      "4": "Y el criado le respondio: Quiza la mujer no querra venir en pos de mi a esta tierra: &iquest;volvere, pues, tu hijo a la tierra de donde saliste?",
      "5": "Y Abraham le dijo: Guardate que no vuelvas a mi hijo alla.",
      "6": "Jehova, Dios de los cielos, que me tomo de la casa de mi padre y de la tierra de mi parentela, y me hablo y me juro, diciendo: A tu simiente dare esta tierra; el enviara su angel delante de ti, y tu tomaras de alla mujer para mi hijo.",
      "7": "Y si la mujer no quisiere venir en pos de ti, seras libre de este mi juramento; solamente que no vuelvas alla a mi hijo.",
      "8": "Entonces el criado puso su mano debajo del muslo de Abraham su se&ntilde;or, y jurole sobre este negocio.",
      "9": "Y el criado tomo diez camellos de los camellos de su se&ntilde;or, y fuese, pues tenia a su disposicion todos los bienes de su se&ntilde;or: y puesto en camino, llego a Mesopotamia, a la ciudad de Nach&ocirc;r.",
      "10": "E hizo arrodillar los camellos fuera de la ciudad, junto a un pozo de agua, a la hora de la tarde, a la hora en que salen las mozas por agua.",
      "11": "Y dijo: Jehova, Dios de mi se&ntilde;or Abraham, dame, te ruego, el tener hoy buen encuentro, y haz misericordia con mi se&ntilde;or Abraham.",
      "12": "He aqui yo estoy junto a la fuente de agua, y las hijas de los varones de esta ciudad salen por agua:",
      "13": "Sea, pues, que la moza a quien yo dijere: Baja tu cantaro, te ruego, para que yo beba; y ella respondiere: Bebe, y tambien dare de beber a tus camellos: que sea esta la que tu has destinado para tu siervo Isaac; y en esto conocere que habras hecho misericordia con mi se&ntilde;or.",
      "14": "Y acontecio que antes que el acabase de hablar, he aqui Rebeca, que habia nacido a Bethuel, hijo de Milca, mujer de Nach&ocirc;r hermano de Abraham, la cual salia con su cantaro sobre su hombro.",
      "15": "Y la moza era de muy hermoso aspecto, virgen, a la que varon no habia conocido; la cual descendio a la fuente, y lleno su cantaro, y se volvia.",
      "16": "Entonces el criado corrio hacia ella, y dijo: Ruegote que me des a beber un poco de agua de tu cantaro.",
      "17": "Y ella respondio: Bebe, se&ntilde;or mio: y diose prisa a bajar su cantaro sobre su mano, y le dio a beber.",
      "18": "Y cuando acabo de darle a beber, dijo: Tambien para tus camellos sacare agua, hasta que acaben de beber.",
      "19": "Y diose prisa, y vacio su cantaro en la pila, y corrio otra vez al pozo para sacar agua, y saco para todos sus camellos.",
      "20": "Y el hombre estaba maravillado de ella, callando, para saber si Jehova habia prosperado o no su viaje.",
      "21": "Y fue que como los camellos acabaron de beber, presentole el hombre un pendiente de oro que pesaba medio siclo, y dos brazaletes que pesaban diez:",
      "22": "Y dijo: &iquest;De quien eres hija? Ruegote me digas, &iquest;hay lugar en casa de tu padre donde posemos?",
      "23": "Y ella respondio: Soy hija de Bethuel, hijo de Milca, el cual pario ella a Nach&ocirc;r.",
      "24": "Y a&ntilde;adio: Tambien hay en nuestra casa paja y mucho forraje, y lugar para posar.",
      "25": "El hombre entonces se inclino, y adoro a Jehova.",
      "26": "Y dijo: Bendito sea Jehova, Dios de mi amo Abraham, que no aparto su misericordia y su verdad de mi amo, guiandome Jehova en el camino a casa de los hermanos de mi amo.",
      "27": "Y la moza corrio, e hizo saber en casa de su madre estas cosas.",
      "28": "Y Rebeca tenia un hermano que se llamaba Laban, el cual corrio afuera al hombre, a la fuente;",
      "29": "Y fue que como vio el pendiente y los brazaletes en las manos de su hermana, que decia, Asi me hablo aquel hombre; vino a el: y he aqui que estaba junto a los camellos a la fuente.",
      "30": "Y dijole: Ven, bendito de Jehova; &iquest;por que estas fuera? yo he limpiado la casa, y el lugar para los camellos.",
      "31": "Entonces el hombre vino a casa, y Laban desato los camellos; y dioles paja y forraje, y agua para lavar los pies de el, y los pies de los hombres que con el venian.",
      "32": "Y pusieronle delante que comer; mas el dijo: No comere hasta que haya dicho mi mensaje. Y el le dijo: Habla.",
      "33": "Entonces dijo: Yo soy criado de Abraham;",
      "34": "Y Jehova ha bendecido mucho a mi amo, y el se ha engrandecido: y le ha dado ovejas y vacas, plata y oro, siervos y siervas, camellos y asnos.",
      "35": "Y Sara, mujer de mi amo, pario en su vejez un hijo a mi se&ntilde;or, quien le ha dado todo cuanto tiene.",
      "36": "Y mi amo me hizo jurar, diciendo: No tomaras mujer para mi hijo de las hijas de los Cananeos, en cuya tierra habito;",
      "37": "Sino que iras a la casa de mi padre, y a mi parentela, y tomaras mujer para mi hijo.",
      "38": "Y yo dije: Quizas la mujer no querra seguirme.",
      "39": "Entonces el me respondio: Jehova, en cuya presencia he andado, enviara su angel contigo, y prosperara tu camino; y tomaras mujer para mi hijo de mi linaje y de la casa de mi padre:",
      "40": "Entonces seras libre de mi juramento, cuando hubieres llegado a mi linaje; y si no te la dieren, seras libre de mi juramento.",
      "41": "Llegue, pues, hoy a la fuente, y dije: Jehova, Dios de mi se&ntilde;or Abraham, si tu prosperas ahora mi camino por el cual ando;",
      "42": "He aqui yo estoy junto a la fuente de agua; sea, pues, que la doncella que saliere por agua, a la cual dijere: Dame a beber, te ruego, un poco de agua de tu cantaro;",
      "43": "Y ella me respondiere, Bebe tu, y tambien para tus camellos sacare agua: esta sea la mujer que destino Jehova para el hijo de mi se&ntilde;or.",
      "44": "Y antes que acabase de hablar en mi corazon, he aqui Rebeca, que salia con su cantaro sobre su hombro; y descendio a la fuente, y saco agua; y le dije: Ruegote que me des a beber.",
      "45": "Y prestamente bajo su cantaro de encima de si, y dijo: Bebe, y tambien a tus camellos dare a beber. Y bebi, y dio tambien de beber a mis camellos.",
      "46": "Entonces preguntele, y dije: &iquest;De quien eres hija? Y ella respondio: Hija de Bethuel, hijo de Nach&ocirc;r, que le pario Milca. Entonces pusele un pendiente sobre su nariz, y brazaletes sobre sus manos:",
      "47": "E inclineme, y adore a Jehova, y bendije a Jehova, Dios de mi se&ntilde;or Abraham, que me habia guiado por camino de verdad para tomar la hija del hermano de mi se&ntilde;or para su hijo.",
      "48": "Ahora pues, si vosotros haceis misericordia y verdad con mi se&ntilde;or, declaradmelo; y si no, declaradmelo; y echare a la diestra o a la siniestra.",
      "49": "Entonces Laban y Bethuel respondieron y dijeron: De Jehova ha salido esto; no podemos hablarte malo ni bueno.",
      "50": "He ahi Rebeca delante de ti; tomala y vete, y sea mujer del hijo de tu se&ntilde;or, como lo ha dicho Jehova.",
      "51": "Y fue, que como el criado de Abraham oyo sus palabras, inclinose a tierra a Jehova.",
      "52": "Y saco el criado vasos de plata y vasos de oro y vestidos, y dio a Rebeca: tambien dio cosas preciosas a su hermano y a su madre.",
      "53": "Y comieron y bebieron el y los varones que venian con el, y durmieron; y levantandose de ma&ntilde;ana, dijo: Enviadme a mi se&ntilde;or.",
      "54": "Entonces respondio su hermano y su madre: Espere la moza con nosotros a lo menos diez dias, y despues ira.",
      "55": "Y el les dijo: No me detengais, pues que Jehova ha prosperado mi camino; despachadme para que me vaya a mi se&ntilde;or.",
      "56": "Ellos respondieron entonces: Llamemos la moza y preguntemosle.",
      "57": "Y llamaron a Rebeca, y dijeronle: &iquest;Iras tu con este varon? Y ella respondio: Si, ire.",
      "58": "Entonces dejaron ir a Rebeca su hermana, y a su nodriza, y al criado de Abraham y a sus hombres.",
      "59": "Y bendijeron a Rebeca, y dijeronle: Nuestra hermana eres; seas en millares de millares, y tu generacion posea la puerta de sus enemigos.",
      "60": "Levantose entonces Rebeca y sus mozas, y subieron sobre los camellos, y siguieron al hombre; y el criado tomo a Rebeca, y fuese.",
      "61": "Y venia Isaac del pozo del Viviente que me ve; porque el habitaba en la tierra del Mediodia;",
      "62": "Y habia salido Isaac a orar al campo, a la hora de la tarde; y alzando sus ojos miro, y he aqui los camellos que venian.",
      "63": "Rebeca tambien alzo sus ojos, y vio a Isaac, y descendio del camello;",
      "64": "Porque habia preguntado al criado: &iquest;Quien es este varon que viene por el campo hacia nosotros? Y el siervo habia respondido: Este es mi se&ntilde;or. Ella entonces tomo el velo, y cubriose.",
      "65": "Entonces el criado conto a Isaac todo lo que habia hecho.",
      "66": "E introdujola Isaac a la tienda de su madre Sara, y tomo a Rebeca por mujer; y amola: y consolose Isaac despues de la muerte de su madre."
    },
    "24": {
      "0": "Y ABRAHAM tomo otra mujer, cuyo nombre fue Cetura;",
      "1": "La cual le pario a Zimram, y a Joksan, y a Medan, y a Midiam, y a Ishbak, y a Sua.",
      "2": "Y Joksan engendro a Seba, y a Dedan: e hijos de Dedan fueron Assurim, y Letusim, y Leummim.",
      "3": "E hijos de Midiam: Epha, y Epher, y Enech, y Abida, y Eldaa. Todos estos fueron hijos de Cetura.",
      "4": "Y Abraham dio todo cuanto tenia a Isaac.",
      "5": "Y a los hijos de sus concubinas dio Abraham dones, y enviolos de junto Isaac su hijo, mientras el vivia, hacia el oriente, a la tierra oriental.",
      "6": "Y estos fueron los dias de vida que vivio Abraham: ciento setenta y cinco a&ntilde;os.",
      "7": "Y exhalo el espiritu, y murio Abraham en buena vejez, anciano y lleno de dias y fue unido a su pueblo.",
      "8": "Y sepultaronlo Isaac e Ismael sus hijos en la cueva de Macpela, en la heredad de Ephron, hijo de Zoar Hetheo, que esta enfrente de Mamre;",
      "9": "Heredad que compro Abraham de los hijos de Heth; alli fue Abraham sepultado, y Sara su mujer.",
      "10": "Y sucedio, despues de muerto Abraham, que Dios bendijo a Isaac su hijo: y habito Isaac junto al pozo del Viviente que me ve.",
      "11": "Y estas son las generaciones de Ismael, hijo de Abraham, que le pario Agar Egipcia, sierva de Sara:",
      "12": "Estos, pues, son los nombres de los hijos de Ismael, por sus nombres, por sus linajes: El primogenito de Ismael, Nabaioth; luego Cedar, y Abdeel, y Mibsam,",
      "13": "Y Misma, y Duma, y Massa,",
      "14": "Hadad, y Tema, y Jetur, y Naphis, y Cedema.",
      "15": "Estos son los hijos de Ismael, y estos sus nombres por sus villas y por sus campamentos; doce principes por sus familias.",
      "16": "Y estos fueron los a&ntilde;os de la vida de Ismael, ciento treinta y siete a&ntilde;os: y exhalo el espiritu Ismael, y murio; y fue unido a su pueblo.",
      "17": "Y habitaron desde Havila hasta Shur, que esta enfrente de Egipto viniendo a Asiria; y murio en presencia de todos sus hermanos.",
      "18": "Y estas son las generaciones de Isaac, hijo de Abraham. Abraham engendro a Isaac:",
      "19": "Y era Isaac de cuarenta a&ntilde;os cuando tomo por mujer a Rebeca, hija de Bethuel Arameo de Padan-aram, hermana de Laban Arameo.",
      "20": "Y oro Isaac a Jehova por su mujer, que era esteril; y aceptolo Jehova, y concibio Rebeca su mujer.",
      "21": "Y los hijos se combatian dentro de ella; y dijo: Si es asi &iquest;para que vivo yo? Y fue a consultar a Jehova.",
      "22": "Y respondiole Jehova: Dos gentes hay en tu seno, Y dos pueblos seran divididos desde tus entra&ntilde;as: Y el un pueblo sera mas fuerte que el otro pueblo, Y el mayor servira al menor.",
      "23": "Y como se cumplieron sus dias para parir, he aqui mellizos en su vientre.",
      "24": "Y salio el primero rubio, y todo el velludo como una pelliza; y llamaron su nombre Esau.",
      "25": "Y despues salio su hermano, trabada su mano al calca&ntilde;ar de Esau: y fue llamado su nombre Jacob. Y era Isaac de edad de sesenta a&ntilde;os cuando ella los pario.",
      "26": "Y crecieron los ni&ntilde;os, y Esau fue diestro en la caza, hombre del campo: Jacob empero era varon quieto, que habitaba en tiendas.",
      "27": "Y amo Isaac a Esau, porque comia de su caza; mas Rebeca amaba a Jacob.",
      "28": "Y guiso Jacob un potaje; y volviendo Esau del campo cansado,",
      "29": "Dijo a Jacob: Ruegote que me des a comer de eso bermejo, pues estoy muy cansado. Por tanto fue llamado su nombre Edom.",
      "30": "Y Jacob respondio: Vendeme en este dia tu primogenitura.",
      "31": "Entonces dijo Esau: He aqui yo me voy a morir; &iquest;para que, pues, me servira la primogenitura?",
      "32": "Y dijo Jacob: Jurame lo en este dia. Y el le juro, y vendio a Jacob su primogenitura.",
      "33": "Entonces Jacob dio a Esau pan y del guisado de las lentejas; y el comio y bebio, y levantose, y fuese. Asi menosprecio Esau la primogenitura."
    },
    "25": {
      "0": "Y HUBO hambre en la tierra, ademas de la primera hambre que fue en los dias de Abraham: y fuese Isaac a Abimelech rey de los Filisteos, en Gerar.",
      "1": "Y apareciosele Jehova, y dijole: No desciendas a Egipto: habita en la tierra que yo te dire;",
      "2": "Habita en esta tierra, y sere contigo, y te bendecire; porque a ti y a tu simiente dare todas estas tierras, y confirmare el juramento que jure a Abraham tu padre:",
      "3": "Y multiplicare tu simiente como las estrellas del cielo, y dare a tu simiente todas estas tierras; y todas las gentes de la tierra seran benditas en tu simiente.",
      "4": "Por cuanto oyo Abraham mi voz, y guardo mi precepto, mis mandamientos, mis estatutos y mis leyes.",
      "5": "Habito, pues, Isaac en Gerar.",
      "6": "Y los hombres de aquel lugar le preguntaron acerca de su mujer; y el respondio: Es mi hermana; porque tuvo miedo de decir: Es mi mujer; que tal vez, dijo, los hombres del lugar me matarian por causa de Rebeca; porque era de hermoso aspecto.",
      "7": "Y sucedio que, despues que el estuvo alli muchos dias, Abimelech, rey de los Filisteos, mirando por una ventana, vio a Isaac que jugaba con Rebeca su mujer.",
      "8": "Y llamo Abimelech a Isaac, y dijo: He aqui ella es de cierto tu mujer: &iquest;como, pues, dijiste: Es mi hermana? E Isaac le respondio: Porque dije: Quiza morire por causa de ella.",
      "9": "Y Abimelech dijo: &iquest;Por que nos has hecho esto? Por poco hubiera dormido alguno del pueblo con tu mujer, y hubieras traido sobre nosotros el pecado.",
      "10": "Entonces Abimelech mando a todo el pueblo, diciendo: El que tocare a este hombre o a su mujer, de cierto morira.",
      "11": "Y sembro Isaac en aquella tierra, y hallo aquel a&ntilde;o ciento por uno: y bendijole Jehova.",
      "12": "Y el varon se engrandecio, y fue adelantando y engrandeciendose, hasta hacerse muy poderoso:",
      "13": "Y tuvo hato de ovejas, y hato de vacas, y grande apero; y los Filisteos le tuvieron envidia.",
      "14": "Y todos los pozos que habian abierto, los criados de Abraham su padre en sus dias, los Filisteos los habian cegado y llenado de tierra.",
      "15": "Y dijo Abimelech a Isaac: Apartate de nosotros, porque mucho mas poderoso que nosotros te has hecho.",
      "16": "E Isaac se fue de alli; y asento sus tiendas en el valle de Gerar, y habito alli.",
      "17": "Y volvio a abrir Isaac los pozos de agua que habian abierto en los dias de Abraham su padre, y que los Filisteos habian cegado, muerto Abraham; y llamolos por los nombres que su padre los habia llamado.",
      "18": "Y los siervos de Isaac cavaron en el valle, y hallaron alli un pozo de aguas vivas.",
      "19": "Y los pastores de Gerar ri&ntilde;eron con los pastores de Isaac, diciendo: El agua es nuestra: por eso llamo el nombre del pozo Esek, porque habian altercado con el.",
      "20": "Y abrieron otro pozo, y tambien ri&ntilde;eron sobre el: y llamo su nombre Sitnah.",
      "21": "Y apartose de alli, y abrio otro pozo, y no ri&ntilde;eron sobre el: y llamo su nombre Rehoboth, y dijo: Porque ahora nos ha hecho ensanchar Jehova y fructificaremos en la tierra.",
      "22": "Y de alli subio a Beer-seba.",
      "23": "Y apareciosele Jehova aquella noche, y dijo: Yo soy el Dios de Abraham tu padre: no temas, que yo soy contigo, y yo te bendecire, y multiplicare tu simiente por amor de Abraham mi siervo.",
      "24": "Y edifico alli un altar, e invoco el nombre de Jehova, y tendio alli su tienda: y abrieron alli los siervos de Isaac un pozo.",
      "25": "Y Abimelech vino a el desde Gerar, y Ahuzzath, amigo suyo, y Phicol, capitan de su ejercito.",
      "26": "Y dijoles Isaac: &iquest;Por que venis a mi, pues que me habeis aborrecido, y me echasteis de entre vosotros?",
      "27": "Y ellos respondieron: Hemos visto que Jehova es contigo; y dijimos: Haya ahora juramento entre nosotros, entre nosotros y ti, y haremos alianza contigo:",
      "28": "Que no nos hagas mal, como nosotros no te hemos tocado, y como solamente te hemos hecho bien, y te enviamos en paz: tu ahora, bendito de Jehova.",
      "29": "Entonces el les hizo banquete, y comieron y bebieron.",
      "30": "Y se levantaron de madrugada, y juraron el uno al otro; e Isaac los despidio, y ellos se partieron de el en paz.",
      "31": "Y en aquel dia sucedio que vinieron los criados de Isaac, y dieronle nuevas acerca del pozo que habian abierto, y le dijeron: Agua hemos hallado.",
      "32": "Y llamolo Seba: por cuya causa el nombre de aquella ciudad es Beer-seba hasta este dia.",
      "33": "Y cuando Esau fue de cuarenta a&ntilde;os, tomo por mujer a Judith hija de Beeri Hetheo, y a Basemat hija de Elon Hetheo:",
      "34": "Y fueron amargura de espiritu a Isaac y a Rebeca."
    },
    "26": {
      "0": "Y ACONTECIO que cuando hubo Isaac envejecido, y sus ojos se ofuscaron quedando sin vista, llamo a Esau, su hijo el mayor, y dijole: Mi hijo. Y el respondio: Heme aqui.",
      "1": "Y el dijo: He aqui ya soy viejo, no se el dia de mi muerte:",
      "2": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y cogeme caza;",
      "3": "Y hazme un guisado, como yo gusto, y traeme lo, y comere: para que te bendiga mi alma antes que muera.",
      "4": "Y Rebeca estaba oyendo, cuando hablaba Isaac a Esau su hijo: y fuese Esau al campo para coger la caza que habia de traer.",
      "5": "Entonces Rebeca hablo a Jacob su hijo, diciendo: He aqui yo he oido a tu padre que hablaba con Esau tu hermano, diciendo:",
      "6": "Traeme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehova antes que yo muera.",
      "7": "Ahora pues, hijo mio, obedece a mi voz en lo que te mando;",
      "8": "Ve ahora al ganado, y traeme de alli dos buenos cabritos de las cabras, y hare de ellos viandas para tu padre, como el gusta;",
      "9": "Y tu las llevaras a tu padre, y comera, para que te bendiga antes de su muerte.",
      "10": "Y Jacob dijo a Rebeca su madre: He aqui Esau mi hermano es hombre velloso, y yo lampi&ntilde;o:",
      "11": "Quiza me tentara mi padre, y me tendra por burlador, y traere sobre mi maldicion y no bendicion.",
      "12": "Y su madre respondio: Hijo mio, sobre mi tu maldicion: solamente obedece a mi voz, y ve y traemelos.",
      "13": "Entonces el fue, y tomo, y trajolos a su madre: y su madre hizo guisados, como su padre gustaba.",
      "14": "Y tomo Rebeca los vestidos de Esau su hijo mayor, los preciosos, que ella tenia en casa, y vistio a Jacob su hijo menor:",
      "15": "E hizole vestir sobre sus manos y sobre la cerviz donde no tenia vello, las pieles de los cabritos de las cabras;",
      "16": "Y entrego los guisados y el pan que habia aderezado, en mano de Jacob su hijo.",
      "17": "Y el fue a su padre, y dijo: Padre mio: y el respondio: Heme aqui, &iquest;quien eres, hijo mio?",
      "18": "Y Jacob dijo a su padre: Yo soy Esau tu primogenito; he hecho como me dijiste: levantate ahora, y sientate, y come de mi caza, para que me bendiga tu alma.",
      "19": "Entonces Isaac dijo a su hijo: &iquest;Como es que la hallaste tan presto, hijo mio? Y el respondio: Porque Jehova tu Dios hizo que se encontrase delante de mi.",
      "20": "E Isaac dijo a Jacob: Acercate ahora, y te palpare, hijo mio, por si eres mi hijo Esau o no.",
      "21": "Y llegose Jacob a su padre Isaac; y el le palpo, y dijo: La voz es la voz de Jacob, mas las manos, las manos de Esau.",
      "22": "Y no le conocio, porque sus manos eran vellosas como las manos de Esau: y le bendijo.",
      "23": "Y dijo: &iquest;Eres tu mi hijo Esau? Y el respondio: Yo soy.",
      "24": "Y dijo: Acercamela, y comere de la caza de mi hijo, para que te bendiga mi alma; y el se la acerco, y comio: trajole tambien vino, y bebio.",
      "25": "Y dijole Isaac su padre: Acercate ahora, y besame, hijo mio.",
      "26": "Y el se llego, y le beso; y olio Isaac el olor de sus vestidos, y le bendijo, y dijo: Mira, el olor de mi hijo Como el olor del campo que Jehova ha bendecido:",
      "27": "Dios, pues, te de del rocio del cielo, Y de las grosuras de la tierra, Y abundancia de trigo y de mosto.",
      "28": "Sirvante pueblos, Y naciones se inclinen a ti: Se se&ntilde;or de tus hermanos, E inclinense a ti los hijos de tu madre: Malditos los que te maldijeren, Y benditos los que te bendijeren.",
      "29": "Y acontecio, luego que hubo Isaac acabado de bendecir a Jacob, y apenas habia salido Jacob de delante de Isaac su padre, que Esau su hermano vino de su caza.",
      "30": "E hizo el tambien guisados, y trajo a su padre, y dijole: Levantese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma.",
      "31": "Entonces Isaac su padre le dijo: &iquest;Quien eres tu? Y el dijo: Yo soy tu hijo, tu primogenito, Esau.",
      "32": "Y Estremeciose Isaac con grande estremecimiento, y dijo: &iquest;Quien es el que vino aqui, que cogio caza, y me trajo, y comi de todo antes que vinieses? Yo le bendije, y sera bendito.",
      "33": "Como Esau oyo las palabras de su padre clamo con una muy grande y muy amarga exclamacion, y le dijo: Bendiceme tambien a mi, padre mio.",
      "34": "Y el dijo: Vino tu hermano con enga&ntilde;o, y tomo tu bendicion.",
      "35": "Y el respondio: Bien llamaron su nombre Jacob, que ya me ha enga&ntilde;ado dos veces; alzose con mi primogenitura, y he aqui ahora ha tomado mi bendicion. Y dijo: &iquest;No has guardado bendicion para mi?",
      "36": "Isaac respondio y dijo a Esau: He aqui yo le he puesto por se&ntilde;or tuyo, y le he dado por siervos a todos sus hermanos: de trigo y de vino le he provisto: &iquest;que, pues, te hare a ti ahora, hijo mio?",
      "37": "Y Esau respondio a su padre: &iquest;No tienes mas que una sola bendicion, padre mio? bendiceme tambien a mi, padre mio. Y alzo Esau su voz, y lloro.",
      "38": "Entonces Isaac su padre hablo y dijole: He aqui sera tu habitacion en grosuras de la tierra, Y del rocio de los cielos de arriba;",
      "39": "Y por tu espada viviras, y a tu hermano serviras: Y sucedera cuando te ense&ntilde;orees, Que descargaras su yugo de tu cerviz.",
      "40": "Y aborrecio Esau a Jacob por la bendicion con que le habia bendecido, y dijo en su corazon: Llegaran los dias del luto de mi padre, y yo matare a Jacob mi hermano.",
      "41": "Y fueron dichas a Rebeca las palabras de Esau su hijo mayor: y ella envio y llamo a Jacob su hijo menor, y dijole: He aqui, Esau tu hermano se consuela acerca de ti con la idea de matarte.",
      "42": "Ahora pues, hijo mio, obedece a mi voz; levantate, y huyete a Laban mi hermano, a Haran.",
      "43": "Y mora con el algunos dias, hasta que el enojo de tu hermano se mitigue;",
      "44": "Hasta que se aplaque la ira de tu hermano contra ti, y se olvide de lo que le has hecho: yo enviare entonces, y te traere de alla: &iquest;por que sere privada de vosotros ambos en un dia?",
      "45": "Y dijo Rebeca a Isaac: Fastidio tengo de mi vida, a causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como estas, de las hijas de esta tierra, &iquest;para que quiero la vida?"
    },
    "27": {
      "0": "ENTONCES Isaac llamo a Jacob, y bendijolo, y mandole diciendo: No tomes mujer de las hijas de Canaan.",
      "1": "Levantate, ve a Padan-aram, a casa de Bethuel, padre de tu madre, y toma alli mujer de las hijas de Laban, hermano de tu madre.",
      "2": "Y el Dios omnipotente te bendiga y te haga fructificar, y te multiplique, hasta venir a ser congregacion de pueblos;",
      "3": "Y te de la bendicion de Abraham, y a tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que Dios dio a Abraham.",
      "4": "Asi envio Isaac a Jacob, el cual fue a Padan-aram, a Laban, hijo de Bethuel Arameo, hermano de Rebeca, madre de Jacob y de Esau.",
      "5": "Y vio Esau como Isaac habia bendecido a Jacob, y le habia enviado a Padan-aram, para tomar para si mujer de alli; y que cuando le bendijo, le habia mandado, diciendo: No tomaras mujer de las hijas de Canaan;",
      "6": "Y que Jacob habia obedecido a su padre y a su madre, y se habia ido a Padan-aram.",
      "7": "Vio asimismo Esau que las hijas de Canaan parecian mal a Isaac su padre;",
      "8": "Y fuese Esau a Ismael, y tomo para si por mujer a Mahaleth, hija de Ismael, hijo de Abraham, hermana de Nabaioth, ademas de sus otras mujeres.",
      "9": "Y salio Jacob de Beer-seba, y fue a Haran;",
      "10": "Y encontro con un lugar, y durmio alli porque ya el sol se habia puesto: y tomo de las piedras de aquel paraje y puso a su cabecera, y acostose en aquel lugar.",
      "11": "Y so&ntilde;o, y he aqui una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aqui angeles de Dios que subian y descendian por ella.",
      "12": "Y he aqui, Jehova estaba en lo alto de ella, el cual dijo: Yo soy Jehova, el Dios de Abraham tu padre, y el Dios de Isaac: la tierra en que estas acostado te la dare a ti y a tu simiente.",
      "13": "Y sera tu simiente como el polvo de la tierra, y te extenderas al occidente, y al oriente, y al aquilon, y al mediodia; y todas las familias de la tierra seran benditas en ti y en tu simiente.",
      "14": "Y he aqui, yo soy contigo, y te guardare por donde quiera que fueres, y te volvere a esta tierra; porque no te dejare hasta tanto que haya hecho lo que te he dicho.",
      "15": "Y desperto Jacob de su sue&ntilde;o dijo: Ciertamente Jehove esta en este lugar, y yo no lo sabia.",
      "16": "Y tuvo miedo, y dijo: &iexcl;Cuan terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo.",
      "17": "Y levantose Jacob de ma&ntilde;ana, y tomo la piedra que habia puesto de cabecera, y alzola por titulo, y derramo aceite encima de ella.",
      "18": "Y llamo el nombre de aquel lugar Beth-el, bien que Luz era el nombre de la ciudad primero.",
      "19": "E hizo Jacob voto, diciendo: Si fuere Dios conmigo, y me guardare en este viaje que voy, y me diere pan para comer y vestido para vestir,",
      "20": "Y si tornare en paz a casa de mi padre, Jehova sera mi Dios,",
      "21": "Y esta piedra que he puesto por titulo, sera casa de Dios: y de todo lo que me dieres, el diezmo lo he de apartar para ti."
    },
    "28": {
      "0": "Y SIGUIO Jacob su camino, y fue a la tierra de los orientales.",
      "1": "Y miro, y vio un pozo en el campo: y he aqui tres reba&ntilde;os de ovejas que yacian cerca de el; porque de aquel pozo abrevaban los ganados: y habia una gran piedra sobre la boca del pozo.",
      "2": "Y juntabanse alli todos los reba&ntilde;os; y revolvian la piedra de sobre la boca del pozo, y abrevaban las ovejas; y volvian la piedra sobre la boca del pozo a su lugar.",
      "3": "Y dijoles Jacob: Hermanos mios, &iquest;de donde sois? Y ellos respondieron: De Haran somos.",
      "4": "Y el les dijo: &iquest;Conoceis a Laban, hijo de Nach&ocirc;r? Y ellos dijeron: Si, le conocemos.",
      "5": "Y el les dijo: &iquest;Tiene paz? Y ellos dijeron: Paz; y he aqui Rach&ecirc;l su hija viene con el ganado.",
      "6": "Y el dijo: He aqui el dia es aun grande; no es tiempo todavia de recoger el ganado; abrevad las ovejas, e id a apacentarlas.",
      "7": "Y ellos respondieron: No podemos, hasta que se junten todos los ganados, y remuevan la piedra de sobre la boca del pozo, para que abrevemos las ovejas.",
      "8": "Estando aun el hablando con ellos Rach&ecirc;l vino con el ganado de su padre, porque ella era la pastora.",
      "9": "Y sucedio que, como Jacob vio a Rach&ecirc;l, hija de Laban hermano de su madre, y a las ovejas de Laban, el hermano de su madre, llegose Jacob, y removio la piedra de sobre la boca del pozo, y abrevo el ganado de Laban hermano de su madre.",
      "10": "Y Jacob beso a Rach&ecirc;l, y alzo su voz, y lloro.",
      "11": "Y Jacob dijo a Rach&ecirc;l como el era hermano de su padre, y como era hijo de Rebeca: y ella corrio, y dio las nuevas a su padre.",
      "12": "Y asi que oyo Laban las nuevas de Jacob, hijo de su hermana, corrio a recibirlo, y abrazolo, y besolo, y trajole a su casa: y el conto a Laban todas estas cosas.",
      "13": "Y Laban le dijo: Ciertamente hueso mio y carne mia eres. Y estuvo con el el tiempo de un mes.",
      "14": "Entonces dijo Laban a Jacob: &iquest;Por ser tu mi hermano, me has de servir de balde? declarame que sera tu salario.",
      "15": "Y Laban tenia dos hijas: el nombre de la mayor era Lea, y el nombre de la menor, Rach&ecirc;l.",
      "16": "Y los ojos de Lea eran tiernos, pero Rach&ecirc;l era de lindo semblante y de hermoso parecer.",
      "17": "Y Jacob amo a Rach&ecirc;l, y dijo: Yo te servire siete a&ntilde;os por Rach&ecirc;l tu hija menor.",
      "18": "Y Laban respondio: Mejor es que te la de a ti, que no que la de a otro hombre: estate conmigo.",
      "19": "Asi sirvio Jacob por Rach&ecirc;l siete a&ntilde;os: y parecieronle como pocos dias, porque la amaba.",
      "20": "Y dijo Jacob a Laban: Dame mi mujer, porque mi tiempo es cumplido para que cohabite con ella.",
      "21": "Entonces Laban junto a todos los varones de aquel lugar, e hizo banquete.",
      "22": "Y sucedio que a la noche tomo a Lea su hija, y se la trajo: y el entro a ella.",
      "23": "Y dio Laban su sierva Zilpa a su hija Lea por criada.",
      "24": "Y venida la ma&ntilde;ana, he aqui que era Lea: y el dijo a Laban: &iquest;Que es esto que me has hecho? &iquest;no te he servido por Rach&ecirc;l? &iquest;por que, pues, me has enga&ntilde;ado?",
      "25": "Y Laban respondio: No se hace asi en nuestro lugar, que se de la menor antes de la mayor.",
      "26": "Cumple la semana de esta, y se te dara tambien la otra, por el servicio que hicieres conmigo otros siete a&ntilde;os.",
      "27": "E hizo Jacob asi, y cumplio la semana de aquella: y el le dio a Rach&ecirc;l su hija por mujer.",
      "28": "Y dio Laban a Rach&ecirc;l su hija por criada a su sierva Bilha.",
      "29": "Y entro tambien a Rach&ecirc;l: y amola tambien mas que a Lea: y sirvio con el aun otros siete a&ntilde;os.",
      "30": "Y vio Jehova que Lea era aborrecida, y abrio su matriz; pero Rach&ecirc;l era esteril.",
      "31": "Y concibio Lea, y pario un hijo, y llamo su nombre Ruben, porque dijo: Ya que ha mirado Jehova mi afliccion; ahora por tanto me amara mi marido.",
      "32": "Y concibio otra vez, y pario un hijo, y dijo: Por cuanto oyo Jehova que yo era aborrecida, me ha dado tambien este. Y llamo su nombre Simeon.",
      "33": "Y concibio otra vez, y pario un hijo, y dijo: Ahora esta vez se unira mi marido conmigo, porque le he parido tres hijos: por tanto, llamo su nombre Levi.",
      "34": "Y concibio ota vez, y pario un hijo, y dijo: Esta vez alabare a Jehova: por esto llamo su nombre Juda: y dejo de parir."
    },
    "29": {
      "0": "Y VIENDO Rach&ecirc;l que no daba hijos a Jacob, tuvo envidia de su hermana, y decia a Jacob: Dame hijos, o si no, me muero.",
      "1": "Y Jacob se enojaba contra Rach&ecirc;l, y decia: &iquest;Soy yo en lugar de Dios, que te impidio el fruto de tu vientre?",
      "2": "Y ella dijo: He aqui mi sierva Bilha; entra a ella, y parira sobre mis rodillas, y yo tambien tendre hijos de ella.",
      "3": "Asi le dio a Bilha su sierva por mujer; y Jacob entro a ella.",
      "4": "Y concibio Bilha, y pario a Jacob un hijo.",
      "5": "Y dijo Rach&ecirc;l: Juzgome Dios, y tambien oyo mi voz, y diome un hijo. Por tanto llamo su nombre Dan.",
      "6": "Y concibio otra vez Bilha, la sierva de Rach&ecirc;l, y pario el hijo segundo a Jacob.",
      "7": "Y dijo Rach&ecirc;l: Con luchas de Dios he contendido con mi hermana, y he vencido. Y llamo su nombre Nephtali.",
      "8": "Y viendo Lea que habia dejado de parir, tomo a Zilpa su sierva, y diola a Jacob por mujer.",
      "9": "Y Zilpa, sierva de Lea, pario a Jacob un hijo.",
      "10": "Y dijo Lea: Vino la ventura. Y llamo su nombre Gad.",
      "11": "Y Zilpa, la sirva de Lea, pario otro hijo a Jacob.",
      "12": "Y dijo Lea: Para dicha mia; porque las mujeres me diran dichosa: y llamo su nombre Aser.",
      "13": "Y fue Ruben en tiempo de la siega de los trigos, y hallo mandragoras en el campo, y trajolas a Lea su madre: y dijo Rach&ecirc;l a Lea: Ruegote que me des de las mandragoras de tu hijo.",
      "14": "Y ella respondio: &iquest;Es poco que hayas tomado mi marido, sino que tambien te has de llevar las mandragoras de mi hijo? Y dijo Rach&ecirc;l: Pues dormira contigo esta noche por las mandragoras de tu hijo.",
      "15": "Y cuando Jacob volvia del campo a la tarde, salio Lea a el, y le dijo: A mi has de entrar, porque a la verdad te he alquilado por las mandragoras de mi hijo. Y durmio con ella aquella noche.",
      "16": "Y oyo Dios a Lea: y concibio, y pario a Jacob el quinto hijo.",
      "17": "Y dijo Lea: Dios me ha dado mi recompensa, por cuanto di mi sierva a mi marido: por eso llamo su nombre Issach&acirc;r.",
      "18": "Y concibio Lea otra vez, y pario el sexto hijo a Jacob.",
      "19": "Y dijo Lea: Dios me ha dado una buena dote: ahora morara conmigo mi marido, porque le he parido seis hijos: y llamo su nombre Zabulon.",
      "20": "Y despues pario una hija, y llamo su nombre Dina.",
      "21": "Y acordose Dios de Rach&ecirc;l, y oyola Dios, y abrio su matriz.",
      "22": "Y concibio, y pario un hijo: y dijo: Quitado ha Dios mi afrenta:",
      "23": "Y llamo su nombre Jose, diciendo: A&ntilde;adame Jehova otro hijo.",
      "24": "Y acontecio, cuando Rach&ecirc;l hubo parido a Jose, que Jacob dijo a Laban: Enviame, e ire a mi lugar, y a mi tierra.",
      "25": "Dame mis mujeres y mis hijos, por las cuales he servido contigo, y dejame ir; pues tu sabes los servicios que te he hecho.",
      "26": "Y Laban le respondio: Halle yo ahora gracia en tus ojos, y quedate; experimentado he que Jehova me ha bendecido por tu causa.",
      "27": "Y dijo: Se&ntilde;alame tu salario, que yo lo dare.",
      "28": "Y el respondio: Tu sabes como te he servido, y como ha estado tu ganado conmigo;",
      "29": "Porque poco tenias antes de mi venida, y ha crecido en gran numero; y Jehova te ha bendecido con mi llegada: y ahora &iquest;cuando tengo de hacer yo tambien por mi propia casa?",
      "30": "Y el dijo: &iquest;Que te dare? Y respondio Jacob: No me des nada: si hicieres por mi esto, volvere a apacentar tus ovejas.",
      "31": "Yo pasare hoy por todas tus ovejas, poniendo aparte todas las reses manchadas y de color vario, y todas las reses de color oscuro entre las ovejas, y las manchadas y de color vario entre las cabras; y esto sera mi salario.",
      "32": "Asi respondera por mi mi justicia ma&ntilde;ana cuando me viniere mi salario delante de ti: toda la que no fuere pintada ni manchada en las cabras y de color oscuro en las ovejas mias, se me ha de tener por de hurto.",
      "33": "Y dijo Laban: Mira, ojala fuese como tu dices.",
      "34": "Y aparto aquel dia los machos de cabrio rayados y manchados; y todas las cabras manchadas y de color vario, y toda res que tenia en si algo de blanco, y todas las de color oscuro entre las ovejas, y pusolas en manos de sus hijos;",
      "35": "Y puso tres dias de camino entre si y Jacob: y Jacob apacentaba las otras ovejas de Laban.",
      "36": "Y tomose Jacob varas de alamo verdes, y de avellano, y de casta&ntilde;o, y descortezo en ellas mondaduras blancas, descubriendo asi lo blanco de las varas.",
      "37": "Y puso las varas que habia mondado en las pilas, delante del ganado, en los abrevaderos del agua donde venian a beber las ovejas, las cuales se recalentaban viniendo a beber.",
      "38": "Y concebian las ovejas delante de las varas, y parian borregos listados, pintados y salpicados de diversos colores.",
      "39": "Y apartaba Jacob los corderos, y ponialos con su reba&ntilde;o, los listados, y todo lo que era oscuro en el hato de Laban. Y ponia su hato aparte, y no lo ponia con las ovejas de Laban.",
      "40": "Y sucedia que cuantas veces se recalentaban las tempranas, Jacob ponia las varas delante de las ovejas en las pilas, para que concibiesen a la vista de las varas.",
      "41": "Y cuando venian las ovejas tardias, no las ponia: asi eran las tardias para Laban, y las tempranas para Jacob.",
      "42": "Y acrecio el varon muy mucho, y tuvo muchas ovejas, y siervas y siervos, y camellos y asnos."
    },
    "30": {
      "0": "Y OIA el las palabras de los hijos de Laban que decian: Jacob ha tomado todo lo que era de nuestro padre; y de lo que era de nuestro padre ha adquirido toda esta grandeza.",
      "1": "Miraba tambien Jacob el semblante de Laban, y veia que no era para con el como ayer y antes de ayer.",
      "2": "Tambien Jehova dijo a Jacob: Vuelvete a la tierra de tus padres, y a tu parentela; que yo sere contigo.",
      "3": "Y envio Jacob, y llamo a Rach&ecirc;l y a Lea al campo a sus ovejas,",
      "4": "Y dijoles: Veo que el semblante de vuestro padre no es para conmigo como ayer y antes de ayer: mas el Dios de mi padre ha sido conmigo.",
      "5": "Y vosotras sabeis que con todas mis fuerzas he servido a vuestro padre:",
      "6": "Y vuestro padre me ha enga&ntilde;ado, y me ha mudado el salario diez veces: pero Dios no le ha permitido que me hiciese mal.",
      "7": "Si el decia asi: Los pintados seran tu salario; entonces todas las ovejas parian pintados: y si decia asi: Los listados seran tu salario; entonces todas las ovejas parian listados.",
      "8": "Asi quito Dios el ganado de vuestro padre, y diomelo a mi.",
      "9": "Y sucedio que al tiempo que las ovejas se recalentaban, alce yo mis ojos y vi en sue&ntilde;os, y he aqui los machos que cubrian a las hembras eran listados, pintados y abigarrados.",
      "10": "Y dijome el angel de Dios en sue&ntilde;os: Jacob. Y yo dije: Heme aqui.",
      "11": "Y el dijo: Alza ahora tus ojos, y veras todos los machos que cubren a las ovejas listados, pintados y abigarrados; porque yo he visto todo lo que Laban te ha hecho.",
      "12": "Yo soy el Dios de Beth-el, donde tu ungiste el titulo, y donde me hiciste un voto. Levantate ahora, y sal de esta tierra, y vuelvete a la tierra de tu naturaleza.",
      "13": "Y respondio Rach&ecirc;l y Lea, y dijeronle: &iquest;Tenemos ya parte ni heredad en la casa de nuestro padre?",
      "14": "&iquest;No nos tiene ya como por extra&ntilde;as, pues que nos vendio, y aun se ha comido del todo nuestro precio?",
      "15": "Porque toda la riqueza que Dios ha quitado a nuestro padre, nuestra es y de nuestros hijos: ahora pues, haz todo lo que Dios te ha dicho.",
      "16": "Entonces se levanto Jacob, y subio sus hijos y sus mujeres sobre los camellos.",
      "17": "Y puso en camino todo su ganado, y toda su hacienda que habia adquirido, el ganado de su ganancia que habia obtenido en Padan-aram, para volverse a Isaac su padre en la tierra de Canaan.",
      "18": "Y Laban habia ido a trasquilar sus ovejas: y Rach&ecirc;l hurto los idolos de su padre.",
      "19": "Y recato Jacob el corazon de Laban Arameo, en no hacerle saber que se huia.",
      "20": "Huyo, pues, con todo lo que tenia; y levantose, y paso el rio, y puso su rostro al monte de Galaad.",
      "21": "Y fue dicho a Laban al tercero dia como Jacob se habia huido.",
      "22": "Entonces tomo a sus hermanos consigo, y fue tras el camino de siete dias, y alcanzole en el monte de Galaad.",
      "23": "Y vino Dios a Laban Arameo en sue&ntilde;os aquella noche, y le dijo: Guardate que no hables a Jacob descomedidamente.",
      "24": "Alcanzo pues Laban a Jacob, y este habia fijado su tienda en el monte: y Laban planto la con sus hermanos en el monte de Galaad.",
      "25": "Y dijo Laban a Jacob: &iquest;Que has hecho, que me hurtaste el corazon, y has traido a mis hijas como prisioneras de guerra?",
      "26": "&iquest;Por que te escondiste para huir, y me hurtaste, y no me diste noticia, para que yo te enviara con alegria y con cantares, con tamborin y vihuela?",
      "27": "Que aun no me dejaste besar mis hijos y mis hijas. Ahora locamente has hecho.",
      "28": "Poder hay en mi mano para haceros mal: mas el Dios de vuestro padre me hablo anoche diciendo: Guardate que no hables a Jacob descomedidamente.",
      "29": "Y ya que te ibas, porque tenias deseo de la casa de tu padre, &iquest;por que me hurtaste mis dioses?",
      "30": "Y Jacob respondio, y dijo a Laban: Porque tuve miedo; pues dije, que quizas me quitarias por fuerza tus hijas.",
      "31": "En quien hallares tus dioses, no viva: delante de nuestros hermanos reconoce lo que yo tuviere tuyo, y llevatelo. Jacob no sabia que Rach&ecirc;l los habia hurtado.",
      "32": "Y entro Laban en la tienda de Jacob, y en la tienda de Lea, y en la tienda de las dos siervas, y no los hallo, y salio de la tienda de Lea, y vino a la tienda de Rach&ecirc;l.",
      "33": "Y tomo Rach&ecirc;l los idolos, y pusolos en una albarda de un camello, y sentose sobre ellos: y tento Laban toda la tienda y no los hallo.",
      "34": "Y ella dijo a su padre: No se enoje mi se&ntilde;or, porque no me puedo levantar delante de ti; pues estoy con la costumbre de las mujeres. Y el busco, pero no hallo los idolos.",
      "35": "Entonces Jacob se enojo, y rega&ntilde;o con Laban; y respondio Jacob y dijo a Laban: &iquest;Que prevaricacion es la mia? &iquest;cual es mi pecado, que con tanto ardor has venido en seguimiento mio?",
      "36": "Pues que has tentado todos mis muebles, &iquest;que has hallado de todas las alhajas de tu casa? Ponlo aqui denlante de mis hermanos y tuyos, y juzguen entre nosotros ambos.",
      "37": "Estos veinte a&ntilde;os he estado contigo: tus ovejas y tus cabras nunca abortaron, ni yo comi carnero de tus ovejas.",
      "38": "Nunca te traje lo arrebatado por las fieras; yo pagaba el da&ntilde;o; lo hurtado asi de dia como de noche, de mi mano lo requerias.",
      "39": "De dia me consumia el calor, y de noche la helada, y el sue&ntilde;o se huia de mis ojos.",
      "40": "Asi he estado veinte a&ntilde;os en tu casa: catorce a&ntilde;os te servi por tus dos hijas, y seis a&ntilde;os por tu ganado; y has mudado mi salario diez veces.",
      "41": "Si el Dios de mi padre, el Dios de Abraham, y el temor de Isaac, no fuera conmigo, de cierto me enviarias ahora vacio: vio Dios mi afliccion y el trabajo de mis manos, y reprendiote anoche.",
      "42": "Y respondio Laban, y dijo a Jacob: Las hijas son hijas mias, y los hijos, hijos mios son, y las ovejas son mis ovejas, y todo lo que tu ves es mio: &iquest;y que puedo yo hacer hoy a estas mis hijas, o a sus hijos que ellas han parido?",
      "43": "Ven pues ahora, hagamos alianza yo y tu; y sea en testimonio entre mi y entre ti.",
      "44": "Entonces Jacob tomo una piedra, y levantola por titulo.",
      "45": "Y dijo Jacob a sus hermanos: Coged piedras. Y tomaron piedras e hicieron un majano; y comieron alli sobre aquel majano.",
      "46": "Y llamolo Laban Jegar Sahadutha: y lo llamo Jacob Galaad.",
      "47": "Porque Laban dijo: Este majano es testigo hoy entre mi y entre ti; por eso fue llamado su nombre Galaad.",
      "48": "Y Mizpa, por cuanto dijo: Atalaye Jehova entre mi y entre ti, cuando nos apartaremos el uno del otro.",
      "49": "Si afligieres mis hijas, o si tomares otras mujeres ademas de mis hijas, nadie esta con nosotros; mira, Dios es testigo entre mi y entre ti.",
      "50": "Dijo mas Laban a Jacob: He aqui este majano, y he aqui este titulo, que he erigido entre mi y ti.",
      "51": "Testigo sea este majano, y testigo sea este titulo, que ni yo pasare contra ti este majano, ni tu pasaras contra mi este majano ni este titulo, para mal.",
      "52": "El Dios de Abraham, y el Dios de Nach&ocirc;r juzgue entre nosotros, el Dios de sus padres. Y Jacob juro por el temor de Isaac su padre.",
      "53": "Entonces Jacob inmolo victimas en el monte, y llamo a sus hermanos a comer pan: y comieron pan, y durmieron aquella noche en el monte.",
      "54": "Y levantose Laban de ma&ntilde;ana, y beso sus hijos y sus hijas, y los bendijo; y retrocedio y volvioso a su lugar."
    },
    "31": {
      "0": "Y JACOB se fue su camino, y salieronle al encuentro angeles de Dios.",
      "1": "Y dijo Jacob cuando los vio: El campo de Dios es este: y llamo el nombre de aquel lugar Mahanaim.",
      "2": "Y envio Jacob mensajeros delante de si a Esau su hermano, a la tierra de Seir, campo de Edom.",
      "3": "Y mandoles diciendo: Asi direis a mi se&ntilde;or Esau: Asi dice tu siervo Jacob: Con Laban he morado, y detenidome hasta ahora;",
      "4": "Y tengo vacas, y asnos, y ovejas, y siervos y siervas; y envio a decirlo a mi se&ntilde;or, por hallar gracia en tus ojos.",
      "5": "Y los mensajeros volvieron a Jacob, diciendo: Vinimos a tu hermano Esau, y el tambien vino a recibirte, y cuatrocientos hombres con el.",
      "6": "Entonces Jacob tuvo gran temor, y angustiose; y partio el pueblo que tenia consigo, y las ovejas y las vacas y los camellos, en dos cuadrillas;",
      "7": "Y dijo: Si viniere Esau a la una cuadrilla y la hiriere, la otra cuadrilla escapara.",
      "8": "Y dijo Jacob: Dios de mi padre Abraham, y Dios de mi padre Isaac, Jehova, que me dijiste: Vuelvete a tu tierra y a tu parentela, y yo te hare bien.",
      "9": "Menor soy que todas las misericordias, y que toda la verdad que has usado para con tu siervo; que con mi bordon pase este Jordan, y ahora estoy sobre dos cuadrillas.",
      "10": "Librame ahora de la mano de mi hermano, de la mano de Esau, porque le temo; no venga quiza, y me hiera la madre con los hijos.",
      "11": "Y tu has dicho: Yo te hare bien, y pondre tu simiente como la arena del mar, que no se puede contar por la multitud.",
      "12": "Y durmio alli aquella noche, y tomo de lo que le vino a la mano un presente para su hermano Esau.",
      "13": "Doscientas cabras y veinte machos de cabrio, doscientas ovejas y veinte carneros,",
      "14": "Treinta camellas paridas, con sus hijos, cuarenta vacas y diez novillos, veinte asnas y diez borricos.",
      "15": "Y entregolo en mano de sus siervos, cada manada de por si; y dijo a sus siervos: Pasad delante de mi, y poned espacio entre manada y manada.",
      "16": "Y mando al primero, diciendo: Si Esau mi hermano te encontrare, y te preguntare, diciendo &iquest;De quien eres? &iquest;y adonde vas? &iquest;y para quien es esto que llevas delante de ti?",
      "17": "Entonces diras: Presente es de tu siervo Jacob, que envia a mi se&ntilde;or Esau; y he aqui tambien el viene tras nosotros.",
      "18": "Y mando tambien al segundo, y al tercero, y a todos los que iban tras aquellas manadas, diciendo: Conforme a esto hablareis a Esau, cuando le hallareis.",
      "19": "Y direis tambien: He aqui tu siervo Jacob viene tras nosotros. Porque dijo: Apaciguare su ira con el presente que va delante de mi, y despues vere su rostro: quiza le sere acepto.",
      "20": "Y paso el presente delante de el; y el durmio aquella noche en el campamento.",
      "21": "Y levantose aquella noche, y tomo sus dos mujeres, y sus dos siervas, y sus once hijos, y paso el vado de Jaboc.",
      "22": "Tomolos pues, y pasolos el arroyo, e hizo pasar lo que tenia.",
      "23": "Y quedose Jacob solo, y lucho con el un varon hasta que rayaba el alba.",
      "24": "Y como vio que no podia con el, toco en el sitio del encaje de su muslo, y descoyuntose el muslo de Jacob mientras con el luchaba.",
      "25": "Y dijo: Dejame, que raya el alba. Y el dijo: No te dejare, si no me bendices.",
      "26": "Y el le dijo: &iquest;Cual es tu nombre? Y el respondio: Jacob.",
      "27": "Y el dijo: No se dira mas tu nombre Jacob, sino Israel: porque has peleado con Dios y con los hombres, y has vencido.",
      "28": "Entonces Jacob le pregunto, y dijo: Declarame ahora tu nombre. Y el respondio: &iquest;Por que preguntas por mi nombre? Y bendijolo alli.",
      "29": "Y llamo Jacob el nombre de aquel lugar Peniel: porque vi a Dios cara a cara, y fue librada mi alma.",
      "30": "Y saliole el sol pasado que hubo a Peniel; y cojeaba de su anca.",
      "31": "Por esto no comen los hijos de Israel, hasta hoy dia, del tendon que se contrajo, el cual esta en el encaje del muslo: porque toco a Jacob este sitio de su muslo en el tendon que se contrajo."
    },
    "32": {
      "0": "Y ALZANDO Jacob sus ojos miro, y he aqui venia Esau, y los cuatrocientos hombres con el: entonces repartio el los ni&ntilde;os entre Lea y Rach&ecirc;l y las dos siervas.",
      "1": "Y puso las siervas y sus ni&ntilde;os delante; luego a Lea y a sus ni&ntilde;os; y a Rach&ecirc;l y a Jose los postreros.",
      "2": "Y el paso delante de ellos, e inclinose a tierra siete veces, hasta que llego a su hermano.",
      "3": "Y Esau corrio a su encuentro, y abrazole, y echose sobre su cuello, y le beso; y lloraron.",
      "4": "Y alzo sus ojos, y vio las mujeres y los ni&ntilde;os, y dijo: &iquest;Que te tocan estos? Y el respondio: Son los ni&ntilde;os que Dios ha dado a tu siervo.",
      "5": "Y se llegaron las siervas, ellas y sus ni&ntilde;os, e inclinaronse.",
      "6": "Y llegose Lea con sus ni&ntilde;os, e inclinaronse: y despues llego Jose y Rach&ecirc;l, y tambien se inclinaron.",
      "7": "Y el dijo: &iquest;Que te propones con todas estas cuadrillas que he encontrado? Y el respondio: El hallar gracia en los ojos de mi se&ntilde;or.",
      "8": "Y dijo Esau: Harto tengo yo, hermano mio: sea para ti lo que es tuyo.",
      "9": "Y dijo Jacob: No, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, pues que asi he visto tu rostro, como si hubiera visto el rostro de Dios; y hazme placer.",
      "10": "Toma, te ruego, mi dadiva que te es traida; porque Dios me ha hecho merced, y todo lo que hay aqui es mio. Y porfio con el, y tomola.",
      "11": "Y dijo: Anda, y vamos; y yo ire delante de ti.",
      "12": "Y el le dijo: Mi se&ntilde;or sabe que los ni&ntilde;os son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un dia moriran todas las ovejas.",
      "13": "Pase ahora mi se&ntilde;or delante de su siervo, y yo me ire poco a poco al paso de la hacienda que va delante de mi, y al paso de los ni&ntilde;os, hasta que llegue a mi se&ntilde;or a Seir.",
      "14": "Y Esau dijo: Dejare ahora contigo de la gente que viene conmigo. Y el dijo: &iquest;Para que esto? halle yo gracia en los ojos de mi se&ntilde;or.",
      "15": "Asi se volvio Esau aquel dia por su camino a Seir.",
      "16": "Y Jacob se partio a Succoth, y edifico alli casa para si, e hizo caba&ntilde;as para su ganado: por tanto llamo el nombre de aquel lugar Succoth.",
      "17": "Y vino Jacob sano a la ciudad de Sich&ecirc;m, que esta en la tierra de Canaan, cuando venia de Padan-aram; y acampo delante de la ciudad.",
      "18": "Y compro una parte del campo, donde tendio su tienda, de mano de los hijos de Hamor, padre de Sich&ecirc;m, por cien piezas de moneda.",
      "19": "Y erigio alli un altar, y llamole: El Dios de Israel."
    },
    "33": {
      "0": "Y SALIO Dina la hija de Lea, la cual habia esta parido a Jacob, a ver las hijas del pais.",
      "1": "Y viola Sich&ecirc;m, hijo de Hamor Heveo, principe de aquella tierra, y tomola, y echose con ella, y la deshonro.",
      "2": "Mas su alma se apego a Dina la hija de Lea, y enamorose de la moza, y hablo al corazon de la joven.",
      "3": "Y hablo Sich&ecirc;m a Hamor su padre, diciendo: Tomame por mujer esta moza.",
      "4": "Y oyo Jacob que habia Sich&ecirc;m amancillado a Dina su hija: y estando sus hijos con su ganando en el campo, callo Jacob hasta que ellos viniesen.",
      "5": "Y dirigiose Hamor padre de Sich&ecirc;m a Jacob, para hablar con el.",
      "6": "Y los hijos de Jacob vinieron del campo cuando lo supieron; y se entristecieron los varones, y se ensa&ntilde;aron mucho, porque hizo vileza en Israel echandose con la hija de Jacob, lo que no se debia haber hecho.",
      "7": "Y Hamor hablo con ellos, diciendo: El alma de mi hijo Sich&ecirc;m se ha apegado a vuestra hija; ruegoos que se la deis por mujer.",
      "8": "Y emparentad con nosotros; dadnos vuestras hijas, y tomad vosotros las nuestras.",
      "9": "Y habitad con nostros; porque la tierra estara delante de vosotros; morad y negociad en ella, y tomad en ella posesion.",
      "10": "Sich&ecirc;m tambien dijo a su padre y a sus hermanos: Halle yo gracia en vuestros ojos, y dare lo que me dijereis.",
      "11": "Aumentad a cargo mio mucho dote y dones, que yo dare cuanto me dijereis, y dadme la moza por mujer.",
      "12": "Y respondieron los hijos de Jacob a Sich&ecirc;m y a Hamor su padre con enga&ntilde;o; y parlaron, por cuanto habia amancillado a Dina su hermana.",
      "13": "Y dijeronles: No podemos hacer esto de dar nuestra hermana a hombre que tiene prepucio; porque entre nosotros es abominacion.",
      "14": "Mas con esta condicion os haremos placer: si habeis de ser como nosotros, que se circuncide entre vosotros todo varon;",
      "15": "Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; y habitaremos con vosotros, y seremos un pueblo.",
      "16": "Mas si no nos prestareis oido para circuncidaros, tomaremos nuestra hija, y nos iremos.",
      "17": "Y parecieron bien sus palabras a Hamor y a Sich&ecirc;m, hijo de Hamor.",
      "18": "Y no dilato el mozo hacer aquello, porque la hija de Jacob le habia agradado: y el era el mas honrado de toda la casa de su padre.",
      "19": "Entonces Hamor y Sich&ecirc;m su hijo vinieron a la puerta de su ciudad, y hablaron a los varones de su ciudad, diciendo:",
      "20": "Estos varones son pacificos con nosotros, y habitaran en el pais, y traficaran en el: pues he aqui la tierra es bastante ancha para ellos: nosotros tomaremos sus hijas por mujeres, y les daremos las nuestras.",
      "21": "Mas con esta condicion nos haran estos hombres el placer de habitar con nosotros, para que seamos un pueblo: si se circuncidare en nosotros todo varon, asi como ellos son circuncidados.",
      "22": "Sus ganados, y su hacienda y todas sus bestias, seran nuestras: solamente convengamos con ellos, y habitaran con nosotros.",
      "23": "Y obedecieron a Hamor y a Sich&ecirc;m su hijo todos los que salian por la puerta de la ciudad, y circuncidaron a todo varon, a cuantos salian por la puerta de su ciudad.",
      "24": "Y sucedio que al tercer dia, cuando sentian ellos el mayor dolor, los dos hijos de Jacob, Simeon y Levi, hermanos de Dina, tomaron cada uno su espada, y vinieron contra la ciudad animosamente, y mataron a todo varon.",
      "25": "Y a Hamor y a Sich&ecirc;m su hijo los mataron a filo de espada: y tomaron a Dina de casa de Sich&ecirc;m, y salieronse.",
      "26": "Y los hijos de Jacob vinieron a los muertos y saquearon la ciudad; por cuanto habian amancillado a su hermana.",
      "27": "Tomaron sus ovejas y vacas y sus asnos, y lo que habia en la ciudad y en el campo,",
      "28": "Y toda su hacienda; se llevaron cautivos a todos sus ni&ntilde;os y sus mujeres, y robaron todo lo que habia en casa.",
      "29": "Entonces dijo Jacob a Simeon y a Levi: Habeisme turbado con hacerme abominable a los moradores de aquesta tierra, el Cananeo y el Pherezeo; y teniendo yo pocos hombres, juntarse han contra mi, y me heriran, y sere destruido yo y mi casa.",
      "30": "Y ellos respondieron &iquest;Habia el de tratar a nuestra hermana como a una ramera?"
    },
    "34": {
      "0": "Y DIJO Dios a Jacob: Levantate, sube a Beth-el, y estate alli; y haz alli un altar al Dios que te aparecio cuando huias de tu hermano Esau.",
      "1": "Entonces Jacob dijo a su familia y a todos los que con el estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos.",
      "2": "Y levantemonos, y subamos a Beth-el; y hare alli altar al Dios que me respondio en el dia de mi angustia, y ha sido conmigo en el camino que he andado.",
      "3": "Asi dieron a Jacob todos los dioses ajenos que habia en poder de ellos, y los zarzillos que estaban en sus orejas; y Jacob los escondio debajo de una encina, que estaba junto a Sich&ecirc;m.",
      "4": "Y partieronse, y el terror de Dios fue sobre las ciudades que habia en sus alrededores, y no siguieron tras los hijos de Jacob.",
      "5": "Y llego Jacob a Luz, que esta en tierra de Canaan, (esta es Beth-el) el y todo el pueblo que con el estaba;",
      "6": "Y edifico alli un altar, y llamo el lugar El-Beth-el, porque alli le habia aparecido Dios, cuando huia de su hermano.",
      "7": "Entonces murio Debora, ama de Rebeca, y fue sepultada a las raices de Beth-el, debajo de una encina: y llamose su nombre Allon-Bacuth.",
      "8": "Y apareciose otra vez Dios a Jacob, cuando se habia vuelto de Padan-aram, y bendijole.",
      "9": "Y dijole Dios: Tu nombre es Jacob; no se llamara mas tu nombre Jacob, sino Israel sera tu nombre: y llamo su nombre Israel.",
      "10": "Y dijole Dios: Yo soy el Dios Omnipotente: crece y multiplicate; una nacion y conjunto de naciones procedera de ti, y reyes saldran de tus lomos:",
      "11": "Y la tierra que yo he dado a Abraham y a Isaac, la dare a ti: y a tu simiente despues de ti dare la tierra.",
      "12": "Y fuese de el Dios, del lugar donde con el habia hablado.",
      "13": "Y Jacob erigio un titulo en el lugar donde habia hablado con el, un titulo de piedra, y derramo sobre el libacion, y echo sobre el aceite.",
      "14": "Y llamo Jacob el nombre de aquel lugar donde Dios habia hablado con el, Beth-el.",
      "15": "Y partieron de Beth-el, y habia aun como media legua de tierra para llegar a Ephrata, cuando pario Rach&ecirc;l, y hubo trabajo en su parto.",
      "16": "Y acontecio, que como habia trabajo en su parir, dijole la partera: No temas, que tambien tendras este hijo.",
      "17": "Y acaecio que al salirsele el alma, (pues murio) llamo su nombre Benoni; mas su padre lo llamo Benjamin.",
      "18": "Asi murio Rach&ecirc;l, y fue sepultada en el camino del Ephrata, la cual es Beth-lehem.",
      "19": "Y puso Jacob un titulo sobre su sepultura: este es el titulo de la sepultura de Rach&ecirc;l hasta hoy.",
      "20": "Y partio Israel, y tendio su tienda de la otra parte de Migdaleder.",
      "21": "Y acaecio, morando Israel en aquella tierra, que fue Ruben y durmio con Bilha la concubina de su padre; lo cual llego a entender Israel. Ahora bien, los hijos de Israel fueron doce:",
      "22": "Los hijos de Lea: Ruben el primogenito de Jacob, y Simeon, y Levi, y Juda, e Issach&acirc;r, y Zabulon.",
      "23": "Los hijos de Rach&ecirc;l: Jose, y Benjamin.",
      "24": "Y los hijos de Bilha, sierva de Rach&ecirc;l: Dan, y Nephtali.",
      "25": "Y los hijos de Zilpa, sierva de Lea: Gad, y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram.",
      "26": "Y vino Jacob a Isaac su padre a Mamre, a la ciudad de Arba, que es Hebron, donde habitaron Abraham e Isaac.",
      "27": "Y fueron los dias de Isaac ciento ochenta a&ntilde;os.",
      "28": "Y exhalo Isaac el espiritu, y murio, y fue recogido a sus pueblos, viejo y harto de dias; y sepultaronlo Esau y Jacob sus hijos."
    },
    "35": {
      "0": "Y ESTAS son las generaciones de Esau, el cual es Edom.",
      "1": "Esau tomo sus mujeres de las hijas de Canaan: a Ada, hija de Elon Hetheo, y a Aholibama, hija de Ana, hija de Zibeon el Heveo;",
      "2": "Y a Basemath, hija de Ismael, hermana de Navaioth.",
      "3": "Y Ada pario a Esau a Eliphaz; y Basemath pario a Reuel.",
      "4": "Y Aholibama pario a Jeus, y a Jaalam, y a Cora: estos son los hijos de Esau, que le nacieron en la tierra de Canaan.",
      "5": "Y Esau tomo sus mujeres, y sus hijos, y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y toda su hacienda que habia adquirido en la tierra de Canaan, y fuese a otra tierra de delante de Jacob su hermano.",
      "6": "Porque la hacienda de ellos era grande, y no podian habitar juntos, ni la tierra de su peregrinacion los podia sostener a causa de sus ganados.",
      "7": "Y Esau habito en el monte de Seir: Esau es Edom.",
      "8": "Estos son los linajes de Esau, padre de Edom, en el monte de Seir.",
      "9": "Estos son los nombres de los hijos de Esau: Eliphaz, hijo de Ada, mujer de Esau; Reuel, hijo de Basemath, mujer de Esau.",
      "10": "Y los hijos de Eliphaz fueron Teman, Omar, Zepho, Gatam, y Cenaz.",
      "11": "Y Timna fue concubina de Eliphaz, hijo de Esau, la cual le pario a Amalec: estos son los hijos de Ada, mujer de Esau.",
      "12": "Y los hijos de Reuel fueron Nahath, Zera, Samma, y Mizza: estos son los hijos de Basemath, mujer de Esau.",
      "13": "Estos fueron los hijos de Aholibama, mujer de Esau, hija de Ana, que fue hija de Zibeon: ella pario a Esau a Jeus, Jaalam, y Cora.",
      "14": "Estos son los duques de los hijos de Esau. Hijos de Eliphaz, primogenito de Esau: el duque Teman, el duque Omar, el duque Zepho, el duque Cenaz,",
      "15": "El duque Cora, el duque Gatam, y el duque Amalec: estos son los duques de Eliphaz en la tierra de Edom; estos fueron los hijos de Ada.",
      "16": "Y estos son los hijos de Reuel, hijo de Esau: el duque Nahath, el duque Zera, el duque Samma, y el duque Mizza: estos son los duques de la linea de Reuel en la tierra de Edom; estos hijos vienen de Basemath, mujer de Esau.",
      "17": "Y estos son los hijos de Aholibama, mujer de Esau: el duque Jeus, el duque Jaalam, y el duque Cora: estos fueron los duques que salieron de Aholibama, mujer de Esau, hija de Ana.",
      "18": "Estos, pues, son los hijos de Esau, y sus duques: el es Edom.",
      "19": "Y estos son los hijos de Seir Horeo, moradores de aquella tierra: Lotan, Sobal, Zibeon, Ana,",
      "20": "Dison, Ezer, y Disan: estos son los duques de los Horeos, hijos de Seir en la tierra de Edom.",
      "21": "Los hijos de Lotan fueron Hori y Heman; y Timna fue hermana de Lotan.",
      "22": "Y los hijos de Sobal fueron Alvan, Manahath, Ebal, Sepho, y Onan.",
      "23": "Y los hijos de Zibeon fueron Aja, y Ana. Este Ana es el que descubrio los mulos en el desierto, cuando apacentaba los asnos de Zibeon su padre.",
      "24": "Los hijos de Ana fueron Dison, y Aholibama, hija de Ana.",
      "25": "Y estos fueron los hijos de Dison: Hemdan, Eshban, Ithram, y Cheran.",
      "26": "Y estos fueron los hijos de Ezer: Bilhan, Zaavan, y Acan.",
      "27": "Estos fueron los hijos de Disan: Huz, y Aran.",
      "28": "Y estos fueron los duques de los Horeos: el duque Lotan, el duque Sobal, el duque Zibeon, el duque Ana.",
      "29": "El duque Dison, el duque Ezer, el duque Disan: estos fueron los duques de los Horeos: por sus ducados en la tierra de Seir.",
      "30": "Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos:",
      "31": "Bela, hijo de Beor, reino en Edom: y el nombre de su ciudad fue Dinaba.",
      "32": "Y murio Bela, y reino en su lugar Jobab, hijo de Zera, de Bosra.",
      "33": "Y murio Jobab, y en su lugar reino Husam, de tierra de Teman.",
      "34": "Y murio Husam, y reino en su lugar Adad, hijo de Badad, el que hirio a Midian en el campo de Moab: y el nombre de su ciudad fue Avith.",
      "35": "Y murio Adad, y en su lugar reino Samla, de Masreca.",
      "36": "Y murio Samla, y reino en su lugar Saul, de Rehoboth del Rio.",
      "37": "Y murio Saul, y en lugar suyo reino Baalanan, hijo de Achbor.",
      "38": "Y murio Baalanan, hijo de Achbor, y reino Adar en lugar suyo: y el nombre de su ciudad fue Pau; y el nombre de su mujer Meetabel, hija de Matred, hija de Mezaab.",
      "39": "Estos, pues, son los nombres de los duques de Esau por sus linajes, por sus lugares, y sus nombres: el duque Timna, el duque Alva, el duque Jetheth,",
      "40": "El duque Aholibama, el duque Ela, el duque Pinon,",
      "41": "El duque Cenaz, el duque Teman, el duque Mibzar,",
      "42": "El duque Magdiel, y el duque Hiram. Estos fueron los duques de Edom por sus habitaciones en la tierra de su posesion. Edom es el mismo Esau, padre de los Idumeos."
    },
    "36": {
      "0": "Y HABITO Jacob en la tierra donde peregrino su padre, en la tierra de Canaan.",
      "1": "Estas fueron las generaciones de Jacob. Jose, siendo de edad de diez y siete a&ntilde;os apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha, y con los hijos de Zilpa, mujeres de su padre: y noticiaba Jose a su padre la mala fama de ellos.",
      "2": "Y amaba Israel a Jose mas que a todos sus hijos, porque le habia tenido en su vejez: y le hizo una ropa de diversos colores.",
      "3": "Y viendo sus hermanos que su padre lo amaba mas que a todos sus hermanos, aborrecianle, y no le podian hablar pacificamente.",
      "4": "Y so&ntilde;o Jose un sue&ntilde;o y contolo a sus hermanos; y ellos vinieron a aborrecerle mas todavia.",
      "5": "Y el les dijo: Oid ahora este sue&ntilde;o que he so&ntilde;ado:",
      "6": "He aqui que atabamos manojos en medio del campo, y he aqui que mi manojo se levantaba, y estaba derecho, y que vuestros manojos estaban alrededor, y se inclinaban al mio.",
      "7": "Y respondieronle sus hermanos: &iquest;Has de reinar tu sobre nosotros, o te has de ense&ntilde;orear sobre nosotros? Y le aborrecieron aun mas a causa de sus sue&ntilde;os y de sus palabras.",
      "8": "Y so&ntilde;o aun otro sue&ntilde;o, y contolo a sus hermanos, diciendo: He aqui que he so&ntilde;ado otro sue&ntilde;o, y he aqui que el sol y la luna y once estrellas se inclinaban a mi.",
      "9": "Y contolo a su padre y a sus hermanos: y su padre le reprendio, y dijole: &iquest;Que sue&ntilde;o es este que so&ntilde;aste? &iquest;Hemos de venir yo y tu madre, y tus hermanos, a inclinarnos a ti a tierra?",
      "10": "Y sus hermanos le tenian envidia, mas su padre paraba la consideracion en ello.",
      "11": "Y fueron sus hermanos a apacentar las ovejas de su padre en Sich&ecirc;m.",
      "12": "Y dijo Israel a Jose: Tus hermanos apacientan las ovejas en Sich&ecirc;m: ven, y te enviare a ellos. Y el respondio: Heme aqui.",
      "13": "Y el le dijo: Ve ahora, mira como estan tus hermanos y como estan las ovejas, y traeme la respuesta. Y enviolo del valle de Hebron, y llego a Sich&ecirc;m.",
      "14": "Y hallolo un hombre, andando el perdido por el campo, y preguntole aquel hombre, diciendo: &iquest;Que buscas?",
      "15": "Y el respondio: Busco a mis hermanos: ruegote que me muestres donde pastan.",
      "16": "Y aquel hombre respondio: Ya se han ido de aqui; yo les oi decir: Vamos a Dothan. Entonces Jose fue tras de sus hermanos, y hallolos en Dothan.",
      "17": "Y como ellos lo vieron de lejos, antes que cerca de ellos llegara, proyectaron contra el para matarle.",
      "18": "Y dijeron el uno al otro: He aqui viene el so&ntilde;ador;",
      "19": "Ahora pues, venid, y matemoslo y echemosle en una cisterna, y diremos: Alguna mala bestia le devoro: y veremos que seran sus sue&ntilde;os.",
      "20": "Y como Ruben oyo esto, librolo de sus manos y dijo: No lo matemos.",
      "21": "Y dijoles Ruben: No derrameis sangre; echadlo en esta cisterna que esta en el desierto, y no pongais mano en el; por librarlo asi de sus manos, para hacerlo volver a su padre.",
      "22": "Y sucedio que, cuando llego Jose a sus hermanos, ellos hicieron desnudar a Jose su ropa, la ropa de colores que tenia sobre si;",
      "23": "Y tomaronlo, y echaronle en la cisterna; mas la cisterna estaba vacia, no habia en ella agua.",
      "24": "Y sentaronse a comer pan: y alzando los ojos miraron, y he aqui una compa&ntilde;ia de Ismaelitas que venia de Galaad, y sus camellos traian aromas y balsamo y mirra, e iban a llevarlo a Egipto.",
      "25": "Entonces Juda dijo a sus hermanos: &iquest;Que provecho el que matemos a nuestro hermano y encubramos su muerte?",
      "26": "Venid, y vendamosle a los Ismaelitas, y no sea nuestra mano sobre el; que nuestro hermano es nuestra carne. Y sus hermanos acordaron con el.",
      "27": "Y como pasaban los Midianitas mercaderes, sacaron ellos a Jose de la cisterna, y trajeronle arriba, y le vendieron a los Ismaelitas por veinte piezas de plata. Y llevaron a Jose a Egipto.",
      "28": "Y Ruben volvio a la cisterna, y no hallo a Jose dentro, y rasgo sus vestidos.",
      "29": "Y torno a sus hermanos y dijo: El mozo no parece; y yo, &iquest;adonde ire yo?",
      "30": "Entonces tomaron ellos la ropa de Jose, y degollaron un cabrito de las cabras, y ti&ntilde;eron la ropa con la sangre;",
      "31": "Y enviaron la ropa de colores y trajeronla a su padre, y dijeron: Esta hemos hallado, reconoce ahora si es o no la ropa de tu hijo.",
      "32": "Y el la conocio, y dijo: La ropa de mi hijo es; alguna mala bestia le devoro; Jose ha sido despedazado.",
      "33": "Entonces Jacob rasgo sus vestidos, y puso saco sobre sus lomos, y enlutose por su hijo muchos dias.",
      "34": "Y levantaronse todos sus hijos y todas sus hijas para consolarlo; mas el no quiso tomar consolacion, y dijo: Porque yo tengo de descender a mi hijo enlutado hasta la sepultura. Y llorolo su padre.",
      "35": "Y los Midianitas lo vendieron en Egipto a Potiphar, eunuco de Faraon, capitan de los de la guardia."
    },
    "37": {
      "0": "Y ACONTECIO en aquel tiempo, que Juda descendio de con sus hermanos, y fuese a un varon Adullamita, que se llamaba Hira.",
      "1": "Y vio alli Juda la hija de un hombre Cananeo, el cual se llamaba Sua; y tomola, y entro a ella:",
      "2": "La cual concibio, y pario un hijo; y llamo su nombre Er.",
      "3": "Y concibio otra vez, y pario un hijo, y llamo su nombre Onan.",
      "4": "Y volvio a concebir, y pario un hijo, y llamo su nombre Sela. Y estaba en Chezib cuando lo pario.",
      "5": "Y Juda tomo mujer para su primogenito Er, la cual se llamaba Thamar.",
      "6": "Y Er, el primogenito de Juda, fue malo a los ojos de Jehova, y quitole Jehova la vida.",
      "7": "Entonces Juda dijo a Onan: Entra a la mujer de tu hermano, y desposate con ella, y suscita simiente a tu hermano.",
      "8": "Y sabiendo Onan que la simiente no habia de ser suya, sucedia que cuando entraba a la mujer de su hermano vertia en tierra, por no dar simiente a su hermano.",
      "9": "Y desagrado en ojos de Jehova lo que hacia, y tambien quito a el la vida.",
      "10": "Y Juda dijo a Thamar su nuera: Estate viuda en casa de tu padre, hasta que crezca Sela mi hijo; porque dijo: Que quiza no muera el tambien como sus hermanos. Y fuese Thamar, y estuvose en casa de su padre.",
      "11": "Y pasaron muchos dias, y murio la hija de Sua, mujer de Juda; y Juda se consolo, y subia a los trasquiladores de sus ovejas a Timnath, el y su amigo Hira el Adullamita.",
      "12": "Y fue dado aviso a Thamar, diciendo: He aqui tu suegro sube a Timnath a trasquilar sus ovejas.",
      "13": "Entonces quito ella de sobre si los vestidos de su viudez, y cubriose con un velo, y arrebozose, y se puso a la puerta de las aguas que estan junto al camino de Timnath; porque veia que habia crecido Sela, y ella no era dada a el por mujer.",
      "14": "Y viola Juda, y tuvola por ramera, porque habia ella cubierto su rostro.",
      "15": "Y apartose del camino hacia ella, y dijole: Ea, pues, ahora entrare a ti; porque no sabia que era su nuera; y ella dijo: &iquest;Que me has de dar, si entrares a mi?",
      "16": "El respondio: Yo te enviare del ganado un cabrito de las cabras. Y ella dijo: Hasme de dar prenda hasta que lo envies.",
      "17": "Entonces el dijo: &iquest;Que prenda te dare? Ella respondio: Tu anillo, y tu manto, y tu bordon que tienes en tu mano. Y el se los dio, y entro a ella, la cual concibio de el.",
      "18": "Y levantose, y fuese: y quitose el velo de sobre si, y vistiose las ropas de su viudez.",
      "19": "Y Juda envio el cabrito de las cabras por mano de su amigo el Adullamita, para que tomase la prenda de mano de la mujer; mas no la hallo.",
      "20": "Y pregunto a los hombres de aquel lugar, diciendo: &iquest;Donde esta la ramera de las aguas junto al camino? Y ellos le dijeron: No ha estado aqui ramera.",
      "21": "Entonces el se volvio a Juda, y dijo: No la he hallado; y tambien los hombres del lugar dijeron: Aqui no ha estado ramera.",
      "22": "Y Juda dijo: Tomeselo para si, porque no seamos menospreciados: he aqui yo he enviado este cabrito, y tu no la hallaste.",
      "23": "Y acaecio que al cabo de unos tres meses fue dado aviso a Juda, diciendo: Thamar tu nuera ha fornicado, y aun cierto esta pre&ntilde;ada de las fornicaciones. Y Juda dijo: Sacadla, y sea quemada.",
      "24": "Y ella cuando la sacaban, envio a decir a su suegro: Del varon cuyas son estas cosas, estoy pre&ntilde;ada: y dijo mas: Mira ahora cuyas son estas cosas, el anillo, y el manto, y el bordon.",
      "25": "Entonces Juda los reconocio, y dijo: Mas justa es que yo, por cuanto no la he dado a Sela mi hijo. Y nunca mas la conocio.",
      "26": "Y acontecio que al tiempo del parir, he aqui habia dos en su vientre.",
      "27": "Y sucedio, cuando paria, que saco la mano el uno, y la partera tomo y ato a su mano un hilo de grana, diciendo: Este salio primero.",
      "28": "Empero fue que tornando el a meter la mano, he aqui su hermano salio; y ella dijo: &iquest;Por que has hecho sobre ti rotura? Y llamo su nombre Phares.",
      "29": "Y despues salio su hermano, el que tenia en su mano el hilo de grana, y llamo su nombre Zara."
    },
    "38": {
      "0": "Y LLEVADO Jose a Egipto, comprolo Potiphar, eunuco de Faraon, capitan de los de la guardia, varon Egipcio, de mano de los Ismaelitas que lo habian llevado alla.",
      "1": "Mas Jehova fue con Jose, y fue varon prosperado: y estaba en la casa de su se&ntilde;or el Egipcio.",
      "2": "Y vio su se&ntilde;or que Jehova era con el, y que todo lo que el hacia, Jehova lo hacia prosperar en su mano.",
      "3": "Asi hallo Jose gracia en sus ojos, y serviale; y el le hizo mayordomo de su casa, y entrego en su poder todo lo que tenia.",
      "4": "Y acontecio que, desde cuando le dio el encargo de su casa, y de todo lo que tenia, Jehova bendijo la casa del Egipcio a causa de Jose; y la bendicion de Jehova fue sobre todo lo que tenia, asi en casa como en el campo.",
      "5": "Y dejo todo lo que tenia en mano de Jose; ni con el sabia de nada mas que del pan que comia. Y era Jose de hermoso semblante y bella presencia.",
      "6": "Y acontecio despues de esto, que la mujer de su se&ntilde;or puso sus ojos en Jose, y dijo: Duerme conmigo.",
      "7": "Y el no quiso, y dijo a la mujer de su se&ntilde;or: He aqui que mi se&ntilde;or no sabe conmigo lo que hay en casa, y ha puesto en mi mano todo lo que tiene:",
      "8": "No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino a ti, por cuanto tu eres su mujer; &iquest;como, pues, haria yo este grande mal y pecaria contra Dios?",
      "9": "Y fue que hablando ella a Jose cada dia, y no escuchandola el para acostarse al lado de ella, para estar con ella.",
      "10": "Acontecio que entro el un dia en casa para hacer su oficio, y no habia nadie de los de casa alli en casa.",
      "11": "Y asiolo ella por su ropa, diciendo: Duerme conmigo. Entonces dejola el su ropa en las manos, y huyo, y saliose fuera.",
      "12": "Y acaecio que cuando vio ella que le habia dejado su ropa en sus manos, y habia huido fuera,",
      "13": "Llamo a los de casa, y habloles diciendo: Mirad, nos ha traido un Hebreo, para que hiciese burla de nosotros: vino el a mi para dormir conmigo, y yo di grandes voces;",
      "14": "Y viendo que yo alzaba la voz y gritaba, dejo junto a mi su ropa, y huyo, y saliose fuera.",
      "15": "Y ella puso junto a si la ropa de el, hasta que vino su se&ntilde;or a su casa.",
      "16": "Entonces le hablo ella semejantes palabras, diciendo: El siervo Hebreo que nos trajiste, vino a mi para deshonrarme;",
      "17": "Y como yo alce mi voz y grite, el dejo su ropa junto a mi, y huyo fuera.",
      "18": "Y sucedio que como oyo su se&ntilde;or las palabras que su mujer le hablara, diciendo: Asi me ha tratado tu siervo; encendiose su furor.",
      "19": "Y tomo su se&ntilde;or a Jose, y pusole en la casa de la carcel, donde estaban los presos del rey, y estuvo alli en la casa de la carcel.",
      "20": "Mas Jehova fue con Jose, y extendio a el su misericordia, y diole gracia en ojos del principal de la casa de la carcel.",
      "21": "Y el principal de la casa de la carcel entrego en mano de Jose todos los presos que habia en aquella prision; todo lo que hacian alli, el lo hacia.",
      "22": "No veia el principal de la carcel cosa alguna que en su mano estaba; porque Jehova era con el, y lo que el hacia, Jehova lo prosperaba."
    },
    "39": {
      "0": "Y ACONTECIO despues de estas cosas, que el copero del rey de Egipto y el panadero delinquieron contra su se&ntilde;or el rey de Egipto.",
      "1": "Y enojose Faraon contra sus dos eunucos, contra el principal de los coperos, y contra el principal de los panaderos:",
      "2": "Y pusolos en prision en la casa del capitan de los de la guardia, en la casa de la carcel donde Jose estaba preso.",
      "3": "Y el capitan de los de la guardia dio cargo de ellos a Jose, y el les servia: y estuvieron dias en la prision.",
      "4": "Y ambos a dos, el copero y el panadero del rey de Egipto, que estaban arrestados en la prision, vieron un sue&ntilde;o, cada uno su sue&ntilde;o en una misma noche, cada uno conforme a la declaracion de su sue&ntilde;o.",
      "5": "Y vino a ellos Jose por la ma&ntilde;ana, y mirolos, y he aqui que estaban tristes.",
      "6": "Y el pregunto a aquellos eunucos de Faraon, que estaban con el en la prision de la casa de su se&ntilde;or, diciendo: &iquest;Por que parecen hoy mal vuestros semblantes?",
      "7": "Y ellos le dijeron: Hemos tenido un sue&ntilde;o, y no hay quien lo declare. Entonces les dijo Jose: &iquest;No son de Dios las declaraciones? Contadmelo ahora.",
      "8": "Entonces el principal de los coperos conto su sue&ntilde;o a Jose, y dijole: Yo so&ntilde;aba que veia una vid delante de mi,",
      "9": "Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo a madurar sus racimos de uvas:",
      "10": "Y que la copa de Faraon estaba en mi mano, y tomaba yo las uvas, y las exprimia en la copa de Faraon, y daba yo la copa en mano de Faraon.",
      "11": "Y dijole Jose: Esta es su declaracion: Los tres sarmientos son tres dias:",
      "12": "Al cabo de tres dias Faraon te hara levantar cabeza, y te restituira a tu puesto: y daras la copa a Faraon en su mano, como solias cuando eras su copero.",
      "13": "Acuerdate, pues, de mi para contigo cuando tuvieres ese bien, y ruegote que uses conmigo de misericordia, y hagas mencion de mi a Faraon, y me saques de esta casa:",
      "14": "Porque hurtado he sido de la tierra de los Hebreos; y tampoco he hecho aqui porque me hubiesen de poner en la carcel.",
      "15": "Y viendo el principal de los panaderos que habia declarado para bien, dijo a Jose: Tambien yo so&ntilde;aba que veia tres canastillos blancos sobre mi cabeza;",
      "16": "Y en el canastillo mas alto habia de todas las viandas de Faraon, obra de panadero; y que las aves las comian del canastillo de sobre mi cabeza.",
      "17": "Entonces respondio Jose, y dijo: Esta es su declaracion: Los tres canastillos tres dias son;",
      "18": "Al cabo de tres dias quitara Faraon tu cabeza de sobre ti, y te hara colgar en la horca, y las aves comeran tu carne de sobre ti.",
      "19": "Y fue el tercero dia el dia del nacimiento de Faraon, e hizo banquete a todos sus sirvientes: y alzo la cabeza del principal de los coperos, y la cabeza del principal de los panaderos, entre sus servidores.",
      "20": "E hizo volver a su oficio al principal de los coperos; y dio el la copa en mano de Faraon.",
      "21": "Mas hizo ahorcar al principal de los panaderos, como le habia declarado Jose.",
      "22": "Y el principal de los coperos no se acordo de Jose, sino que le olvido."
    },
    "40": {
      "0": "Y ACONTECIO que pasados dos a&ntilde;os tuvo Faraon un sue&ntilde;o: Pareciale que estaba junto al rio;",
      "1": "Y que del rio subian siete vacas, hermosas a la vista, y muy gordas, y pacian en el prado:",
      "2": "Y que otras siete vacas subian tras ellas del rio, de fea vista, y enjutas de carne, y se pararon cerca de las vacas hermosas a la orilla del rio:",
      "3": "Y que las vacas de fea vista y enjutas de carne devoraban a las siete vacas hermosas y muy gordas. Y desperto Faraon.",
      "4": "Durmiose de nuevo, y so&ntilde;o la segunda vez: Que siete espigas llenas y hermosas subian de una sola ca&ntilde;a:",
      "5": "Y que otras siete espigas menudas y abatidas del Solano, salian despues de ellas:",
      "6": "Y las siete espigas menudas devoraban a las siete espigas gruesas y llenas. Y desperto Faraon, y he aqui que era sue&ntilde;o.",
      "7": "Y acaecio que a la ma&ntilde;ana estaba agitado su espiritu; y envio e hizo llamar a todos los magos de Egipto, y a todos sus sabios: y contoles Faraon sus sue&ntilde;os, mas no habia quien a Faraon los declarase.",
      "8": "Entonces el principal de los coperos hablo a Faraon, diciendo: Acuerdome hoy de mis faltas:",
      "9": "Faraon se enojo contra sus siervos, y a mi me echo a la prision de la casa del capitan de los de la guardia, a mi y al principal de los panaderos:",
      "10": "Y yo y el vimos un sue&ntilde;o una misma noche: cada uno so&ntilde;o conforme a la declaracion de su sue&ntilde;o.",
      "11": "Y estaba alli con nosotros un mozo Hebreo, sirviente del capitan de los de la guardia; y se lo contamos, y el nos declaro nuestros sue&ntilde;os, y declaro a cada uno conforme a su sue&ntilde;o.",
      "12": "Y acontecio que como el nos declaro, asi fue: a mi me hizo volver a mi puesto, e hizo colgar al otro.",
      "13": "Entonces Faraon envio y llamo a Jose; e hicieronle salir corriendo de la carcel, y le cortaron el pelo, y mudaron sus vestidos, y vino a Faraon.",
      "14": "Y dijo Faraon a Jose: Yo he tenido un sue&ntilde;o, y no hay quien lo declare; mas he oido decir de ti, que oyes sue&ntilde;os para declararlos.",
      "15": "Y respondio Jose a Faraon, diciendo: No esta en mi; Dios sera el que responda paz a Faraon.",
      "16": "Entonces Faraon dijo a Jose: En mi sue&ntilde;o pareciame que estaba a la orilla del rio:",
      "17": "Y que del rio subian siete vacas de gruesas carnes y hermosa apariencia, que pacian en el prado:",
      "18": "Y que otras siete vacas subian despues de ellas, flacas y de muy fea traza; tan extenuadas, que no he visto otras semejantes en toda la tierra de Egipto en fealdad:",
      "19": "Y las vacas flacas y feas devoraban a las siete primeras vacas gruesas:",
      "20": "Y entraban en sus entra&ntilde;as, mas no se conocia que hubiese entrado en ellas, porque su parecer era aun malo, como de primero. Y yo desperte.",
      "21": "Vi tambien so&ntilde;ando, que siete espigas subian en una misma ca&ntilde;a llenas y hermosas;",
      "22": "Y que otras siete espigas menudas, marchitas, abatidas del Solano, subian despues de ellas:",
      "23": "Y las espigas menudas devoraban a las siete espigas hermosas: y helo dicho a los magos, mas no hay quien me lo declare.",
      "24": "Entonces respondio Jose a Faraon: El sue&ntilde;o de Faraon es uno mismo: Dios ha mostrado a Faraon lo que va a hacer.",
      "25": "Las siete vacas hermosas siete a&ntilde;os son; y las espigas hermosas son siete a&ntilde;os: el sue&ntilde;o es uno mismo.",
      "26": "Tambien las siete vacas flacas y feas que subian tras ellas, son siete a&ntilde;os; y las siete espigas menudas y marchitas del Solano, siete a&ntilde;os seran de hambre.",
      "27": "Esto es lo que respondo a Faraon. Lo que Dios va a hacer, halo mostrado a Faraon.",
      "28": "He aqui vienen siete a&ntilde;os de grande hartura en toda la tierra de Egipto:",
      "29": "Y levantarse han tras ellos siete a&ntilde;os de hambre; y toda la hartura sera olvidada en la tierra de Egipto; y el hambre consumira la tierra;",
      "30": "Y aquella abundancia no se echara de ver a causa del hambre siguiente, la cual sera gravisima.",
      "31": "Y el suceder el sue&ntilde;o a Faraon dos veces, significa que la cosa es firme de parte de Dios, y que Dios se apresura a hacerla.",
      "32": "Por tanto, provease ahora Faraon de un varon prudente y sabio, y pongalo sobre la tierra de Egipto.",
      "33": "Haga esto Faraon, y ponga gobernadores sobre el pais, y quinte la tierra de Egipto en los siete a&ntilde;os de la hartura;",
      "34": "Y junten toda la provision de estos buenos a&ntilde;os que vienen, y alleguen el trigo bajo la mano de Faraon para mantenimiento de las ciudades; y guardenlo.",
      "35": "Y este aquella provision en deposito para el pais, para los siete a&ntilde;os del hambre que seran en la tierra de Egipto; y el pais no perecera de hambre.",
      "36": "Y el negocio parecio bien a Faraon, y a sus siervos.",
      "37": "Y dijo Faraon a sus siervos: &iquest;Hemos de hallar otro hombre como este, en quien haya espiritu de Dios?",
      "38": "Y dijo Faraon a Jose: Pues que Dios te ha hecho saber todo esto, no hay entendido ni sabio como tu:",
      "39": "Tu seras sobre mi casa, y por tu dicho se gobernara todo mi pueblo: solamente en el trono sere yo mayor que tu.",
      "40": "Dijo mas Faraon a Jose: He aqui yo te he puesto sobre toda la tierra de Egipto.",
      "41": "Entonces Faraon quito su anillo de su mano, y pusolo en la mano de Jose, e hizole vestir de ropas de lino finisimo, y puso un collar de oro en su cuello;",
      "42": "E hizolo subir en su segundo carro, y pregonaron delante de el: Doblad la rodilla: y pusole sobre toda la tierra de Egipto.",
      "43": "Y dijo Faraon a Jose: Yo Faraon; y sin ti ninguno alzara su mano ni su pie en toda la tierra de Egipto.",
      "44": "Y llamo Faraon el nombre de Jose, Zaphnath-paaneah; y diole por mujer a Asenath, hija de Potipherah, sacerdote de On. Y salio Jose por toda la tierra de Egipto.",
      "45": "Y era Jose de edad de treinta a&ntilde;os cuando fue presentado delante de Faraon, rey de Egipto: y salio Jose de delante de Faraon, y transito por toda la tierra de Egipto.",
      "46": "E hizo la tierra en aquellos siete a&ntilde;os de hartura a montones.",
      "47": "Y el junto todo el mantenimiento de los siete a&ntilde;os que fueron en la tierra de Egipto, y guardo mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores.",
      "48": "Y acopio Jose trigo como arena de la mar, mucho en extremo, hasta no poderse contar, porque no tenia numero.",
      "49": "Y nacieron a Jose dos hijos antes que viniese el primer a&ntilde;o del hambre, los cuales le pario Asenath, hija de Potipherah, sacerdote de On.",
      "50": "Y llamo Jose el nombre del primogenito Manases; porque Dios (dijo) me hizo olvidar todo mi trabajo, y toda la casa de mi padre.",
      "51": "Y el nombre del segundo llamolo Ephraim; porque Dios (dijo) me hizo fertil en la tierra de mi afliccion.",
      "52": "Y cumplieronse los siete a&ntilde;os de la hartura, que hubo en la tierra de Egipto.",
      "53": "Y comenzaron a venir los siete a&ntilde;os del hambre, como Jose habia dicho: y hubo hambre en todos los paises, mas en toda la tierra de Egipto habia pan.",
      "54": "Y cuando se sintio el hambre en toda la tierra de Egipto, el pueblo clamo a Faraon por pan. Y dijo Faraon a todos los Egipcios: Id a Jose, y haced lo que el os dijere.",
      "55": "Y el hambre estaba por toda la extension del pais. Entonces abrio Jose todo granero donde habia, y vendia a los Egipcios; porque habia crecido el hambre en la tierra de Egipto.",
      "56": "Y toda la tierra venia a Egipto para comprar de Jose, porque por toda la tierra habia crecido el hambre."
    },
    "41": {
      "0": "Y VIENDO Jacob que en Egipto habia alimentos, dijo a sus hijos: &iquest;Por que os estais mirando?",
      "1": "Y dijo: He aqui, yo he oido que hay viveres en Egipto; descended alla, y comprad de alli para nosotros, para que podamos vivir, y no nos muramos.",
      "2": "Y descendieron los diez hermanos de Jose a comprar trigo a Egipto.",
      "3": "Mas Jacob no envio a Benjamin hermano de Jose con sus hermanos; porque dijo: No sea acaso que le acontezca algun desastre.",
      "4": "Y vinieron los hijos de Israel a comprar entre los que venian: porque habia hambre en la tierra de Canaan.",
      "5": "Y Jose era el se&ntilde;or de la tierra, que vendia a todo el pueblo de la tierra: y llegaron los hermanos de Jose, e inclinaronse a el rostro por tierra.",
      "6": "Y Jose como vio a sus hermanos, conociolos; mas hizo que no los conocia, y habloles asperamente, y les dijo: &iquest;De donde habeis venido? Ellos respondieron: De la tierra de Canaan a comprar alimentos.",
      "7": "Jose, pues, conocio a sus hermanos; pero ellos no le conocieron.",
      "8": "Entonces se acordo Jose de los sue&ntilde;os que habia tenido de ellos, y dijoles: Espias sois; por ver lo descubierto del pais habeis venido.",
      "9": "Y ellos le respondieron: No, se&ntilde;or mio: mas tus siervos han venido a comprar alimentos.",
      "10": "Todos nosotros somos hijos de un varon: somos hombres de verdad: tus siervos nunca fueron espias.",
      "11": "Y el les dijo: No; a ver lo descubierto del pais habeis venido.",
      "12": "Y ellos respondieron: Tus siervos somos doce hermanos, hijos de un varon en la tierra de Canaan; y he aqui el menor esta hoy con nuestro padre, y otro no parece.",
      "13": "Y Jose les dijo: Eso es lo que os he dicho, afirmando que sois espias:",
      "14": "En esto sereis probados: Vive Faraon que no saldreis de aqui, sino cuando vuestro hermano menor aqui viniere.",
      "15": "Enviad uno de vosotros, y traiga a vuestro hermano; y vosotros quedad presos, y vuestras palabras seran probadas, si hay verdad con vosotros: y si no, vive Faraon, que sois espias.",
      "16": "Y juntolos en la carcel por tres dias.",
      "17": "Y al tercer dia dijoles Jose: Haced esto, y vivid: Yo temo a Dios:",
      "18": "Si sois hombres de verdad, quede preso en la casa de vuestra carcel uno de vuestros hermanos; y vosotros id, llevad el alimento para el hambre de vuestra casa:",
      "19": "Pero habeis de traerme a vuestro hermano menor, y seran verificadas vuestras palabras, y no morireis. Y ellos lo hicieron asi.",
      "20": "Y decian el uno al otro: Verdaderamente hemos pecado contra nuestro hermano, que vimos la angustia de su alma cuando nos rogaba, y no le oimos: por eso ha venido sobre nosotros esta angustia.",
      "21": "Entonces Ruben les respondio, diciendo: &iquest;No os hable yo y dije: No pequeis contra el mozo; y no escuchasteis? He aqui tambien su sangre es requerida.",
      "22": "Y ellos no sabian que los entendia Jose, porque habia interprete entre ellos.",
      "23": "Y apartose el de ellos, y lloro: despues volvio a ellos, y les hablo, y tomo de entre ellos a Simeon, y aprisionole a vista de ellos.",
      "24": "Y mando Jose que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poniendolo en su saco, y les diesen comida para el camino: e hizose asi con ellos.",
      "25": "Y ellos pusieron su trigo sobre sus asnos, y fueronse de alli.",
      "26": "Y abriendo uno de ellos su saco para dar de comer a su asno en el meson, vio su dinero que estaba en la boca de su costal.",
      "27": "Y dijo a sus hermanos: Mi dinero se me ha devuelto, y aun helo aqui en mi saco. Sobresaltoseles entonces el corazon, y espantados dijeron el uno al otro: &iquest;Que es esto que nos ha hecho Dios?",
      "28": "Y venidos a Jacob su padre en tierra de Canaan, contaronle todo lo que les habia acaecido, diciendo:",
      "29": "Aquel varon, se&ntilde;or de la tierra, nos hablo asperamente, y nos trato como a espias de la tierra:",
      "30": "Y nosotros le dijimos: Somos hombres de verdad, nunca fuimos espias:",
      "31": "Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor esta hoy con nuestro padre en la tierra de Canaan.",
      "32": "Y aquel varon, se&ntilde;or de la tierra, nos dijo: En esto conocere que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,",
      "33": "Y traedme a vuestro hermano el menor, para que yo sepa que no sois espias, sino hombres de verdad: asi os dare a vuestro hermano, y negociareis en la tierra.",
      "34": "Y acontecio que vaciando ellos sus sacos, he aqui que en el saco de cada uno estaba el atado de su dinero: y viendo ellos y su padre los atados de su dinero, tuvieron temor.",
      "35": "Entonces su padre Jacob les dijo: Habeisme privado de mis hijos; Jose no parece, ni Simeon tampoco, y a Benjamin le llevareis: contra mi son todas estas cosas.",
      "36": "Y Ruben hablo a su padre, diciendo: Haras morir a mis dos hijos, si no te lo volviere; entregalo en mi mano, que yo lo volvere a ti.",
      "37": "Y el dijo: No descendera mi hijo con vosotros; que su hermano es muerto, y el solo ha quedado: y si le aconteciere algun desastre en el camino por donde vais, hareis descender mis canas con dolor a la sepultura."
    },
    "42": {
      "0": "Y EL hambre era grande en la tierra.",
      "1": "Y acontecio que como acabaron de comer el trigo que trajeron de Egipto, dijoles su padre: Volved, y comprad para nosotros un poco de alimento.",
      "2": "Y respondio Juda, diciendo: Aquel varon nos protesto con animo resuelto, diciendo: No vereis mi rostro sin vuestro hermano con vosotros.",
      "3": "Si enviares a nuestro hermano con nosotros, descenderemos y te compraremos alimento:",
      "4": "Pero si no le enviares, no descenderemos: porque aquel varon nos dijo: No vereis mi rostro sin vuestro hermano con vosotros.",
      "5": "Y dijo Israel: &iquest;Por que me hicisteis tanto mal, declarando al varon que teniais mas hermano?",
      "6": "Y ellos respondieron: Aquel varon nos pregunto expresamente por nosotros, y por nuestra parentela, diciendo: &iquest;Vive aun vuestro padre? &iquest;teneis otro hermano? y declaramosle conforme a estas palabras. &iquest;Podiamos nosotros saber que habia de decir: Haced venir a vuestro hermano?",
      "7": "Entonces Juda dijo a Israel su padre: Envia al mozo conmigo, y nos levantaremos e iremos, a fin que vivamos y no muramos nosotros, y tu, y nuestros ni&ntilde;os.",
      "8": "Yo lo fio; a mi me pediras cuenta de el: si yo no te lo volviere y lo pusiere delante de ti, sere para ti el culpante todos los dias:",
      "9": "Que si no nos hubieramos detenido, cierto ahora hubieramos ya vuelto dos veces.",
      "10": "Entonces Israel su padre les respondio: Pues que asi es, hacedlo; tomad de lo mejor de la tierra en vuestros vasos, y llevad a aquel varon un presente, un poco de balsamo, y un poco de miel, aromas y mirra, nueces y almendras.",
      "11": "Y tomad en vuestras manos doblado dinero, y llevad en vuestra mano el dinero vuelto en las bocas de vuestros costales; quiza fue yerro.",
      "12": "Tomad tambien a vuestro hermano, y levantaos, y volved a aquel varon.",
      "13": "Y el Dios Omnipotente os de misericordias delante de aquel varon, y os suelte al otro vuestro hermano, y a este Benjamin. Y si he de ser privado de mis hijos, sealo.",
      "14": "Entonces tomaron aquellos varones el presente, y tomaron en su mano doblado dinero, y a Benjamin; y se levantaron, y descendieron a Egipto, y presentaronse delante de Jose.",
      "15": "Y vio Jose a Benjamin con ellos, y dijo al mayordomo de su casa: Mete en casa a esos hombres, y deg&uuml;ella victima, y adereza la; porque estos hombres comeran conmigo al medio dia.",
      "16": "E hizo el hombre como Jose dijo; y metio aquel hombre a los hombres en casa de Jose.",
      "17": "Y aquellos hombres tuvieron temor, cuando fueron metidos en casa de Jose, y decian: Por el dinero que fue vuelto en nuestros costales la primera vez nos han metido aqui, para revolver contra nosotros, y dar sobre nosotros, y tomarnos por siervos a nosotros, y a nuestros asnos.",
      "18": "Y llegaronse al mayordomo de la casa de Jose, y le hablaron a la entrada de la casa.",
      "19": "Y dijeron: Ay, se&ntilde;or mio, nosotros en realidad de verdad descendimos al principio a comprar alimentos:",
      "20": "Y acontecio que como vinimos al meson y abrimos nuestros costales, he aqui el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y hemoslo vuelto en nuestras manos.",
      "21": "Hemos tambien traido en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos quien haya puesto nuestro dinero en nuestros costales.",
      "22": "Y el respondio: Paz a vosotros, no temais; vuestro Dios y el Dios de vuestro padre os dio el tesoro en vuestros costales: vuestro dinero vino a mi. Y saco a Simeon a ellos.",
      "23": "Y metio aquel varon a aquellos hombres en casa de Jose: y dioles agua, y lavaron sus pies: y dio de comer a sus asnos.",
      "24": "Y ellos prepararon el presente entretanto que venia Jose al medio dia, porque habian oido que alli habian de comer pan.",
      "25": "Y vino Jose a casa, y ellos le trajeron el presente que tenian en su mano dentro de casa, e inclinaronse a el hasta tierra.",
      "26": "Entonces les pregunto el como estaban, y dijo: &iquest;Vuestro padre, el anciano que dijisteis, lo pasa bien? &iquest;vive todavia?",
      "27": "Y ellos respondieron: Bien va a tu siervo nuestro padre; aun vive. Y se inclinaron, e hicieron reverencia.",
      "28": "Y alzando el sus ojos vio a Benjamin su hermano, hijo de su madre, y dijo: &iquest;Es este vuestro hermano menor, de quien me hablasteis? Y dijo: Dios tenga misericordia de ti, hijo mio.",
      "29": "Entonces Jose se apresuro, porque se conmovieron sus entra&ntilde;as a causa de su hermano, y procuro donde llorar: y entrose en su camara, y lloro alli.",
      "30": "Y lavo su rostro, y salio fuera, y reprimiose, y dijo: Poned pan.",
      "31": "Y pusieron para el aparte, y separadamente para ellos, y aparte para los Egipcios que con el comian: porque los Egipcios no pueden comer pan con los Hebreos, lo cual es abominacion a los Egipcios.",
      "32": "Y sentaronse delante de el, el mayor conforme a su mayoria, y el menor conforme a su menoria; y estaban aquellos hombres atonitos mirandose el uno al otro.",
      "33": "Y el tomo viandas de delante de si para ellos; mas la porcion de Benjamin era cinco veces como cualquiera de las de ellos. Y bebieron, y alegraronse con el."
    },
    "43": {
      "0": "Y MANDO Jose al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:",
      "1": "Y pondras mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. Y el hizo como dijo Jose.",
      "2": "Venida la ma&ntilde;ana, los hombres fueron despedidos con sus asnos.",
      "3": "Habiendo ellos salido de la ciudad, de la que aun no se habian alejado, dijo Jose a su mayordomo: Levantate, y sigue a esos hombres; y cuando los alcanzares, diles: &iquest;Por que habeis vuelto mal por bien?",
      "4": "&iquest;No es esta en la que bebe mi se&ntilde;or, y por la que suele adivinar? habeis hecho mal en lo que hicisteis.",
      "5": "Y como el los alcanzo, dijoles estas palabras.",
      "6": "Y ellos le respondieron: &iquest;Por que dice mi se&ntilde;or tales cosas? Nunca tal hagan tus siervos.",
      "7": "He aqui, el dinero que hallamos en la boca de nuestros costales, te lo volvimos a traer desde la tierra de Canaan; &iquest;como, pues, habiamos de hurtar de casa de tu se&ntilde;or plata ni oro?",
      "8": "Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros seremos siervos de mi se&ntilde;or.",
      "9": "Y el dijo: Tambien ahora sea conforme a vuestras palabras; aquel en quien se hallare, sera mi siervo, y vosotros sereis sin culpa.",
      "10": "Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra, abrio cada cual el costal suyo.",
      "11": "Y busco; desde el mayor comenzo, y acabo en el menor; y la copa fue hallada en el costal de Benjamin.",
      "12": "Entonces ellos rasgaron sus vestidos, y cargo cada uno su asno, y volvieron a la ciudad.",
      "13": "Y llego Juda con sus hermanos a casa de Jose, que aun estaba alli, y postraronse delante de el en tierra.",
      "14": "Y dijoles Jose: &iquest;Que obra es esta que habeis hecho? &iquest;no sabeis que un hombre como yo sabe adivinar?",
      "15": "Entonces dijo Juda: &iquest;Que diremos a mi se&ntilde;or? &iquest;que hablaremos? &iquest;o con que nos justificaremos? Dios ha hallado la maldad de tus siervos: he aqui, nosotros somos siervos de mi se&ntilde;or, nosotros, y tambien aquel en cuyo poder fue hallada la copa.",
      "16": "Y el respondio: Nunca yo tal haga: el varon en cuyo poder fue hallada la copa, el sera mi siervo; vosotros id en paz a vuestro padre.",
      "17": "Entonces Juda se llego a el, y dijo: Ay se&ntilde;or mio, ruegote que hable tu siervo una palabra en oidos de mi se&ntilde;or, y no se encienda tu enojo contra tu siervo, pues que tu eres como Faraon.",
      "18": "Mi se&ntilde;or pregunto a sus siervos, diciendo: &iquest;Teneis padre o hermano?",
      "19": "Y nosotros respondimos a mi se&ntilde;or: Tenemos un padre anciano, y un mozo que le nacio en su vejez, peque&ntilde;o aun; y un hermano suyo murio, y el quedo solo de su madre, y su padre lo ama.",
      "20": "Y tu dijiste a tus siervos: Traedmelo, y pondre mis ojos sobre el.",
      "21": "Y nosotros dijimos a mi se&ntilde;or: El mozo no puede dejar a su padre, porque si le dejare, su padre morira.",
      "22": "Y dijiste a tus siervos: Si vuestro hermano menor no descendiere con vosotros, no veais mas mi rostro.",
      "23": "Acontecio pues, que como llegamos a mi padre tu siervo, contamosle las palabras de mi se&ntilde;or.",
      "24": "Y dijo nuestro padre: Volved a comprarnos un poco de alimento.",
      "25": "Y nosotros respondimos: No podemos ir: si nuestro hermano fuere con nosotros, iremos; porque no podemos ver el rostro del varon, no estando con nosotros nuestro hermano el menor.",
      "26": "Entonces tu siervo mi padre nos dijo: Vosotros sabeis que dos me pario mi mujer;",
      "27": "Y el uno salio de conmigo, y pienso de cierto que fue despedazado, y hasta ahora no le he visto;",
      "28": "Y si tomareis tambien este de delante de mi, y le aconteciere algun desastre, hareis descender mis canas con dolor a la sepultura.",
      "29": "Ahora, pues, cuando llegare yo a tu siervo mi padre, y el mozo no fuere conmigo, como su alma esta ligada al alma de el,",
      "30": "Sucedera que cuando no vea al mozo, morira: y tus siervos haran descender las canas de tu siervo nuestro padre con dolor a la sepultura.",
      "31": "Como tu siervo salio por fiador del mozo con mi padre, diciendo: Si no te lo volviere, entonces yo sere culpable para mi padre todos los dias;",
      "32": "Ruegote por tanto que quede ahora tu siervo por el mozo por siervo de mi se&ntilde;or, y que el mozo vaya con sus hermanos.",
      "33": "Porque &iquest;como ire yo a mi padre sin el mozo? No podre, por no ver el mal que sobrevendra a mi padre."
    },
    "44": {
      "0": "NO podia ya Jose contenerse delante de todos los que estaban al lado suyo, y clamo: Haced salir de conmigo a todos. Y no quedo nadie con el, al darse a conocer Jose a sus hermanos.",
      "1": "Entonces se dio a llorar a voz en grito; y oyeron los Egipcios, y oyo tambien la casa de Faraon.",
      "2": "Y dijo Jose a sus hermanos: Yo soy Jose: &iquest;vive aun mi padre? Y sus hermanos no pudieron responderle, porque estaban turbados delante de el.",
      "3": "Entonces dijo Jose a sus hermanos: Llegaos ahora a mi. Y ellos se llegaron. Y el dijo: Yo soy Jose vuestro hermano el que vendisteis para Egipto.",
      "4": "Ahora pues, no os entristezcais, ni os pese de haberme vendido aca; que para preservacion de vida me envio Dios delante de vosotros:",
      "5": "Que ya ha habido dos a&ntilde;os de hambre en medio de la tierra, y aun quedan cinco a&ntilde;os en que ni habra arada ni siega.",
      "6": "Y Dios me envio delante de vosotros, para que vosotros quedaseis en la tierra, y para daros vida por medio de grande salvamento.",
      "7": "Asi pues, no me enviasteis vosotros aca, sino Dios, que me ha puesto por padre de Faraon, y por se&ntilde;or de toda su casa, y por gobernador en toda la tierra de Egipto.",
      "8": "Daos priesa, id a mi padre y decidle: Asi dice tu hijo Jose: Dios me ha puesto por se&ntilde;or de todo Egipto; ven a mi, no te detengas:",
      "9": "Y habitaras en la tierra de Gosen, y estaras cerca de mi, tu y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.",
      "10": "Y alli te alimentare, pues aun quedan cinco a&ntilde;os de hambre, porque no perezcas de pobreza tu y tu casa, y todo lo que tienes:",
      "11": "Y he aqui, vuestros ojos ven, y los ojos de mi hermano Benjamin, que mi boca os habla.",
      "12": "Hareis pues saber a mi padre toda mi gloria en Egipto, y todo lo que habeis visto: y daos priesa, y traed a mi padre aca.",
      "13": "Y echose sobre el cuello de Benjamin su hermano, y lloro; y tambien Benjamin lloro sobre su cuello.",
      "14": "Y beso a todos sus hermanos, y lloro sobre ellos: y despues sus hermanos hablaron con el.",
      "15": "Y oyose la noticia en la casa de Faraon, diciendo: Los hermanos de Jose han venido. Y plugo en los ojos de Faraon y de sus siervos.",
      "16": "Y dijo Faraon a Jose: Di a tus hermanos: Haced esto: cargad vuestras bestias, e id, volved a la tierra de Canaan;",
      "17": "Y tomad a vuestro padre y vuestras familias, y venid a mi, que yo os dare lo bueno de la tierra de Egipto y comereis la grosura de la tierra.",
      "18": "Y tu manda: Haced esto: tomaos de la tierra de Egipto carros para vuestros ni&ntilde;os y vuestras mujeres; y tomad a vuestro padre, y venid.",
      "19": "Y no se os de nada de vuestras alhajas, porque el bien de la tierra de Egipto sera vuestro.",
      "20": "E hicieronlo asi los hijos de Israel: y dioles Jose carros conforme a la orden de Faraon, y suministroles viveres para el camino.",
      "21": "A cada uno de todos ellos dio mudas de vestidos, y a Benjamin dio trescientas piezas de plata, y cinco mudas de vestidos.",
      "22": "Y a su padre envio esto: diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino.",
      "23": "Y despidio a sus hermanos, y fueronse. Y el les dijo: No ri&ntilde;ais por el camino.",
      "24": "Y subieron de Egipto, y llegaron a la tierra de Canaan a Jacob su padre.",
      "25": "Y dieronle las nuevas, diciendo: Jose vive aun; y el es se&ntilde;or en toda la tierra de Egipto. Y su corazon se desmayo; pues no los creia.",
      "26": "Y ellos le contaron todas las palabras de Jose, que el les habia hablado; y viendo el los carros que Jose enviaba para llevarlo, el espiritu de Jacob su padre revivio.",
      "27": "Entonces dijo Israel: Basta; Jose mi hijo vive todavia: ire, y le vere antes que yo muera."
    },
    "45": {
      "0": "Y PARTIOSE Israel con todo lo que tenia, y vino a Beer-seba, y ofrecio sacrificios al Dios de su padre Isaac.",
      "1": "Y hablo Dios a Israel en visiones de noche, y dijo: Jacob, Jacob. Y el respondio: Heme aqui.",
      "2": "Y dijo: Yo soy Dios, el Dios de tu padre; no temas de descender a Egipto, porque yo te pondre alli en gran gente.",
      "3": "Yo descendere contigo a Egipto, y yo tambien te hare volver: y Jose pondra su mano sobre tus ojos.",
      "4": "Y levantose Jacob de Beer-seba; y tomaron los hijos de Israel a su padre Jacob, y a sus ni&ntilde;os, y a sus mujeres, en los carros que Faraon habia enviado para llevarlo.",
      "5": "Y tomaron sus ganados, y su hacienda que habia adquirido en la tierra de Canaan, y vinieronse a Egipto, Jacob, y toda su simiente consigo;",
      "6": "Sus hijos, y los hijos de sus hijos consigo; sus hijas, y las hijas de sus hijos, y a toda su simiente trajo consigo a Egipto.",
      "7": "Y estos son los nombres de los hijos de Israel, que entraron en Egipto, Jacob y sus hijos: Ruben, el primogenito de Jacob.",
      "8": "Y los hijos de Ruben: Hanoch, y Phallu, y Hezron, y Carmi.",
      "9": "Y los hijos de Simeon: Jemuel, y Jamin, y Ohad, y Jach&icirc;n, y Zohar, y Saul, hijo de la Cananea.",
      "10": "Y los hijos de Levi: Gerson, Coath, y Merari.",
      "11": "Y los hijos de Juda: Er, y Onan, y Sela, y Phares, y Zara: mas Er y Onan, murieron en la tierra de Canaan. Y los hijos de Phares fueron Hezron y Hamul.",
      "12": "Y los hijos de Issach&acirc;r: Thola, y Phua, y Job, y Simron.",
      "13": "Y los hijos de Zabulon: Sered y Elon, y Jahleel.",
      "14": "Estos fueron los hijos de Lea, los que pario a Jacob en Padan-aram, y ademas su hija Dina: treinta y tres las almas todas de sus hijos e hijas.",
      "15": "Y los hijos de Gad: Ziphion, y Aggi, y Ezbon, y Suni, y Heri, y Arodi, y Areli.",
      "16": "Y los hijos de Aser: Jimna, e Ishua, e Isui y Beria, y Sera, hermana de ellos. Los hijos de Beria: Heber, y Malch&icirc;el.",
      "17": "Estos fueron los hijos de Zilpa, la que Laban dio a su hija Lea, y pario estos a Jacob; todas diez y seis almas.",
      "18": "Y los hijos de Rach&ecirc;l, mujer de Jacob: Jose y Benjamin.",
      "19": "Y nacieron a Jose en la tierra de Egipto Manases y Ephraim, los que le pario Asenath, hija de Potipherah, sacerdote de On.",
      "20": "Y los hijos de Benjamin fueron Bela, y Bech&ecirc;r y Asbel, y Gera, y Naaman, y Ehi, y Ros y Muppim, y Huppim, y Ard.",
      "21": "Estos fueron los hijos de Rach&ecirc;l, que nacieron a Jacob: en todas, catorce almas.",
      "22": "Y los hijos de Dan: Husim.",
      "23": "Y los hijos de Nephtali: Jahzeel, y Guni, y Jezer, y Shillem.",
      "24": "Estos fueron los hijos de Bilha, la que dio Laban a Rach&ecirc;l su hija, y pario estos a Jacob; todas siete almas.",
      "25": "Todas las personas que vinieron con Jacob a Egipto, procedentes de sus lomos, sin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis.",
      "26": "Y los hijos de Jose, que le nacieron en Egipto, dos personas. Todas las almas de la casa de Jacob, que entraron en Egipto, fueron setenta.",
      "27": "Y envio a Juda delante de si a Jose, para que le viniese a ver a Gosen; y llegaron a la tierra de Gosen.",
      "28": "Y Jose uncio su carro y vino a recibir a Israel su padre a Gosen; y se manifesto a el, y echose sobre su cuello, y lloro sobre su cuello bastante.",
      "29": "Entonces Israel dijo a Jose: Muera yo ahora, ya que he visto tu rostro, pues aun vives.",
      "30": "Y Jose dijo a sus hermanos, y a la casa de su padre: Subire y hare saber a Faraon, y direle: Mis hermanos y la casa de mi padre, que estaban en la tierra de Canaan, han venido a mi;",
      "31": "Y los hombres son pastores de ovejas, porque son hombres ganaderos: y han traido sus ovejas y sus vacas, y todo lo que tenian.",
      "32": "Y cuando Faraon os llamare y dijere: &iquest;cual es vuestro oficio?",
      "33": "Entonces direis: Hombres de ganaderia han sido tus siervos desde nuestra mocedad hasta ahora, nosotros y nuestros padres; a fin que moreis en la tierra de Gosen, porque los Egipcios abominan todo pastor de ovejas."
    },
    "46": {
      "0": "Y JOSE vino, e hizo saber a Faraon, y dijo: Mi padre y mis hermanos, y sus ovejas y sus vacas, con todo lo que tienen, han venido de la tierra de Canaan, y he aqui, estan en la tierra de Gosen.",
      "1": "Y de los postreros de sus hermanos tomo cinco varones, y presentolos delante de Faraon.",
      "2": "Y Faraon dijo a sus hermanos: &iquest;Cual es vuestro oficio? Y ellos respondieron a Faraon: Pastores de ovejas son tus siervos, asi nosotros como nuestros padres.",
      "3": "Dijeron ademas a Faraon: Por morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Canaan: por tanto, te rogamos ahora que habiten tus siervos en la tierra de Gosen.",
      "4": "Entonces Faraon hablo a Jose, diciendo: Tu padre y tus hermanos han venido a ti;",
      "5": "La tierra de Egipto delante de ti esta; en lo mejor de la tierra haz habitar a tu padre y a tus hermanos; habiten en la tierra de Gosen; y si entiendes que hay entre ellos hombres eficaces, ponlos por mayorales del ganado mio.",
      "6": "Y Jose introdujo a su padre, y presentolo delante de Faraon; y Jacob bendijo a Faraon.",
      "7": "Y dijo Faraon a Jacob: &iquest;Cuantos son los dias de los a&ntilde;os de tu vida?",
      "8": "Y Jacob respondio a Faraon: Los dias de los a&ntilde;os de mi peregrinacion son ciento treinta a&ntilde;os; pocos y malos han sido los dias de los a&ntilde;os de mi vida, y no han llegado a los dias de los a&ntilde;os de la vida de mis padres en los dias de su peregrinacion.",
      "9": "Y Jacob bendijo a Faraon, y saliose de delante de Faraon.",
      "10": "Asi Jose hizo habitar a su padre y a sus hermanos, y dioles posesion en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rameses como mando Faraon.",
      "11": "Y alimentaba Jose a su padre y a sus hermanos, y a toda la casa de su padre, de pan, hasta la boca del ni&ntilde;o.",
      "12": "Y no habia pan en toda la tierra, y el hambre era muy grave; por lo que desfallecio de hambre la tierra de Egipto y la tierra de Canaan.",
      "13": "Y recogio Jose todo el dinero que se hallo en la tierra de Egipto y en la tierra de Canaan, por los alimentos que de el compraban; y metio Jose el dinero en casa de Faraon.",
      "14": "Y acabado el dinero de la tierra de Egipto y de la tierra de Canaan, vino todo Egipto a Jose diciendo: Danos pan: &iquest;por que moriremos delante de ti, por haberse acabado el dinero?",
      "15": "Y Jose dijo: Dad vuestros ganados, y yo os dare por vuestros ganados, si se ha acabado el dinero.",
      "16": "Y ellos trajeron sus ganados a Jose; y Jose les dio alimentos por caballos, y por el ganado de las ovejas, y por el ganado de las vacas, y por asnos: y sustentolos de pan por todos sus ganados aquel a&ntilde;o.",
      "17": "Y acabado aquel a&ntilde;o, vinieron a el el segundo a&ntilde;o, y le dijeron: No encubriremos a nuestro se&ntilde;or que el dinero ciertamente se ha acabado; tambien el ganado es ya de nuestro se&ntilde;or; nada ha quedado delante de nuestro se&ntilde;or sino nuestros cuerpos y nuestra tierra.",
      "18": "&iquest;Por que moriremos delante de tus ojos, asi nosotros como nuestra tierra? Compranos a nosotros y a nuestra tierra por pan, y seremos nosotros y nuestra tierra siervos de Faraon: y danos simiente para que vivamos y no muramos, y no sea asolada la tierra.",
      "19": "Entonces compro Jose toda la tierra de Egipto para Faraon; pues los Egipcios vendieron cada uno sus tierras, porque se agravo el hambre sobre ellos: y la tierra vino a ser de Faraon.",
      "20": "Y al pueblo hizolo pasar a las ciudades desde el un cabo del termino de Egipto hasta el otro cabo.",
      "21": "Solamente la tierra de los sacerdotes no compro, por cuanto los sacerdotes tenian racion de Faraon, y ellos comian su racion que Faraon les daba: por eso no vendieron su tierra.",
      "22": "Y Jose dijo al pueblo: He aqui os he hoy comprado y a vuestra tierra para Faraon: ved aqui simiente, y sembrareis la tierra.",
      "23": "Y sera que de los frutos dareis el quinto a Faraon, y las cuatro partes seran vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que estan en vuestras casas, y para que coman vuestros ni&ntilde;os.",
      "24": "Y ellos respondieron: La vida nos has dado: hallemos gracia en ojos de mi se&ntilde;or, y seamos siervos de Faraon.",
      "25": "Entonces Jose lo puso por fuero hasta hoy sobre la tierra de Egipto, se&ntilde;alando para Faraon el quinto; excepto solo la tierra de los sacerdotes, que no fue de Faraon.",
      "26": "Asi habito Israel en la tierra de Egipto, en la tierra de Gosen; y aposesionaronse en ella, y se aumentaron, y multiplicaron en gran manera.",
      "27": "Y vivio Jacob en la tierra de Egipto diecisiete a&ntilde;os: y fueron los dias de Jacob, los a&ntilde;os de su vida, ciento cuarenta y siete a&ntilde;os.",
      "28": "Y llegaronse los dias de Israel para morir, y llamo a Jose su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ruegote que pongas tu mano debajo de mi muslo, y haras conmigo misericordia y verdad; ruegote que no me entierres en Egipto;",
      "29": "Mas cuando durmiere con mis padres, llevarme has de Egipto, y me sepultaras en el sepulcro de ellos. Y el respondio: Yo hare como tu dices.",
      "30": "Y el dijo: Juramelo. Y el le juro. Entonces Israel se inclino sobre la cabecera de la cama."
    },
    "47": {
      "0": "Y SUCEDIO despues de estas cosas el haberse dicho a Jose: He aqui tu padre esta enfermo. Y el tomo consigo sus dos hijos Manases y Ephraim.",
      "1": "Y se hizo saber a Jacob, diciendo: He aqui tu hijo Jose viene a ti. Entonces se esforzo Israel, y sentose sobre la cama;",
      "2": "Y dijo a Jose: El Dios Omnipotente me aparecio en Luz en la tierra de Canaan, y me bendijo,",
      "3": "Y dijome: He aqui, yo te hare crecer, y te multiplicare, y te pondre por estirpe de pueblos: y dare esta tierra a tu simiente despues de ti por heredad perpetua.",
      "4": "Y ahora tus dos hijos Ephraim y Manases, que te nacieron en la tierra de Egipto, antes que viniese a ti a la tierra de Egipto, mios son; como Ruben y Simeon, seran mios:",
      "5": "Y los que despues de ellos has engendrado, seran tuyos; por el nombre de sus hermanos seran llamados en sus heredades.",
      "6": "Porque cuando yo venia de Padan-aram, se me murio Rach&ecirc;l en la tierra de Canaan, en el camino, como media legua de tierra viniendo a Ephrata; y sepultela alli en el camino de Ephrata, que es Bethlehem.",
      "7": "Y vio Israel los hijos de Jose, y dijo: &iquest;Quienes son estos?",
      "8": "Y respondio Jose a su padre: Son mis hijos, que Dios me ha dado aqui. Y el dijo: Allegalos ahora a mi, y los bendecire.",
      "9": "Y los ojos de Israel estaban tan agravados de la vejez, que no podia ver. Hizoles, pues, llegar a el, y el los beso y abrazo.",
      "10": "Y dijo Israel a Jose: No pensaba yo ver tu rostro, y he aqui Dios me ha hecho ver tambien tu simiente.",
      "11": "Entonces Jose los saco de entre sus rodillas, e inclinose a tierra.",
      "12": "Y tomolos Jose a ambos, Ephraim a su diestra, a la siniestra de Israel; y a Manases a su izquierda, a la derecha de Israel; e hizoles llegar a el.",
      "13": "Entonces Israel extendio su diestra, y pusola sobre la cabeza de Ephraim, que era el menor, y su siniestra sobre la cabeza de Manases, colocando asi sus manos adrede, aunque Manases era el primogenito.",
      "14": "Y bendijo a Jose, y dijo: El Dios en cuya presencia anduvieron mis padres Abraham e Isaac, el Dios que me mantiene desde que yo soy hasta este dia,",
      "15": "El Angel que me liberta de todo mal, bendiga a estos mozos: y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham e Isaac: y multipliquen en gran manera en medio de la tierra.",
      "16": "Entonces viendo Jose que su padre ponia la mano derecha sobre la cabeza de Eprhaim, causole esto disgusto; y asio la mano de su padre, para mudarla de sobre la cabeza de Ephraim a la cabeza de Manases.",
      "17": "Y dijo Jose a su padre: No asi, padre mio, porque este es el primogenito; pon tu diestra sobre su cabeza.",
      "18": "Mas su padre no quiso, y dijo: Lo se, hijo mio, lo se: tambien el vendra a ser un pueblo, y sera tambien acrecentado; pero su hermano menor sera mas grande que el, y su simiente sera plenitud de gentes.",
      "19": "Y bendijolos aquel dia, diciendo: En ti bendecira Israel, diciendo: Pongate Dios como a Ephraim y como a Manases. Y puso a Ephraim delante de Manases.",
      "20": "Y dijo Israel a Jose: He aqui, yo muero, mas Dios sera con vosotros, y os hara volver a la tierra de vuestros padres.",
      "21": "Y yo te he dado a ti una parte sobre tus hermanos, la cual tome yo de mano del Amorrheo con mi espada y con mi arco."
    },
    "48": {
      "0": "Y LLAMO Jacob a sus hijos, y dijo: Juntaos, y os declarare lo que os ha de acontecer en los postreros dias.",
      "1": "Juntaos y oid, hijos de Jacob; Y escuchad a vuestro padre Israel.",
      "2": "Ruben, tu eres mi primogenito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.",
      "3": "Corriente como las aguas, no seas el principal; Por cuanto subiste al lecho de tu padre: Entonces te envileciste, subiendo a mi estrado.",
      "4": "Simeon y Levi, hermanos: Armas de iniquidad sus armas.",
      "5": "En su secreto no entre mi alma, Ni mi honra se junte en su compa&ntilde;ia; Que en su furor mataron varon, Y en su voluntad arrancaron muro.",
      "6": "Maldito su furor, que fue fiero; Y su ira, que fue dura: Yo los apartare en Jacob, Y los esparcire en Israel.",
      "7": "Juda, alabarte han tus hermanos: Tu mano en la cerviz de tus enemigos: Los hijos de tu padre se inclinaran a ti.",
      "8": "Cachorro de leon Juda: De la presa subiste, hijo mio: Encorvose, echose como leon, Asi como leon viejo; &iquest;quien lo despertara?",
      "9": "No sera quitado el cetro de Juda, Y el legislador de entre sus pies, Hasta que venga Shiloh; Y a el se congregaran los pueblos.",
      "10": "Atando a la vid su pollino, Y a la cepa el hijo de su asna, Lavo en el vino su vestido, Y en la sangre de uvas su manto:",
      "11": "Sus ojos bermejos del vino, Y los dientes blancos de la leche.",
      "12": "Zabulon en puertos de mar habitara, Y sera para puerto de navios; Y su termino hasta Sidon.",
      "13": "Issach&acirc;r, asno huesudo Echado entre dos tercios:",
      "14": "Y vio que el descanso era bueno, Y que la tierra era deleitosa; Y bajo su hombro para llevar, Y sirvio en tributo.",
      "15": "Dan juzgara a su pueblo, Como una de las tribus de Israel.",
      "16": "Sera Dan serpiente junto al camino, Cerasta junto a la senda, Que muerde los talones de los caballos, Y hace caer por detras al cabalgador de ellos.",
      "17": "Tu salud espere, oh Jehova.",
      "18": "Gad, ejercito lo acometera; Mas el acometera al fin.",
      "19": "El pan de Aser sera grueso, Y el dara deleites al rey.",
      "20": "Nephtali, sierva dejada, Que dara dichos hermosos.",
      "21": "Ramo fructifero Jose, Ramo fructifero junto a fuente, Cuyos vastagos se extienden sobre el muro.",
      "22": "Y causaronle amargura, Y asaetearonle, Y aborrecieronle los archeros:",
      "23": "Mas su arco quedo en fortaleza, Y los brazos de sus manos se corroboraron Por las manos del Fuerte de Jacob, (De alli el pastor, y la piedra de Israel,)",
      "24": "Del Dios de tu padre, el cual te ayudara, Y del Omnipotente, el cual te bendecira Con bendiciones de los cielos de arriba, Con bendiciones del abismo que esta abajo, Con bendiciones del seno y de la matriz.",
      "25": "Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el termino de los collados eternos Seran sobre la cabeza de Jose, Y sobre la mollera del Nazareo de sus hermanos.",
      "26": "Benjamin, lobo arrebatador: A la ma&ntilde;ana comera la presa, Y a la tarde repartira los despojos.",
      "27": "Todos estos fueron las doce tribus de Israel: y esto fue lo que su padre les dijo, y bendijolos; a cada uno por su bendicion los bendijo.",
      "28": "Mandoles luego, y dijoles: Yo voy a ser reunido con mi pueblo: sepultadme con mis padres en la cueva que esta en el campo de Ephron el Hetheo;",
      "29": "En la cueva que esta en el campo de Macpela, que esta delante de Mamre en la tierra de Canaan, la cual compro Abraham con el mismo campo de Ephron el Hetheo, para heredad de sepultura.",
      "30": "Alli sepultaron a Abraham y a Sara su mujer; alli sepultaron a Isaac y a Rebeca su mujer; alli tambien sepulte yo a Lea.",
      "31": "La compra del campo y de la cueva que esta en el, fue de los hijos de Heth.",
      "32": "Y como acabo Jacob de dar ordenes a sus hijos, encogio sus pies en la cama, y espiro: y fue reunido con sus padres."
    },
    "49": {
      "0": "ENTONCES se echo Jose sobre el rostro de su padre, y lloro sobre el, y besolo.",
      "1": "Y mando Jose a sus medicos familiares que embalsamasen a su padre: y los medicos embalsamaron a Israel.",
      "2": "Y cumplieronle cuarenta dias, porque asi cumplian los dias de los embalsamados, y lloraronlo los Egipcios setenta dias.",
      "3": "Y pasados los dias de su luto, hablo Jose a los de la casa de Faraon, diciendo: Si he hallado ahora gracia en vuestros ojos, os ruego que hableis en oidos de Faraon, diciendo:",
      "4": "Mi padre me conjuro diciendo: He aqui yo muero; en mi sepulcro que yo cave para mi en la tierra de Canaan, alli me sepultaras; ruego pues que vaya yo ahora, y sepultare a mi padre, y volvere.",
      "5": "Y Faraon dijo: Ve, y sepulta a tu padre, como el te conjuro.",
      "6": "Entonces Jose subio a sepultar a su padre; y subieron con el todos los siervos de Faraon, los ancianos de su casa, y todos los ancianos de la tierra de Egipto.",
      "7": "Y toda la casa de Jose, y sus hermanos, y la casa de su padre: solamente dejaron en la tierra de Gosen sus ni&ntilde;os, y sus ovejas y sus vacas.",
      "8": "Y subieron tambien con el carros y gente de a caballo, e hizose un escuadron muy grande.",
      "9": "Y llegaron hasta la era de Atad, que esta a la otra parte del Jordan, y endecharon alli con grande y muy grave lamentacion: y Jose hizo a su padre duelo por siete dias.",
      "10": "Y viendo los moradores de la tierra, los Cananeos, el llanto en la era de Atad, dijeron: Llanto grande es este de los Egipcios: por eso fue llamado su nombre Abelmizraim, que esta a la otra parte del Jordan.",
      "11": "Hicieron, pues, sus hijos con el, segun les habia mandado:",
      "12": "Pues llevaronlo sus hijos a la tierra de Canaan, y le sepultaron en la cueva del campo de Macpela, la que habia comprado Abraham con el mismo campo, para heredad de sepultura, de Ephron el Hetheo, delante de Mamre.",
      "13": "Y tornose Jose a Egipto, el y sus hermanos, y todos los que subieron con el a sepultar a su padre, despues que le hubo sepultado.",
      "14": "Y viendo los hermanos de Jose que su padre era muerto, dijeron: Quiza nos aborrecera Jose, y nos dara el pago de todo el mal que le hicimos.",
      "15": "Y enviaron a decir a Jose: Tu padre mando antes de su muerte, diciendo:",
      "16": "Asi direis a Jose: Ruegote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y Jose lloro mientras hablaban.",
      "17": "Y vinieron tambien sus hermanos, y postraronse delante de el, y dijeron: Henos aqui por tus siervos.",
      "18": "Y respondioles Jose: No temais: &iquest;estoy yo en lugar de Dios?",
      "19": "Vosotros pensasteis mal sobre mi, mas Dios lo encamino a bien, para hacer lo que vemos hoy, para mantener en vida a mucho pueblo.",
      "20": "Ahora, pues, no tengais miedo; yo os sustentare a vosotros y a vuestros hijos. Asi los consolo, y les hablo al corazon.",
      "21": "Y estuvo Jose en Egipto, el y la casa de su padre: y vivio Jose ciento diez a&ntilde;os.",
      "22": "Y vio Jose los hijos de Ephraim hasta la tercera generacion: tambien los hijos de Mach&icirc;r, hijo de Manases, fueron criados sobre las rodillas de Jose.",
      "23": "Y Jose dijo a sus hermanos: Yo me muero; mas Dios ciertamente os visitara, y os hara subir de aquesta tierra a la tierra que juro a Abraham, a Isaac, y a Jacob.",
      "24": "Y conjuro Jose a los hijos de Israel, diciendo: Dios ciertamente os visitara, y hareis llevar de aqui mis huesos.",
      "25": "Y murio Jose de edad de ciento diez a&ntilde;os; y embalsamaronlo, y fue puesto en un ataud en Egipto."
    }
  }
}