{
  "book_number": "12",
  "raw-name": "<book>1 de Cronicas</book>",
  "name": "1 de Cronicas",
  "slug": "1-de-cronicas",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "ADAM, Seth, Enos,",
      "1": "Cainan, Mahalaleel, Jared,",
      "2": "Enoch, Mathusalem, Lamech,",
      "3": "Noe, Sem, Ch&acirc;m, y Japhet.",
      "4": "Los hijos de Japhet: Gomer, Magog, Dadai, Javan, Tubal, Mesec, y Thiras.",
      "5": "Los hijos de Gomer: Askenaz, Riphath, y Thogorma.",
      "6": "Los hijos de Javan: Elisa, Tharsis, Ch&icirc;thim, y Dodanim.",
      "7": "Los hijos de Ch&acirc;m: Ch&ucirc;s, Misraim, Phuth, y Canaan.",
      "8": "Los hijos de Ch&ucirc;s: Seba, Havila, Sabtha, Raema, y Sabtech&acirc;. Y los hijos de Raema: Seba y Dedan.",
      "9": "Ch&ucirc;s engendro a Nimrod: este comenzo a ser poderoso en la tierra.",
      "10": "Misram engendro a Ludim, Ananim, Laabim, Nephtuim,",
      "11": "Phetrusim y Casluim: de estos salieron los Filisteos, y los Caphtoreos.",
      "12": "Canaan engendro a Sidon, su primogenito;",
      "13": "Y al Hetheo, y al Jebuseo, y al Amorrheo, y al Gergeseo;",
      "14": "Y al Heveo, y al Araceo, y al Sineo;",
      "15": "Al Aradeo, y al Samareo, y al Hamatheo.",
      "16": "Los hijos de Sem: Elam, Assur, Arphaxad, Lud, Aram, Hus, Hul, Gether, y Mesec.",
      "17": "Arphaxad engendro a Sela, y Sela engendro a Heber.",
      "18": "Y a Heber nacieron dos hijos: el nombre del uno fue Peleg, por cuanto en sus dias fue dividida la tierra; y el nombre de su hermano fue Joctan.",
      "19": "Y Joctan engendro a Elmodad, Seleph, Asarmaveth, y Jera,",
      "20": "A Adoram tambien, a Uzal, Dicla,",
      "21": "Hebal, Abimael, Seba,",
      "22": "Ophir, Havila, y Jobab: todos hijos de Joctan.",
      "23": "Sem, Arphaxad, Sela,",
      "24": "Heber, Peleg, Reu,",
      "25": "Serug, Nach&ocirc;r, Thare,",
      "26": "Y Abram, el cual es Abraham.",
      "27": "Los hijos de Abraham: Isaac e Ismael.",
      "28": "Y estas son sus descendencias: el primogenito de Ismael, Nabajoth; despues Cedar, Adbeel, Misam,",
      "29": "Misma, Duma, Maasa, Hadad, Thema, Jetur, Naphis, y Cedma. Estos son los hijos de Ismael.",
      "30": "Y Cethura, concubina de Abraham, pario a Zimram, Jocsan, Medan, Madian, Isbac, y a Sua.",
      "31": "Los hijos de Jobsan: Seba y Dedan.",
      "32": "Los hijos de Madian: Epha, Epher, Henoch, Abida, y Eldaa; todos estos fueron hijos de Cethura.",
      "33": "Y Abraham engendro a Isaac: y los hijos de Isaac fueron Esau e Israel.",
      "34": "Los hijos de Esau: Eliphas, Rehuel, Jeus, Jalam, y Cora.",
      "35": "Los hijos de Eliphas: Theman, Omar, Sephi, Hatham, Ch&ecirc;nas, Timna, y Amalec.",
      "36": "Los hijos de Rehuel: Nahath, Zera, Samma, y Mizza.",
      "37": "Los hijos de Seir: Lotan, Sobal, Sibeon, Ana, Dison, Eser, y Disan.",
      "38": "Los hijos de Lotan: Hori, y Homam: y Timna fue hermana de Lotan.",
      "39": "Los hijos de Sobal: Alian, Manahach, Ebal, Sephi y Oman. Los hijos de Sibehom: Aia, y Ana.",
      "40": "Dison fue hijo de Ana: y los hijos de Dison; Hamran, Hesban, Ithran y Ch&ecirc;ran.",
      "41": "Los hijos de Eser: Bilham, Zaavan, y Jaacan. Los hijos de Disan: Hus y Aran.",
      "42": "Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel Belah, hijo de Beor; y el nombre de su ciudad fue Dinaba.",
      "43": "Y muerto Belah, reino en su lugar Jobab, hijo de Zera, de Bosra.",
      "44": "Y muerto Jobab reino en su lugar Husam, de la tierra de los Themanos.",
      "45": "Muerto Husam, reino en su lugar Adad, hijo de Bedad, el cual hirio a Madian en la campa&ntilde;a de Moab: y el nombre de su ciudad fue Avith.",
      "46": "Muerto Adad, reino en su lugar Samla, de Masreca.",
      "47": "Muerto tambien Samla, reino en su lugar Saul de Rehoboth, que esta junto al rio.",
      "48": "Y muerto Saul, reino en su lugar Baal-hanan, hijo de Achbor.",
      "49": "Y muerto Baal-hanan, reino en su lugar Adad, el nombre de cuya ciudad fue Pai; y el nombre de su mujer Meetabel, hija de Matred, y esta de Mezaab.",
      "50": "Muerto Adad, sucedieron los duques en Edom: el duque Timna, el duque Alia, el duque Jetheth,",
      "51": "El duque Oholibama, el duque Ela, el duque Phinon,",
      "52": "El duque Ch&ecirc;naz, el duque Theman, el duque Mibzar,",
      "53": "El duque Magdiel, el duque Iram. Estos fueron los duques de Edom."
    },
    "1": {
      "0": "ESTOS son los hijos de Israel: Ruben, Simeon, Levi, Juda, Issach&acirc;r, Zabulon,",
      "1": "Dan, Jose, Benjamin, Nephtali, Gad, y Aser.",
      "2": "Los hijos de Juda: Er, Onan, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, primogenito de Juda, fue malo delante de Jehova; y matolo.",
      "3": "Y Thamar su nuera le pario a Phares y a Zara. Todos los hijos de Juda fueron cinco.",
      "4": "Los hijos de Phares: Hesron y Hamul.",
      "5": "Y los hijos de Zara: Zimri, Ethan, Heman, y Calcol, y Darda; en todos cinco.",
      "6": "Hijo de Ch&acirc;rmi fue Ach&acirc;r, el que alboroto a Israel, porque prevarico en el anatema.",
      "7": "Azaria fue hijo de Ethan.",
      "8": "Los hijos que nacieron a Hesron: Jerameel, Ram, y Ch&ecirc;lubai.",
      "9": "Y Ram engendro a Aminadab; y Aminadab engendro a Nahason, principe de los hijos de Juda;",
      "10": "Y Nahason engendro a Salma, y Salma engendro a Booz;",
      "11": "Y Booz engendro a Obed, y Obed engendro a Isai;",
      "12": "E Isai engendro a Eliab, su primogenito, y el segundo Abinadab, y Sima el tercero;",
      "13": "El cuarto Nathanael, el quinto Radai;",
      "14": "El sexto Osem, el septimo David:",
      "15": "De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael.",
      "16": "Abigail engendro a Amasa, cuyo padre fue Jether Ismaelita.",
      "17": "Caleb hijo de Hesron engendro a Jerioth de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardon.",
      "18": "Y muerta Azuba, tomo Caleb por mujer a Ephrata, la cual le pario a Hur.",
      "19": "Y Hur engendro a Uri, y Uri engendro a Bezaleel.",
      "20": "Despues entro Hesron a la hija de Mach&icirc;r padre de Galaad, la cual tomo siendo el de sesenta a&ntilde;os, y ella le pario a Segub.",
      "21": "Y Segub engendro a Jair, el cual tuvo veintitres ciudades en la tierra de Galaad.",
      "22": "Y Gesur y Aram tomaron las ciudades de Jair de ellos, y a Cenath con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Mach&icirc;r padre de Galaad.",
      "23": "Y muerto Hesron en Caleb de Ephrata, Abia mujer de Hesron le pario a Ashur padre de Tecoa.",
      "24": "Y los hijos de Jerameel primogenito de Hesron fueron Ram su primogenito, Buna, Orem, Osem, y Ach&icirc;a.",
      "25": "Y tuvo Jerameel otra mujer llamada Atara, que fue madre de Onam.",
      "26": "Y los hijos de Ram primogenito de Jerameel fueron Maas, Jamin, y Acar.",
      "27": "Y los hijos de Onam fueron Sammai, y Jada. Los hijos de Sammai: Nadab, y Abisur.",
      "28": "Y el nombre de la mujer de Abisur fue Abihail, la cual le pario a Aban, y a Molib.",
      "29": "Y los hijos de Nadab: Seled y Aphaim. Y Seled murio sin hijos.",
      "30": "E Isi fue hijo fue hijo de Aphaim; y Sesam, hijo de Isi; e hijo de Sesam, Alai.",
      "31": "Los hijos de Jada hermano de Simmai: Jether y Jonathan. Y murio Jether sin hijos.",
      "32": "Y los hijos de Jonathan: Peleth, y Zaza. Estos fueron los hijos de Jerameel.",
      "33": "Y Sesan no tuvo hijos, sino hijas.",
      "34": "Y tuvo Sesan un siervo Egipcio, llamado Jarha, al cual dio Sesan por mujer a su hija; y ella le pario a Athai.",
      "35": "Y Athai engendro a Nathan, y Nathan engendro a Zabad:",
      "36": "Y Zabad engendro a Ephlal, y Ephlal engendro a Obed;",
      "37": "Y Obed engendro a Jehu, y Jehu engendro a Azarias;",
      "38": "Y Azarias engendro a Heles, Heles engedro a Elasa;",
      "39": "Elasa engendro a Sismai, y Sismai engendro a Sallum;",
      "40": "Y Sallum engendro a Jecamia, y Jecamia engendro a Elisama.",
      "41": "Los hijos de Caleb hermano de Jerameel fueron Mesa su primogenito, que fue el padre de Ziph; y los hijos de Maresa padre de Hebron.",
      "42": "Y los hijos de Hebron: Core, y Thaphua, y Recem, y Sema.",
      "43": "Y Sema engendro a Raham, padre de Jorcaam; y Recem engendro a Sammai.",
      "44": "Maon fue hijo de Sammai, y Maon padre de Beth-zur.",
      "45": "Y Epha, concubina de Caleb, le pario a Haran, y a Mosa, y a Gazez. Y Haran engendro a Gazez.",
      "46": "Y los hijos de Joddai: Regem, Jotham, Gesan, Pelet, Epho, y Saaph.",
      "47": "Maach&acirc;, concubina de Caleb, le pario a Sebet, y a Thirana.",
      "48": "Y tambien le pario a Saaph padre de Madmannah, y a Seva padre de Macbena, y padre de Ghiba. Y Achsa fue hija de Caleb.",
      "49": "Estos fueron los hijos de Caleb, hijo de Hur, primogenito de Ephrata: Sobal, padre de Ch&icirc;riath-jearim;",
      "50": "Salma, padre de Beth-lehem; Hareph, padre de Beth-gader.",
      "51": "Y los hijos de Sobal padre de Ch&icirc;riath-jearim fueron Haroeh, la mitad de los Manahethitas.",
      "52": "Y las familias de Ch&icirc;riath-jearim fueron los Ithreos, y los Phuteos, y los Samatheos, y los Misraiteos; de los cuales salieron los Soratitas, y los Estaolitas.",
      "53": "Los hijos de Salma: Beth-lehem, y los Nethophatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los Manahethitas, los Soraitas.",
      "54": "Y las familias de los escribas, que moraban en Jabes, fueron los Thiratheos, Simatheos, Sucatheos; los cuales son los Cineos que vinieron de Hamath, padre de la casa de Rech&acirc;b."
    },
    "2": {
      "0": "ESTOS son los hijos de David, que le nacieron en Hebron: Amnon el primogenito, de Ach&icirc;noam Jezreelita; el segundo Daniel, de Abigail de Carmelo;",
      "1": "El tercero, Absalom, hijo de Maach&acirc; hija de Talmai rey de Gesur; el cuarto, Adonias hijo de Aggith;",
      "2": "El quinto, Sephatias, de Abithal; el sexto, Itream, de Egla su mujer.",
      "3": "Estos seis le nacieron en Hebron, donde reino siete a&ntilde;os y seis meses: y en Jerusalem reino treinta y tres a&ntilde;os.",
      "4": "Estos cuatro le nacieron en Jerusalem: Simma, Sobab, Nathan, y Salomon, de Beth-sua hija de Ammiel.",
      "5": "Y otros nueve: Ibaar, Elisama, y Eliphelet,",
      "6": "Noga, Nepheg, y Japhia.",
      "7": "Elisama, Eliada, y Eliphelet.",
      "8": "Todos estos fueron los hijos de David, sin los hijos de las concubinas. Y Thamar fue hermana de ellos.",
      "9": "Hijo de Salomon fue Roboam, cuyo hijo fue Abia, del cual fue hijo Asa, cuyo hijo fue Josaphat;",
      "10": "De quien fue hijo Joram, cuyo hijo fue Och&ocirc;zias, hijo del cual fue Joas;",
      "11": "Del cual fue hijo Amasias, cuyo hijo fue Azarias, e hijo de este Jotham;",
      "12": "E hijo del cual fue Ach&acirc;z, del que fue hijo Ezech&icirc;as, cuyo hijo fue Manases;",
      "13": "Del cual fue hijo Amon, cuyo hijo fue Josias.",
      "14": "Y los hijos de Josias: Johanan su primogenito, el segundo Joacim, el tercero Sedecias, el cuarto Sallum.",
      "15": "Los hijos de Joacim: Jech&ocirc;nias su hijo, hijo del cual fue Sedecias.",
      "16": "Y los hijos de Jech&ocirc;nias: Asir, Salathiel,",
      "17": "Mechiram, Pedaia, Seneaser, y Jecamia, Hosama, y Nedabia.",
      "18": "Y los hijos de Pedaia: Zorobabel, y Simi. Y los hijos de Zorobabel: Mesullam, Hananias, y Selomith su hermana.",
      "19": "Y de Mesullam: Hasuba, Ohel, y Berech&icirc;as, Hasadia, y Jusabhesed; cinco en todos.",
      "20": "Los hijos de Hananias: Pelatias, y Jesaias, hijo de Rephaias, hijo de Arnan, hijo de Obdias, hijo de Sech&acirc;nias.",
      "21": "Hijo de Sech&acirc;nias: Hattus, Igheal, Barias, Nearias, y Saphat; seis.",
      "22": "Los hijos de Nearias fueron estos tres: Elioenai, Ezech&icirc;as, y Azricam.",
      "23": "Los hijos de Elioenai fueron estos siete: Odavias, Eliasib, Pelaias, Accub, Johanan, Dalaias, y Anani."
    },
    "3": {
      "0": "LOS hijos de Juda: Phares, Hesron, Carmi, Hur, y Sobal.",
      "1": "Y Reaias hijo de Sobal, engendro a Jahath; y Jahath engendro a Ahumai y a Laad. Estas son las familias de los Sorathitas.",
      "2": "Y estas son las del padre de Etham: Jezreel, Isma, e Ibdas. Y el nombre de su hermana fue Haslelponi.",
      "3": "Y Penuel fue padre de Gedor, y Ezer padre de Husa. Estos fueron los hijos de Hur, primogenito de Ephrata, padre de Beth-lehem.",
      "4": "Y Asur padre de Tecoa tuvo dos mujeres, a saber, Helea, y Naara.",
      "5": "Y Naara le pario a Auzam, y a Hepher, a Themeni, y a Ahastari. Estos fueron los hijos de Naara.",
      "6": "Y los hijos de Helea: Sereth, Jesohar, Ethnan.",
      "7": "Y Cos engendro a Anob, y a Sobeba, y la familia de Aharhel hijo de Arum.",
      "8": "Y Jabes fue mas ilustre que sus hermanos, al cual su madre llamo Jabes, diciendo: Por cuanto le pari en dolor.",
      "9": "E invoco Jabes al Dios de Israel, diciendo: &iexcl;Oh si me dieras bendicion, y ensancharas mi termino, y si tu mano fuera conmigo, y me libraras de mal, que no me da&ntilde;e! E hizo Dios que le viniese lo que pidio.",
      "10": "Y Caleb hermano de Sua engendro a Mach&icirc;r, el cual fue padre de Esthon.",
      "11": "Y Esthon engendro a Beth-rapha, a Phasea, y a Tehinna, padre de la ciudad de Naas: estos son los varones de Rech&acirc;.",
      "12": "Los hijos de Cenes: Othniel, y Seraiah. Los hijos de Othniel: Hathath,",
      "13": "Y Maonathi, el cual engendro a, Ophra: y Seraiah engendro a Joab, padre de los habitantes en el valle llamado de Carisim, porque fueron artifices.",
      "14": "Los hijos de Caleb hijo de Jephone: Iru, Ela, y Naham; e hijo de Ela, fue Cenez.",
      "15": "Los hijos de Jaleleel: Zip, Ziphas, Tirias, y Asareel.",
      "16": "Y los hijos de Ezra: Jeter, Mered, Epher, y Jalon: tambien engendro a Mariam, y Sammai, y a Isba, padre de Esthemoa.",
      "17": "Y su mujer Judaia le pario a Jered padre de Gedor, y a Heber padre de Soch&ocirc;, y a Icuthiel padre de Zanoa. Estos fueron los hijos de Bethia hija de Faraon, con la cual caso Mered.",
      "18": "Y los hijos de la mujer de Odias, hermana de Naham, fueron el padre de Keila de Garmi, y Esthemoa de Maach&acirc;ti.",
      "19": "Y los hijos de Simon: Amnon, y Rinna, hijo de Hanan, y Tilon. Y los hijos de Isi: Zoheth, y Benzoheth.",
      "20": "Los hijos de Sela, hijo de Juda: Er, padre de Lech&acirc;, y Laada, padre de Maresa, y de la familia de la casa del oficio del lino en la casa de Asbea;",
      "21": "Y Joacim, y los varones de Ch&ocirc;zeba, y Joas, y Saraph, los cuales moraron en Moab, y Jasubi-lehem, que son palabras antiguas.",
      "22": "Estos fueron alfareros y se hallaban en medio de plantios y cercados, los cuales moraron alla con el rey en su obra.",
      "23": "Los hijos de Simeon: Nemuel, Jamin, Jarib, Zera, Saul;",
      "24": "Tambien Sallum su hijo, Mibsam su hijo, y Misma su hijo.",
      "25": "Los hijos de Misma: Hamuel su hijo, Zach&ucirc;r su hijo, y Simi su hijo.",
      "26": "Los hijos de Simi fueron diez y seis, y seis hijas: mas sus hermanos no tuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Juda.",
      "27": "Y habitaron en Beer-seba, y en Molada, y en Hasar-sual,",
      "28": "Y en Bala, y en Esem, y en Tholad,",
      "29": "Y en Bethuel, y en Horma, y en Siclag.",
      "30": "Y en Beth-march&acirc;both, y en Hasasusim, y en Beth-birai, y en Saaraim. Estas fueron sus ciudades hasta el reino de David.",
      "31": "Y sus aldeas fueron Etam, Ain, Rimmon, y Toch&ecirc;n, y Asan, cinco pueblos;",
      "32": "Y todos su villajes que estaban en contorno de estas ciudades hasta Baal. Esta fue su habitacion, y esta su descendencia.",
      "33": "Y Mesobab, y Jamlech, y Josias hijo de Amasias;",
      "34": "Joel, y Jehu hijo de Josibias, hijo de Seraiah, hijo de Aziel;",
      "35": "Y Elioenai, Jacoba, Jesohaia, Asaias, Adiel, Jesimiel, Benaias;",
      "36": "Y Ziza hijo de Siphi, hijo de Allon, hijo de Jedaia, hijo de Simri, hijo de Semaias.",
      "37": "Estos por sus nombres son los principales que vinieron en sus familias, y que fueron multiplicados muy mucho en las casas de sus padres.",
      "38": "Y llegaron hasta la entrada de Gador hasta el oriente del valle, buscando pastos para sus ganados.",
      "39": "Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, y quieta y reposada, porque los de Ch&acirc;m la habitaban de antes.",
      "40": "Y estos que han sido escritos por sus nombres, vinieron en dias de Ezech&icirc;as rey de Juda, y desbarataron sus tiendas y estancias que alli hallaron, y destruyeronlos, hasta hoy, y habitaron alli en lugar de ellos; por cuanto habia alli pastos para sus ganados.",
      "41": "Y asimismo quinientos hombres de ellos, de los hijos de Simeon, se fueron al monte de seir, llevando por capitanes a Pelatia, y a Nearias, y a Rephaias, y a Uzziel, hijos de Isi;",
      "42": "E hirieron a las reliquias que habian quedado de Amalec, y habitaon alli hasta hoy."
    },
    "4": {
      "0": "Y LOS hijos de Ruben, primogenito de Israel, (porque el era el primogenito, mas como violo el lecho de su padre, sus derechos de primogenitura fueron dados a los hijos de Jose, hijo de Israel; y no fue contado por primogenito.",
      "1": "Porque Juda fue el mayorazgo sobre sus hermanos, y el principe de ellos: mas el derecho de primogenitura fue de Jose.)",
      "2": "Fueron pues los hijos de Ruben, primogenito de Israel: Enoch, Phallu, Esron y Charmi.",
      "3": "Los hijos de Joel: Semaias su hijo, Gog su hijo, Simi su hijo;",
      "4": "Mich&acirc; su hijo, Recaia su hijo, Baal su hijo;",
      "5": "Beera su hijo, el cual fue trasportado por Thiglath-pilneser rey de los Asirios. Este era principal de los Rubenitas.",
      "6": "Y sus hermanos por sus familias, cuando eran contados en sus descendencias, tenian por principes a Jeiel y a Zach&acirc;rias.",
      "7": "Y Bela hijo de Azaz, hijo de Sema, hijo de Joel, habito en Aroer hasta Nebo y Baal-meon.",
      "8": "Habito tambien desde el oriente hasta la entrada del desierto desde el rio Eufrates: porque tenia muchos ganados en la tierra de Galaad.",
      "9": "Y en los dias de Saul trajeron guerra contra los Agarenos, los cuales cayeron en su mano; y ellos habitaron en sus tiendas sobre toda la haz oriental de Galaad.",
      "10": "Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basan hasta Salca.",
      "11": "Y Joel fue el principal en Basan, el segundo Sephan, luego Janai, despues Saphat.",
      "12": "Y sus hermanos, segun las familias de sus padres, fueron Mich&acirc;el, Mesullam, Seba, Jorai, Jach&acirc;n, Zia, y Heber; en todos siete.",
      "13": "Estos fueron los hijos de Abihail hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Mich&acirc;el, hijo de Jesiai, hijo de Jaddo, hijo de Buz.",
      "14": "Tambien Ahi, hijo de Abdiel, hijo de Guni, fue principal en la casa de sus padres.",
      "15": "Los cuales habitaron en Galaad, en Basan, y en sus aldeas, y en todos los ejidos de Saron hasta salir de ellos.",
      "16": "Todos estos fueron contados por sus generaciones en dias de Jothan rey de Juda, y en dias de Jeroboam rey de Israel.",
      "17": "Los hijos de Ruben, y de Gad, y la media tribu de Manases, hombres valientes, hombres que traian escudo y espada, que entesaban arco, y diestros en guerra, en cuarenta y cuatro mil setecientos y sesenta que salian a batalla.",
      "18": "Y tuvieron guerra los Agarenos, y Jethur, y Naphis, y Nodab.",
      "19": "Y fueron ayudados contra ellos, y los Agarenos se dieron en sus manos, y todos los que con ellos estaban; porque clamaron a Dios en la guerra, y fueles favorable, porque esperaron en el.",
      "20": "Y tomaron sus ganados, cincuenta mil camellos, y doscientas cincuenta mil ovejas, dos mil asnos, y cien mil personas.",
      "21": "Y cayeron muchos heridos, porque la guerra era de Dios; y habitaron en sus lugares hasta la transmigracion.",
      "22": "Y los hijos de la media tribu de Manases habitaron en la tierra, desde Basan hasta Baal-Hermon, y Senir y el monte de Hermon, multiplicados en gran manera.",
      "23": "Y estas fueron las cabezas de las casas de sus padres: Epher, Isi, y Eliel, Azriel, y Jeremias, y Odavia, y Jadiel, hombres valientes y de esfuerzo, varones de nombre y cabeceras de las casas de sus padres.",
      "24": "Mas se rebelaron contra el Dios de sus padres, y fornicaron siguiendo los dioses de los pueblos de la tierra, a los cuales habia Jehova quitado de delante de ellos.",
      "25": "Por lo cual el Dios de Israel excito el espiritu de Phul rey de los Asirios, y el espiritu de Thiglath-pilneser rey de los Asirios, el cual trasporto a los Rubenitas y Gaditas y a la media tribu de Manases, y llevolos a Halad, y a Habor y a Ara, y al rio de Gozan, hasta hoy."
    },
    "5": {
      "0": "LOS hijos de Levi: Gerson, Coath, y Merari.",
      "1": "Los hijos de Coath: Amram, Ishar, Hebron y Uzziel.",
      "2": "Los hijos de Amram: Aaron, Moises, y Mariam. Los hijos de Aaron: Nadab, Abiu, Eleazar, e Ithamar.",
      "3": "Eleazar engendro a Phinees, y Phinees engendro a Abisua:",
      "4": "Y Abisua engendro a Bucci, y Bucci engendro a Uzzi;",
      "5": "Y Uzzi engendro a Zeraias, y Zeraias engendro a Meraioth;",
      "6": "Y Meraioth engendro a Amarias, y Amarias engendro a Ach&icirc;tob;",
      "7": "Y Ach&icirc;tob engendro a Sadoc, y Sadoc engendro a Ach&icirc;maas;",
      "8": "Y Ach&icirc;maas engendro a Azarias, y Azarias engendro a Johanan;",
      "9": "Y Johanan engendro a Azarias, el que tuvo el sacerdocio en la casa que Salomon edifico en Jerusalem;",
      "10": "Y Azarias engendro a Amarias, y Amarias engendro a Ach&icirc;tob;",
      "11": "Y Ach&icirc;tob engendro a Sadoc, y Sadoc engendro a Sallum;",
      "12": "Y Sallum engendro a Hilcias, e Hilcias engendro a Azarias;",
      "13": "Y Azarias engendro a Seraiah, y Seraiah, engendro a Josadec.",
      "14": "Y Josadec fue cautivo cuando Jehova trasporto a Juda y a Jerusalem, por mano de Nabucodonosor.",
      "15": "Los hijos de Levi: Gerson, Coath, y Merari.",
      "16": "Y estos son los nombres de los hijos de Gerson: Libni, y Simi.",
      "17": "Los hijos de Coath: Amram, Ishar, Hebron, y Uzziel.",
      "18": "Los hijos de Merari: Mahali, y Musi. Estas son las familias de Levi, segun sus descendencias.",
      "19": "Gerson: Libni su hijo, Joath su hijo, Zimma su hijo.",
      "20": "Joab su hijo, Iddo su hijo, Zera su hijo, Jeothrai su hijo.",
      "21": "Los hijos de Coath: Aminadab su hijo, Core su hijo, Asir su hijo,",
      "22": "Elcana su hijo, Abiasaph su hijo, Asir su hijo,",
      "23": "Thahath su hijo, Uriel su hijo, Uzzia su hijo, y Saul su hijo.",
      "24": "Los hijos de Elcana: Amasai, Ach&icirc;moth, y Elcana.",
      "25": "Los hijos de Elcana: Sophai su hijo, Nahath su hijo,",
      "26": "Eliab su hijo, Jeroham su hijo, Elcana su hijo.",
      "27": "Los hijos de Samuel: el primogenito Vasni, y Abias.",
      "28": "Los hijos de Merari: Mahali, Libni su hijo, Simi su hijo, Uzza su hijo,",
      "29": "Sima su hijo, Haggia su hijo, Assia su hijo.",
      "30": "Estos son a los que David dio cargo de las cosas de la musica de la casa de Jehova, despues que el arca tuvo reposo:",
      "31": "Los cuales servian delante de la tienda del tabernaculo del testimonio en cantares, hasta que Salomon edifico la casa de Jehova en Jerusalem: despues estuvieron en su ministerio segun su costumbre.",
      "32": "Estos pues con sus hijos asistian: de los hijos de Coath, Heman cantor, hijo de Joel, hijo de Samuel;",
      "33": "Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Thoa;",
      "34": "Hijo de Suph, hijo de Elcana, hijo Mahath, hijo de Amasai;",
      "35": "Hijo de Elcana, hijo de Joel, hijo de Azarias, hijo de Sophonias;",
      "36": "Hijo de Thahat, hijo de Asir, hijo de Abiasaph, hijo de Core;",
      "37": "Hijo de Ishar, hijo de Coath, hijo de Levi, hijo de Israel.",
      "38": "Y su hermano Asaph, el cual estaba a su mano derecha: Asaph, hijo de Berach&icirc;as, hijo de Sima;",
      "39": "Hijo de Mich&acirc;el, hijo de Baasias, hijo de Malch&icirc;as;",
      "40": "Hijo de Athanai, hijo de Zera, hijo de Adaia;",
      "41": "Hijo de Ethan, hijo de Zimm, hijo de Simi;",
      "42": "Hijo de Jahat, hijo de Gerson, hijo de Levi.",
      "43": "Mas los hijos de Merari sus hermanos estaban a la mano siniestra, es a saber, Ethan hijo de Ch&icirc;si, hijo de Abdi, hijo de Maluch;",
      "44": "Hijo de Hasabias, hijo de Amasias, hijo de Hilcias;",
      "45": "Hijo de Amasai, hijo de Bani, hijo de Semer;",
      "46": "Hijo de Mahali, hijo de Musi, hijo de Merari, hijo de Levi.",
      "47": "Y sus hermanos los Levitas fueron puestos sobre todo el ministerio del tabernaculo de la casa de Dios.",
      "48": "Mas Aaron y sus hijos ofrecian perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santisimo, y para hacer las expiaciones sobre Israel, conforme a todo lo que Moises siervo de Dios habia mandado.",
      "49": "Y los hijos de Aaron son estos: Eleazar su hijo, Phinees su hijo, Abisua su hijo;",
      "50": "Bucci su hijo, Uzzi su hijo, Zeraias su hijo;",
      "51": "Meraioth su hijo, Amarias su hijo, Ach&icirc;tob su hijo;",
      "52": "Sadoc su hijo, Ach&icirc;maas su hijo.",
      "53": "Y estas son sus habitaciones, conforme a sus domicilios y sus terminos, las de los hijos de Aaron por las familias de los Coathitas, porque de ellos fue la suerte:",
      "54": "Les dieron pues a Hebron en tierra de Juda, y sus ejidos alrededor de ella.",
      "55": "Mas el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jephone.",
      "56": "Y a los hijos de Aaron dieron las ciudades de Juda de acogimiento, es a saber, a Hebron, y a Libna con sus ejidos;",
      "57": "A Jathir, y Esthemoa con sus ejidos, y a Hilem con sus ejidos, y a Debir con sus ejidos:",
      "58": "A Asan con sus ejidos, y a Beth-semes con sus ejidos:",
      "59": "Y de la tribu de Benjamin, a Geba, con sus ejidos, y a Alemeth con sus ejidos, y a Anathoth con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes.",
      "60": "A los hijos de Coath, que quedaron de su parentela, dieron diez ciudades de la media tribu de Manases por suerte.",
      "61": "Y a los hijos de Gerson, por sus linajes, dieron de la tribu de Aser, y de la tribu de Nephtali, y de la tribu de Manases en Basan, trece ciudades.",
      "62": "Y a los hijos de Merari, por sus linajes, de la tribu de Ruben, y de la tribu de Gad, y de la tribu de Zabulon, se dieron por suerte doce ciudades.",
      "63": "Y dieron los hijos de Israel a los Levitas ciudades con sus ejidos.",
      "64": "Y dieron por suerte de la tribu de los hijos de Juda, y de la tribu de los hijos de Simeon, y de la tribu de los hijos de Benjamin, las ciudades que nombraron por sus nombres.",
      "65": "Y a los linajes de los hijos de Coath dieron ciudades con sus terminos de la tribu de Ephraim.",
      "66": "Y dieronles las ciudades de acogimiento, a Sich&ecirc;m con sus ejidos en el monte de Ephraim, y a Gezer con sus ejidos,",
      "67": "Y a Jocmeam con sus ejidos, y a Beth-oron con sus ejidos,",
      "68": "Y a Ajalon con sus ejidos, y a Gath-rimmon con sus ejidos.",
      "69": "De la media tribu de Manases, a Aner con sus ejidos, y a Bilam con sus ejidos, para los del linaje de los hijos de Coath que habian quedado.",
      "70": "Y a los hijos de Gerson dieron de la familia de la media tribu de Manases, a Golan en Basan con sus ejidos y a Astaroth con sus ejidos;",
      "71": "Y de la tribu de Issach&acirc;r, a Cedes con sus ejidos, a Dobrath con sus ejidos,",
      "72": "Y a Ramoth con sus ejidos, y a Anem con sus ejidos;",
      "73": "Y de la tribu de Aser a Masal con sus ejidos, y a Abdon con sus ejidos,",
      "74": "Y a Ucoc con sus ejidos, y a Rehob con sus ejidos.",
      "75": "Y de la tribu de Nephtali, a Cedes en Galilea con sus ejidos, y a Ammon con sus ejidos, a Ch&icirc;riath-jearim con sus ejidos.",
      "76": "Y a los hijos de Merari que habian quedado, dieron de la tribu de Zabulon a Rimmono con sus ejidos, y a Thabor con sus ejidos;",
      "77": "Y de la otra parte del Jordan de Jerico, al oriente del Jordan, dieron, de la tribu de Ruben, a Beser en el desierto con sus ejidos; y a Jasa con sus ejidos.",
      "78": "Y a Ch&ecirc;demoth con sus ejidos, y a Mephaath con sus ejidos;",
      "79": "Y de la tribu de Gad, a Ramot en Galaad con sus ejidos, y a Mahanaim con sus ejidos,",
      "80": "Y a Hesbon con sus ejidos, y a Jacer con sus ejidos."
    },
    "6": {
      "0": "LOS hijos de Issach&acirc;r, cuatro: Thola, Phua, Jabsub, y Simron.",
      "1": "Los hijos de Thola: Uzzi, Rephaias, Jeriel, Jamai, Jibsam y Samuel, cabezas en las familias de sus padres. De Thola fueron contados por sus linajes en el tiempo de David, veintidos mil seiscientos hombres muy valerosos.",
      "2": "Hijo de Uzzi fue Izrahias; y los hijos de Izrahias: Mich&acirc;el, Obadias, Joel, e Isias: todos, cinco principes.",
      "3": "Y habia con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra: por que tuvieron muchas mujeres e hijos.",
      "4": "Y sus hermanos por todas las familias de Issach&acirc;r, contados todos por sus genealogias, eran ochenta y siete mil hombres valientes en extremo.",
      "5": "Los hijos de Benjamin fueron tres: Bela, Bech&ecirc;r, y Jediael.",
      "6": "Los hijos de Bela: Esbon, Uzzi, Uzziel, Jerimoth, e Iri; cinco cabezas de casas de linajes, hombres de gran valor, y de cuya descendencia fueron contados veintidos mil treinta y cuatro.",
      "7": "Los hijos de Bech&ecirc;r: Zemira, Joas, Eliezer, Elioenai, Omri, Jerimoth, Abias, Anathoth y Alemeth; todos estos fueron hijos de Bech&ecirc;r.",
      "8": "Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil y doscientos hombres de grande esfuerzo.",
      "9": "Hijo de Jediael fue Bilhan; y los hijos de Bilhan: Jebus, Benjamin, Aod, Ch&ecirc;naana, Zethan, Tharsis, y Ahisahar.",
      "10": "Todos estos fueron hijos de Jediael, cabezas de familias, hombres muy valerosos, diecisiete mil y doscientos que salian a combatir en la guerra.",
      "11": "Y Suppim y Huppim fueron hijos de Hir: y Husim, hijo de Aher.",
      "12": "Los hijos de Nephtali: Jaoel, Guni, Jezer, y Sallum, hijos de Bilha.",
      "13": "Los hijos de Manases: Asriel, el cual le pario su concubina la Sira: (la cual tambien le pario a Mach&icirc;r, padre de Galaad:",
      "14": "Y Mach&icirc;r tomo por mujer la hermana de Huppim y Suppim, cuya hermana tuvo por nombre Maach&acirc;:) y el nombre del segundo fue Salphaad. Y Salphaad tuvo hijas.",
      "15": "Y Maach&acirc; mujer de Mach&icirc;r le pario un hijo, y llamole Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Recem.",
      "16": "Hijo de Ulam fue Bedan. Estos fueron los hijos de Galaad, hijo de Mach&icirc;r, hijo de Manases.",
      "17": "Y su hermana Molech&ecirc;t pario a Isch&ocirc;d, y a Abiezer, y Mahala.",
      "18": "Y los hijos de Semida fueron Ahian, Sech&ecirc;m, Licci, y Aniam.",
      "19": "Los hijos de Ephraim: Suthela, Bered su hijo, Thahath, Elada su hijo, Thahat su hijo,",
      "20": "Zabad su hijo, y Suthela su hijo, Ezer, y Ela0d. Mas los hijos de gath, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados.",
      "21": "Y Ephraim su padre hizo duelo por muchos dias, y vinieron sus hermanos a consolarlo.",
      "22": "Entrando el despues a su mujer ella concibio, y pario un hijo, al cual puso por nombre Beria; por cuanto habia estado en afliccion en su casa",
      "23": "Y su hija fue Seera, la cual edifico a Beth-oron la baja y la alta, y a Uzzen-seera.",
      "24": "Hijo de este Beria fue Repha y Reseph, y Thela su hijo, y Taan su hijo,",
      "25": "Laadan su hijo, Ammiud su hijo, Elisama su hijo,",
      "26": "Nun su hijo, Josue su hijo.",
      "27": "Y la heredad y habitacion de ellos fue Beth-el con sus aldeas: y hacia el oriente Naaran, y a la parte del occidente Gezer y sus aldeas: asimismo Sich&ecirc;m con sus aldeas, hasta Asa y sus aldeas;",
      "28": "Y a la parte de los hijos de Manases, Beth-sean con sus aldeas, Thanach con sus aldeas, Megiddo con sus aldeas, Dor con sus aldeas. En estos lugares habitaron los hijos de Jose, hijo de Israel.",
      "29": "Los hijos de Aser: Imna, Isua, Isui, Beria, y su hermana Sera.",
      "30": "Los hijos de Beria: Heber, y Mach&icirc;el, el cual fue padre de Birzabith.",
      "31": "Y Heber engendro a Japhlet, Semer, Hotham, y Sua hermana de ellos.",
      "32": "Los hijos de Japhlet: Pasac, Bimhal, y Asvath. Aquestos los hijos de Japhlet.",
      "33": "Y los hijos de Semer: Ahi, Roega, Jehubba, y Aram.",
      "34": "Los hijos de Helem su hermano: Sopha, Imna, Selles, y Amal.",
      "35": "Los hijos de Sopha: Sua, Harnapher, Sual, Beri, Imra,",
      "36": "Beser, Hod, Samma, Silsa, Ithran y Beera.",
      "37": "Los hijos de Jether: Jephone, Pispa, y Ara.",
      "38": "Y los hijos de Ulla; Ara, y Haniel, y Resia.",
      "39": "Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, cabezas de principes: y contados que fueron por sus linajes entre los de armas tomar, el numero de ellos fue veintiseis mil hombres."
    },
    "7": {
      "0": "BENJAMIN engendro a Bela su primogenito, Asbel el segundo, Ara el tercero,",
      "1": "Noha el cuarto, y Rapha el quinto.",
      "2": "Y los hijos de Bela fueron Addar, Gera, Abiud,",
      "3": "Abisua, Naaman, Ahoa,",
      "4": "Y Gera, Sephuphim, y Huram.",
      "5": "Y estos son los hijos de Ehud, estos las cabezas de padres que habitaron en Gabaa, y fueron trasportados a Manahath:",
      "6": "Es a saber: Naaman, Ach&icirc;as, y Gera: este los trasporto, y engendro a Uzza, y a Ahihud.",
      "7": "Y Saharaim engendro hijos en la provincia de Moab, despues que dejo a Husim y a Baara que eran sus mujeres.",
      "8": "Engendro pues de Ch&ocirc;des su mujer, a Jobab, Sibias, Mesa, Malch&acirc;m,",
      "9": "Jeus, Soch&icirc;as, y Mirma. Estos son sus hijos, cabezas de familias.",
      "10": "Mas de Husim engendro a Abitob, y a Elphaal.",
      "11": "Y los hijos de Elphaal: Heber, Misam, y Semeb, (el cual edifico a Ono, y a Loth con sus aldeas,)",
      "12": "Berias tambien, y Sema, que fueron las cabezas de las familias de los moradores de Ajalon, los cuales echaron a los moradores de Gath;",
      "13": "Y Ahio, Sasac, Jeremoth;",
      "14": "Zebadias, Arad, Heder;",
      "15": "Mich&acirc;el, Ispha, y Joa, hijos de Berias;",
      "16": "Y Zebadias, Mesullam, Hizch&icirc;, Heber;",
      "17": "Ismari, Izlia, y Jobab, hijos de Elphaal.",
      "18": "Y Jacim, Zichri, Zabdi;",
      "19": "Elioenai, Silithai, Eliel;",
      "20": "Adaias, Baraias, y Simrath, hijos de Simi;",
      "21": "E Isphan, Heber, Eliel;",
      "22": "Adon, Zichri, Hanan;",
      "23": "Hanania, Belam, Anathothias;",
      "24": "Iphdaias, y Peniel, hijos de Sasac;",
      "25": "Y Samseri, Seharias, Atalia;",
      "26": "Jaarsias, Elias, Zichri, hijos de Jeroham.",
      "27": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem.",
      "28": "Y en Gabaon habitaron Abiga-baon, la mujer del cual se llamo Maach&acirc;:",
      "29": "Y su hijo primogenito, Abdon, luego Sur, Ch&icirc;s, Baal, Nadab,",
      "30": "Gedor, Ahie, y Zech&ecirc;r.",
      "31": "Y Micloth engendro a Simea. Estos tambien habitaron con sus hermanos en Jerusalem, enfrente de ellos.",
      "32": "Y Ner engendro a Cis, y Cis engendro a Saul, y Saul engendro a Jonathan, Malch&icirc;-sua, Abinadab, y Esbaal.",
      "33": "Hijo de Jonathan fue Merib-baal, y Merib-baal engendro a Mich&acirc;.",
      "34": "Los hijos de Mich&acirc;: Phiton, Melech, Thaarea y Ahaz.",
      "35": "Y Ahaz engendro a Joadda; y Joadda engendro a Elemeth, y a Azmaveth, y a Zimri; y Zimri engendro a Mosa;",
      "36": "Y Mosa engendro a Bina, hijo del cual fue Rapha, hijo del cual fue Elasa, cuyo hijo fue Asel.",
      "37": "Y los hijos de Asel fueron seis, cuyos nombres son Azricam, Bochru, Ismael, Searias, Obadias, y Hanan: todos estos fueron hijos de Asel.",
      "38": "Y los hijos de Esec su hermano: Ulam su primogenito, Jehus el segundo, Elipheleth el tercero.",
      "39": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento y cincuenta. Todos estos fueron de los hijos de Benjamin."
    },
    "8": {
      "0": "Y CONTADO todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y de Juda, que fueron trasportados a Babilonia por su rebelion.",
      "1": "Los primeros moradores que entraron en sus posesiones en sus ciudades, fueron asi de Israel, como de los sacerdotes, Levitas, y Nethineos.",
      "2": "Y habitaron en Jerusalem de los hijos de Juda, de los hijos de Benjamin, de los hijos de Ephraim y Manases:",
      "3": "Urai hijo de Amiud, hijo de Omri, hijo de Imrai, hijo de Bani, de los hijos de Phares hijo de Juda.",
      "4": "Y de Siloni, Asaias el primogenito, y sus hijos.",
      "5": "Y de los hijos de Zara, Jehuel y sus hermanos, seiscientos noventa.",
      "6": "Y de los hijos de Benjamin: Sallu hijo de Mesullam, hijo de Odavia, hijo de Asenua;",
      "7": "E Ibnias hijo de Jeroham, y Ela hijo de Uzzi, hijo de Michri; y Mesullam hijo de Sephatias, hijo de Rehuel, hijo de Ibnias.",
      "8": "Y sus hermanos por sus linajes fueron nuevecientos cincuenta y seis. Todos estos hombres fueron cabezas de familia en las casas de sus padres.",
      "9": "Y de los sacerdotes: Jedaia, Joiarib, Joach&icirc;m;",
      "10": "Y Azarias hijo de Hilcias, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Ach&icirc;tob, principe de la casa de Dios;",
      "11": "Y Adaias hijo de Jeroham, hijo de Phasur, hijo de Mach&icirc;as; y Masai hijo de Adiel, hijo de Jazera, hijo de Mesullam, hijo de Mesillemith, hijo de Immer;",
      "12": "Y sus hermanos, cabezas de las casas de sus padres, en numero de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios.",
      "13": "Y de los Levitas: Semeias, hijo de Hassub, hijo de Azricam, hijo de Hasabias, de los hijos de Merari;",
      "14": "Y Bacbaccar, Heres, y Galal, y Mattania hijo de Mich&acirc;s, hijo de Zichri, hijo de Asaph;",
      "15": "Y Obadias hijo de Semeias, hijo de Galal, hijo de Iduthum: y Berach&icirc;as hijo de Asa, hijo de Elcana, el cual habito en las aldeas de Nethophati.",
      "16": "Y los porteros: Sallum, Accub, Talmon, Ahiman, y sus hermanos. Sallum era el jefe.",
      "17": "Y hasta ahora entre las cuadrillas de los hijos de Levi han sido estos los porteros en la puerta del rey que esta al oriente.",
      "18": "Y Sallum hijo de Core, hijo de Abiasath, hijo de Corah, y sus hermanos los Coraitas por la casa de su padre, tuvieron cargo de la obra del ministerio, guardando las puertas del tabernaculo; y sus padres fueron sobre la cuadrilla de Jehova guardas de la entrada.",
      "19": "Y Phinees hijo de Eleazar fue antes capitan sobre ellos, siendo Jehova con el.",
      "20": "Y Zacarias hijo de Meselemia era portero de la puerta del tabernaculo del testimonio.",
      "21": "Todos estos, escogidos para guardas en las puertas, eran doscientos doce cuando fueron contados por el orden de sus linajes en sus villas, a los cuales constituyo en su oficio David y Samuel el vidente.",
      "22": "Asi ellos y sus hijos eran porteros por sus turnos a las puertas de la casa de Jehova, y de la casa del tabernaculo.",
      "23": "Y estaban los porteros a los cuatro vientos, al oriente, al occidente, al septentrion, y al mediodia.",
      "24": "Y sus hermanos que estaban en sus aldeas, venian cada siete dias por sus tiempos con ellos.",
      "25": "Porque cuatro principales de los porteros Levitas estaban en el oficio, y tenian cargo de las camaras, y de los tesoros de la casa de Dios.",
      "26": "Estos moraban alrededor de la casa de Dios, porque tenian cargo de la guardia, y el de abrir aquella todas las ma&ntilde;anas.",
      "27": "Algunos de estos tenian cargo de los vasos del ministerio, los cuales se metian por cuenta, y por cuenta se sacaban.",
      "28": "Y otros de ellos tenian cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los aromas.",
      "29": "Y algunos de los hijos de los sacerdotes hacian los ung&uuml;entos aromaticos.",
      "30": "Y Mathathias, uno de los Levitas, primogenito de Sallum Coraita, tenia cargo de las cosas que se hacian en sarten.",
      "31": "Y algunos de los hijos de Coath, y de sus hermanos, tenian el cargo de los panes de la proposicion, los cuales ponian por orden cada sabado.",
      "32": "Y de estos habia cantores, principales de familias de los Levitas, los cuales estaban en sus camaras exentos; porque de dia y de noche estaban en aquella obra.",
      "33": "Estos eran jefes de familias de los Levitas por sus linajes, jefes que habitaban en Jerusalem.",
      "34": "Y en Gabaon habitaban Jehiel padre de Gabaon, el nombre de cuya mujer era Maach&acirc;;",
      "35": "Y su hijo primogenito Abdon, luego Sur, Ch&icirc;s, Baal, Ner, Nadab;",
      "36": "Gedor, Ahio, Zach&acirc;rias, y Micloth.",
      "37": "Y Micloth engendro a Samaan. Y estos habitaban tambien en Jerusalem con sus hermanos enfrente de ellos.",
      "38": "Y Ner engendro a Cis, y Cis engendro a Saul, y Saul engendro a Jonathan, Malch&icirc;sua, Abinadab, y Esbaal.",
      "39": "E hijo de Jonathan fue Merib-baal, y Merib-baal engendro a Mich&acirc;.",
      "40": "Y los hijos de Mich&acirc;: Phiton, Melech, Tharea, y Ahaz.",
      "41": "Ahaz engendro a Jara, y Jara engendro a Alemeth, Azmaveth, y Zimri: y Zimri engendro a Mosa;",
      "42": "Y Mosa engendro a Bina, cuyo hijo fue Rephaia, del que fue hijo Elasa, cuyo hijo fue Asel.",
      "43": "Y Asel tuvo seis hijos, los nombres de los cuales son: Azricam, Bochru, Ismael, Seraia, Obadias, y Hanan: estos fueron los hijos de Asel."
    },
    "9": {
      "0": "LOS Filisteos pelearon con Israel; y huyeron delante de ellos los Israelitas, y cayeron heridos en el monte de Gilboa.",
      "1": "Y los Filisteos siguieron a Saul y a sus hijos; y mataron los Filisteos a Jonathan, y a Abinadab, y a Malch&icirc;sua, hijos de Saul.",
      "2": "Y agravose la batalla sobre Saul, y le alcanzaron los flecheros, y fue de los flecheros herido.",
      "3": "Entonces dijo Saul a su escudero: Saca tu espada, y pasame con ella, porque no vengan estos incircuncisos, y hagan escarnio de mi; mas su escudero no quiso, porque tenia gran miedo. Entonces Saul tomo la espada, y echose sobre ella.",
      "4": "Y como su escudero vio a Saul muerto, el tambien se echo sobre su espada, y matose.",
      "5": "Asi murio Saul, y sus tres hijos; y toda su casa murio juntamente con el.",
      "6": "Y viendo todos los de Israel que habitaban en el valle, que habian huido, y que Saul y sus hijos eran muertos, dejaron sus ciudades, y huyeron: y vinieron los Filisteos, y habitaron en ellas.",
      "7": "Y fue que viniendo el dia siguiente los Filisteos a despojar los muertos, hallaron a Saul y a sus hijos tendidos en el monte de Gilboa.",
      "8": "Y luego que le hubieron desnudado, tomaron su cabeza y sus armas, y enviaronlo todo a la tierra de los Filisteos por todas partes, para que fuese denunciado a sus idolos y al pueblo.",
      "9": "Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagon.",
      "10": "Y oyendo todos los de Jabes de Galaad lo que los Filisteos habian hecho de Saul,",
      "11": "Levantaronse todos los hombres valientes, y tomaron el cuerpo de Saul, y los cuerpos de sus hijos, y trajeronlos a Jabes; y enterraron sus huesos debajo del alcornoque en Jabes, y ayunaron siete dias.",
      "12": "Asi murio Saul por su rebelion con que prevarico contra Jehova, contra la palabra de Jehova, la cual no guardo; y porque consulto al python, preguntando le,",
      "13": "Y no consulto a Jehova: por esta causa lo mato, y traspaso el reino a David, hijo de Isai."
    },
    "10": {
      "0": "ENTONCES todo Israel se junto a David en Hebron, diciendo: He aqui nosotros somos tu hueso y tu carne.",
      "1": "Y ademas antes de ahora, aun mientras Saul reinaba, tu sacabas y metias a Israel. Tambien Jehova tu Dios te ha dicho: Tu apacentaras mi pueblo Israel, y tu seras principe sobre Israel mi pueblo.",
      "2": "Y vinieron todos los ancianos de Israel al rey en Hebron, y David hizo con ellos alianza delante de Jehova; y ungieron a David por rey sobre Israel, conforme a la palabra de Jehova por mano de Samuel.",
      "3": "Entonces se fue David con todo Israel a Jerusalem, la cual es Jebus; y alli era el Jebuseo habitador de aquella tierra.",
      "4": "Y los moradores de Jebus dijeron a David: No entraras aca. Mas David tomo la fortaleza de Sion, que es la ciudad de David.",
      "5": "Y David habia dicho: El que primero hiriere al Jebuseo, sera cabeza y jefe. Entonces Joab hijo de Sarvia subio el primero, y fue hecho jefe.",
      "6": "Y David habito en la fortaleza, y por esto le llamaron la ciudad de David.",
      "7": "Y edifico la ciudad alrededor, desde Millo hasta la cerca: y Joab reparo el resto de la ciudad.",
      "8": "Y David iba adelantando y creciendo, y Jehova de los ejercitos era con el.",
      "9": "Estos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra de Jehova.",
      "10": "Y este es le numero de los valientes que David tuvo: Jasobam hijo de Hachmoni, caudillo de los treinta, el cual blandio su lanza una vez contra trescientos, a los cuales mato.",
      "11": "Tras de este fue Eleazar hijo de Dodo, Ahohita, el cual era de los tres valientes.",
      "12": "Este estuvo con David en Pasdammin, estando alli juntos en batalla los Filisteos: y habia alli una suerte de tierra llena de cebada, y huyendo el pueblo delante de los Filisteos,",
      "13": "Pusieronse ellos en medio de la haza, y la defendieron, y vencieron a los Filisteos; y favoreciolos Jehova con grande salvamento.",
      "14": "Y tres de los treinta principales descendieron a la pe&ntilde;a a David, a la cueva de Adullam, estando el campo de los Filisteos en el valle de Raphaim.",
      "15": "Y David estaba entonces en la fortaleza, y habia a la sazon guarnicion de Filisteos en Beth-lehem.",
      "16": "David deseo entonces, y dijo: &iexcl;Quien me diera a beber de las aguas del pozo de Beth-lehem, que esta a la puerta!",
      "17": "Y aquellos tres rompieron por el campo de los Filisteos, y sacaron agua del pozo de Beth-lehem, que esta a la puerta, y tomaron y trajeronla a David: mas el no la quiso beber, sino que la derramo a Jehova, y dijo:",
      "18": "Guardeme mi Dios de hacer esto: &iquest;habia yo de beber la sangre de estos varones con sus vidas, que con peligro de sus vidas la han traido? Y no la quiso beber. Esto hicieron aquellos tres valientes.",
      "19": "Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandio su lanza sobre trescientos, a los cuales hirio; y fue entre los tres nombrado.",
      "20": "De los tres fue mas ilustre que los otros dos, y fue el principal de ellos: mas no llego a los tres primeros.",
      "21": "Benaias hijo de Joiada, hijo de varon de esfuerzo, de grandes hechos, de Cabseel: el vencio los dos leones de Moab: tambien descendio, e hirio un leon en mitad de un foso en tiempo de nieve.",
      "22": "El mismo vencio a un Egipcio, hombre de cinco codos de estatura: y el Egipcio traia una lanza como un enjullo de tejedor; mas el descendio a el con un baston, y arrebato al Egipcio la lanza de la mano, y matolo con su misma lanza.",
      "23": "Esto hizo Benaia hijo de Joiada, y fue nombrado entre los tres valientes.",
      "24": "Y fue el mas honrado de los treinta, mas no llego a los tres primeros. A este puso David en su consejos.",
      "25": "Y los valientes de los ejercitos: Asael hermano de Joab, y Elch&acirc;nan hijo de Dodo de Beth-lehem;",
      "26": "Samoth de Arori, Helles Pelonita;",
      "27": "Ira hijo de Acces Tecoita, Abiezer Anathothita;",
      "28": "Sibbecai Husatita, Ilai Ahohita;",
      "29": "Maharai Nethophathita, Heled hijo de Baana Nehtophathita;",
      "30": "Ithai hijo de Ribai de Gabaath de los hijos de Benjamin, Benaias Phirathita;",
      "31": "Hurai del rio Gaas, Abiel Arbathonita;",
      "32": "Azmaveth Baharumita, Eliaba Saalbonita;",
      "33": "Los hijos de Asem Gizonita, Jonathan hijo de Saje Hararita;",
      "34": "Ahiam hijo de Sach&acirc;r Ararita, Eliphal hijo de Ur;",
      "35": "Hepher Mech&ecirc;rathita, Ahia Phelonita;",
      "36": "Hesro Carmelita, Nahari hijo de Ezbai;",
      "37": "Joel hermano de Nathan, Mibhar hijo de Agrai;",
      "38": "Selec Ammonita, Naarai Berothita, escudero de Joab hijo de Sarvia;",
      "39": "Ira Ithreo, Yared Ithreo;",
      "40": "Uria Hetheo, Zabad hijo de Ahli;",
      "41": "Adina hijo de Siza Rubenita, principe de los Rubenitas, y con el treinta;",
      "42": "Hanan hijo de Maach&acirc;, y Josaphat Mithnita;",
      "43": "Uzzias Astarothita, Samma y Jehiel hijos de Hotham Arorita;",
      "44": "Jedaiel hijo de Simri, y Joha su hermano, Thisaita;",
      "45": "Eliel de Mahavi, Jeribai y Josabia hijos de Elnaam, e Ithma Moabita;",
      "46": "Eliel, y Obed, y Jaasiel de Mesobia."
    },
    "11": {
      "0": "ESTOS son los que vinieron a David a Siclag, estando el aun encerrado por causa de Saul hijo de Cis, y eran de los valientes ayudadores de la guerra.",
      "1": "Estaban armados de arcos, y usaban de ambas manos en tirar piedras con honda, y saetas con arco. De los hermanos de Saul de Benjamin:",
      "2": "El principal Ahiezer, despues Joas, hijos de Semaa Gabaathita; y Jeziel, y Pheleth, hijos de Azmaveth, y Beracah, y Jehu Anathothita;",
      "3": "E Ismaias Gabaonita, valiente entre los treinta, y mas que los treinta; y Jeremias, Jahaziel, Joanan, Jozabad Gederathita,",
      "4": "Eluzai, y Jeremoth, Bealias, Semarias, y Sephatias Haruphita;",
      "5": "Elcana, e Isias, y Azareel, y Joezer, y Jasobam, de Core;",
      "6": "Y Joela, y Zebadias, hijos de Jeroham de Gedor.",
      "7": "Tambien de los de Gad se huyeron a David, estando en la fortaleza en el desierto, muy valientes hombres de guerra para pelear, dispuestos a hacerlo con escudo y paves: sus rostros como rostros de leones, y ligeros como las cabras monteses.",
      "8": "Eser el primero, Obadias el segundo, Eliab el tercero,",
      "9": "Mismana el cuarto, Jeremias el quinto,",
      "10": "Attai el sexto, Eliel el septimo,",
      "11": "Johanan el octavo, Elzabad el nono,",
      "12": "Jeremias el decimo, Machbani el undecimo.",
      "13": "Estos fueron capitanes del ejercito de los hijos de Gad. El menor tenia cargo de cien hombres, y el mayor de mil.",
      "14": "Estos pasaron el Jordan en el mes primero, cuando habia salido sobre todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente.",
      "15": "Asimismo algunos de los hijos de Benjamin y de Juda vinieron a David a la fortaleza.",
      "16": "Y David salio a ellos, y habloles diciendo: Si habeis venido a mi para paz y para ayudarme, mi corazon sera unido con vosotros; mas si para enga&ntilde;arme en pro de mis enemigos, siendo mis manos sin iniquidad, vealo el Dios de nuestros padres, y demandelo.",
      "17": "Entonces se envistio el espiritu en Amasai, principe de treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isai. Paz, paz contigo, y paz con tus ayudadores; pues que tambien tu Dios te ayuda. Y David los recibio, y pusolos entre los capitanes de la cuadrilla.",
      "18": "Tambien se pasaron a David algunos de Manases, cuando vino con los Filisteos a la batalla contra Saul, aunque no les ayudaron; porque los satrapas de los Filisteos, habido consejo, lo despidieron, diciendo: Con nuestras cabezas se pasara a su se&ntilde;or Saul.",
      "19": "Asi que viniendo el a Siclag, se pasaron a el de los de Manases, Adnas, Jozabad, Mich&acirc;el, Jozabad, Jediaiel, Eliu, y Sillethai, principes de millares de los de Manases.",
      "20": "Estos ayudaron a David contra aquella compa&ntilde;ia; porque todos ellos eran hombres valientes, y fueron capitanes en el ejercito.",
      "21": "Porque entonces todos los dias venia ayuda a David, hasta hacerse un grande ejercito, como ejercito de Dios.",
      "22": "Y este es el numero de los principales que estaban a punto de guerra, y vinieron a David en Hebron, para traspasarle el reino de Saul, conforme a la palabra de Jehova:",
      "23": "De los hijos de Juda que traian escudo y lanza, seis mil y ochocientos, a punto de guerra.",
      "24": "De los hijos de Simeon, valientes y esforzados hombres para la guerra, siete mil y ciento.",
      "25": "De los hijos de Levi, cuatro mil y seiscientos;",
      "26": "Asimismo Joiada, principe de los del linaje de Aaron, y con el tres mil y setecientos;",
      "27": "Y Sadoc, mancebo valiente y esforzado, con veinte y dos de los principales de la casa de su padre.",
      "28": "De los hijos de Benjamin hermanos de Saul, tres mil; porque aun en aquel tiempo muchos de ellos tenian la parte de la casa de Saul.",
      "29": "Y de los hijos de Ephraim, veinte mil y ochocientos, muy valientes, varones ilustres en las casas de sus padres.",
      "30": "De la media tribu de Manases, diez y ocho mil, los cuales fueron tomados por lista para venir a poner a David por rey.",
      "31": "Y de los hijos de Issach&acirc;r, doscientos principales, entendidos en los tiempos, y que sabian lo que Israel debia hacer, cuyo dicho seguian todos sus hermanos.",
      "32": "Y de Zabulon cincuenta mil, que salian a campa&ntilde;a a punto de guerra, con todas armas de guerra, dispuestos a pelear sin doblez de corazon.",
      "33": "Y de Nephtali mil capitanes, y con ellos treinta y siete mil con escudo y lanza.",
      "34": "De los de Dan, dispuestos a pelear, veinte y ocho mil y seiscientos.",
      "35": "Y de Aser, a punto de guerra y aparejados a pelear, cuarenta mil.",
      "36": "Y de la otra parte del Jordan, de los Rubenitas y de los de Gad y de la media tribu de Manases, ciento y veinte mil con toda suerte de armas de guerra.",
      "37": "Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazon perfecto a Hebron, para poner a David por rey sobre todo Israel; asimismo todos los demas de Israel estaban de un mismo animo para poner a David por rey.",
      "38": "Y estuvieron alli con David tres dias comiendo y bebiendo, porque sus hermanos habian prevenido para ellos.",
      "39": "Y tambien los que les eran vecinos, hasta Issach&acirc;r y Zabulon y Nephtali, trajeron pan en asnos, y camellos, y mulos, y bueyes; y provision de harina, masas de higos, y pasas, vino y aceite, bueyes y ovejas en abundancia, porque en Israel habia alegria."
    },
    "12": {
      "0": "ENTONCES David tomo consejo con los capitanes de millares y de cientos, y con todos los jefes.",
      "1": "Y dijo David a todo el congreso de Israel: Si os parece bien y de Jehova nuestro Dios, enviaremos a todas partes a llamar nuestros hermanos que han quedado en todas las tierras de Israel, y a los sacerdotes y Levitas que estan con ellos en sus ciudades y ejidos que se junten con nosotros;",
      "2": "Y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saul no hemos hecho caso de ella.",
      "3": "Y dijo todo el congreso que se hiciese asi, porque la cosa parecia bien a todo el pueblo.",
      "4": "Entonces junto David a todo Israel, desde Sihor de Egipto hasta entrar en Hamath, para que trajesen el arca de Dios de Ch&icirc;riath-jearim.",
      "5": "Y subio David con todo Israel a Baala de Ch&icirc;riath-jearim, que es en Juda, para pasar de alli el arca de Jehova Dios que habita entre los querubines, sobre la cual su nombre es invocado.",
      "6": "Y llevaronse el arca de Dios de la casa de Abinadab en un carro nuevo; y Uzza y su hermano guiaban el carro.",
      "7": "Y David y todo Israel hacian alegrias delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, cimbalos y trompetas.",
      "8": "Y como llegaron a la era de Chidon, Uzza extendio su mano al arca para tenerla, porque los bueyes se desmandaban.",
      "9": "Y el furor de Jehova se encendio contra Uzza, e hiriolo, porque habia extendido su mano al arca: y murio alli delante de Dios.",
      "10": "Y David tuvo pesar, porque Jehova habia hecho rotura en Uzza; por lo que llamo aquel lugar Perez-uzza, hasta hoy.",
      "11": "Y David temio a Dios aquel dia, y dijo: &iquest;Como he de traer a mi casa el arca de Dios?",
      "12": "Y no trajo David el arca a su casa en la ciudad de David, sino llevola a casa de Obed-edom Getheo.",
      "13": "Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses: y bendijo Jehova la casa de Obed-edom, y todas las cosas que tenia."
    },
    "13": {
      "0": "E Hiram rey de Tiro envio embajadores a David, y madera de cedro, y alba&ntilde;iles y carpinteros, que le edificasen una casa.",
      "1": "Y entendio David que Jehova lo habia confirmado por rey sobre Israel, y que habia ensalzado su reino sobre su pueblo Israel.",
      "2": "Entonces David tomo tambien mujeres en Jerusalem y aun engendro David hijos e hijas.",
      "3": "Y estos son los nombres de los que le nacieron en Jerusalem: Samua, Sobab, Nathan, Salomon,",
      "4": "Ibhar, Elisua, Eliphelet,",
      "5": "Noga, Nepheg, Japhias,",
      "6": "Elisama, Beel-iada y Eliphelet.",
      "7": "Y oyendo los Filisteos que David habia sido ungido por rey sobre todo Israel, subieron todos los Filisteos en busca de David. Y como David lo oyo, salio contra ellos.",
      "8": "Y vinieron los Filisteos y extendieronse por el valle de Raphaim.",
      "9": "Entonces David consulto a Dios, diciendo: &iquest;Subire contra los Filisteos? &iquest;los entregaras en mi mano? Y Jehova le dijo: Sube, que yo los entregare en tus manos.",
      "10": "Subieron pues a Baal-perasim, y alli los hirio David. Dijo luego David: Dios rompio mis enemigos por mi mano, como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perasim.",
      "11": "Y dejaron alli sus dioses, y David dijo que los quemasen al fuego.",
      "12": "Y volviendo los Filisteos a extenderse por el valle,",
      "13": "David volvio a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodealos, para venir a ellos por delante de los morales;",
      "14": "Y asi que oyeres venir un estruendo por las copas de los morales, sal luego a la batalla: porque Dios saldra delante de ti, y herira el campo de los Filisteos.",
      "15": "Hizo pues David como Dios le mando, e hirieron el campo de los Filisteos desde Gabaon hasta Gezer.",
      "16": "Y la fama de David fue divulgada por todas aquellas tierras: y puso Jehova temor de David sobre todas las gentes."
    },
    "14": {
      "0": "HIZO tambien casas para si en la ciudad de David, y labro un lugar para el arca de Dios, y tendiole una tienda.",
      "1": "Entonces dijo David: El arca de Dios no debe ser traida sino por los Levitas; porque a ellos ha elegido Jehova para que lleven el arca de Jehova, y le sirvan perpetuamente.",
      "2": "Y junto David a todo Israel en Jerusalem, para que pasasen el arca de Jehova a su lugar, el cual le habia el preparado.",
      "3": "Junto tambien David a los hijos de Aaron y a los Levitas:",
      "4": "De los hijos de Coath, Uriel el principal, y sus hermanos, ciento y veinte;",
      "5": "De los hijos de Merari, Asaias el principal, y sus hermanos, doscientos y viente;",
      "6": "De los hijos de Gerson, Joel el principal, y sus hermanos, ciento y treinta;",
      "7": "De los hijos de Elisaphan, Semeias el principal, y sus hermanos, docientos;",
      "8": "De los hijos de Hebron, Eliel el principal, y sus hermanos, ochenta;",
      "9": "De los hijos de Uzziel, Amidadab el principal, y sus hermanos, ciento y doce.",
      "10": "Y llamo David a Sadoc y a Abiathar, sacerdotes, y a los Levitas, Uriel, Asaias, Joel, Semeias, Eliel, y Aminadab;",
      "11": "Y dijoles: Vosotros que sois los principales de padres entre los Levitas, santificaos, vosotros y vuestros hermanos, y pasad el arca de Jehova Dios de Israel al lugar que le he preparado;",
      "12": "Pues por no haberlo hecho asi vosotros la primera vez, Jehova nuestro Dios hizo en nosotros rotura, por cuanto no le buscamos segun la ordenanza.",
      "13": "Asi los sacerdotes y los Levitas se santificaron para traer el arca de Jehova Dios de Israel.",
      "14": "Y los hijos de los Levitos trajeron el arca de Dios puesta sobre sus hombros en las barras, como lo habia mandado Moises conforme a la palabra de Jehova.",
      "15": "Asimismo dijo David a los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de musica, con salterios, y arpas, y cimbalos, que resonasen, y alzasen la voz con alegria.",
      "16": "Y los Levitas constituyeron a Heman hijo de Joel; y de sus hermanos, a Asaph hijo de Berech&icirc;as; y de los hijos de Merari y de sus hermanos, a Ethan hijo de Cusaias;",
      "17": "Y con ellos a sus hermanos del segundo orden, a Zach&acirc;rias, Ben y Jaaziel, Semiramoth, Jehiel, Unni, Eliab, Benaias, Maasias, y Mathithias, Eliphelehu, Micnias, Obed-edom, y Jehiel, los porteros.",
      "18": "Asi Heman, Asaph, y Ethan, que eran cantores, sonaban con cimbalos de metal.",
      "19": "Y Zach&acirc;rias, Jaaziel, Semiramoth, Jehiel, Unni, Eliab, Maasias, y Benaias, con salterios sobre Alamoth.",
      "20": "Y Mathithias, Eliphelehu, Micnias, Obed-edom, Jehiel, y Azazias, cantaban con arpas en la octava sobresaliendo.",
      "21": "Y Ch&ecirc;nanias, principal de los Levitas, estaba para la entonacion; pues el presidia en el canto, porque era entendido.",
      "22": "Y Berech&icirc;as y Elcana eran porteros del arca.",
      "23": "Y Sebanias, Josaphat, Nathanael, Amasai, Zach&acirc;rias, Benaias, y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios: Obed-edom y Jehias eran tambien porteros del arca.",
      "24": "David pues y los ancianos de Israel, y los capitanes de millares, fueron a traer el arca del pacto de Jehova, de casa de Obed-edom, con alegria.",
      "25": "Y ayudando Dios a los Levitas que llevaban el arca del pacto de Jehova, sacrificaban siete novillos y siete carneros.",
      "26": "Y David iba vestido de lino fino y tambien todos los Levitas que llevaban el arca, y asimismo los cantores; y Ch&ecirc;nanias era maestro de canto entre los cantores. Llevaba tambien David sobre si un ephod de lino.",
      "27": "De esta manera llevaba todo Israel el arca del pacto de Jehova, con jubilo y sonido de bocinas, y trompetas, y cimbalos, y al son de salterios y arpas.",
      "28": "Y como el arca del pacto de Jehova llego a la ciudad de David, Mich&acirc;l, hija de Saul, mirando por una ventana, vio al rey David que saltaba y bailaba; y menospreciolo en su corazon."
    },
    "15": {
      "0": "ASI trajeron el arca de Dios, y asentaronla en medio de la tienda que David habia tendido para ella: y ofrecieron holocaustos y pacificos delante de Dios.",
      "1": "Y como David hubo acabado de ofrecer el holocausto y los pacificos, bendijo al pueblo en el nombre de Jehova.",
      "2": "Y repartio a todo Israel, asi a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco de vino.",
      "3": "Y puso delante del arca de Jehova ministros de los Levitas, para que recordasen, y confesasen, y loasen a Jehova Dios de Israel:",
      "4": "Asaph el primero, el segundo despues de el Zach&acirc;rias, Jeiel, Semiramoth, Jehiel, Mathithias, Eliab, Benaias, Obed-edom, y Jehiel, con sus instrumentos de Salterios y arpas; mas Asaph hacia sonido con cimbalos:",
      "5": "Benaias tambien y Jahaziel, sacerdotes, continuamente con trompetas delante del arca del pacto de Dios.",
      "6": "Entonces, en aquel dia, dio David principio a celebrar a Jehova por mano de Asaph y de sus hermanos:",
      "7": "Confesad a Jehova, invocad su nombre, Haced notorias en los pueblos sus obras.",
      "8": "Cantad a el, cantadle salmos; Hablad de todas sus maravillas.",
      "9": "Gloriaos en su santo nombre; Alegrese el corazon de los que buscan a Jehova.",
      "10": "Buscad a Jehova y su fortaleza; Buscad su rostro continuamente.",
      "11": "Haced memoria de sus maravillas que ha obrado, De sus prodigios, y de los juicios de su boca,",
      "12": "Oh vosotros, simiente de Israel sus siervo, Hijos de Jacob, sus escogidos.",
      "13": "Jehova, el es nuestro Dios; Sus juicios en toda la tierra.",
      "14": "Haced memoria de su alianza perpetuamente, Y de la palabra que el mando en mil generaciones;",
      "15": "Del pacto que concerto con Abraham, Y de su juramento a Isaac;",
      "16": "El cual confirmo a Jacob por estatuto, Y a Israel por pacto sempiterno,",
      "17": "Diciendo: A ti dare la tierra de Canaan, Suerte de vuestra herencia;",
      "18": "Cuando erais pocos en numero, Pocos y peregrinos en ella;",
      "19": "Y andaban de nacion en nacion, Y de un reino a otro pueblo.",
      "20": "No permitio que nadie los oprimiese: Antes por amor de ellos castigo a los reyes.",
      "21": "No toqueis, dijo, a mis ungidos, Ni hagais mal a mis profetas.",
      "22": "Cantad a Jehova, toda la tierra, Anunciad de dia en dia su salud.",
      "23": "Cantad entre las gentes su gloria, Y en todos los pueblos sus maravillas.",
      "24": "Porque grande es Jehova, y digno de ser grandemente loado, Y de ser temido sobre todos los dioses.",
      "25": "Porque todos los dioses de los pueblos son nada: Mas Jehova hizo los cielos.",
      "26": "Poderio y hermosura delante de el; Fortaleza y alegria en su morada.",
      "27": "Atribuid a Jehova, oh familias de los pueblos, Atribuid a Jehova gloria y potencia.",
      "28": "Tributad a Jehova la gloria debida a su nombre: Traed ofrenda, y venid delante de el; Postraos delante de Jehova en la hermosura de su santidad.",
      "29": "Temed en su presencia, toda la tierra: El mundo sera aun establecido, para que no se conmueva.",
      "30": "Alegrense los cielos, y gocese la tierra, Y digan en las naciones: Reina Jehova.",
      "31": "Resuene la mar, y la plenitud de ella: Alegrese el campo, y todo lo que contiene.",
      "32": "Entonces cantaran los arboles de los bosques delante de Jehova, Porque viene a juzgar la tierra.",
      "33": "Celebrad a Jehova, porque es bueno; Porque su misericordia es eterna.",
      "34": "Y decid: Salvanos, oh Dios, salud nuestra: Juntanos, y libranos de las gentes, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas.",
      "35": "Bendito sea Jehova Dios de Israel, De eternidad a eternidad.",
      "36": "Y dejo alli, delante del arca del pacto de Jehova, a Asaph y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su dia:",
      "37": "Y a Obed-edom y a sus hermanos, sesenta y ocho; y a Obed-edom hijo de Jeduthun, y a Asa, por porteros:",
      "38": "Asimismo a Sadoc el sacerdote, y a sus hermanos los sacerdotes, delante del tabernaculo de Jehova en el alto que estaba en Gabaon,",
      "39": "Para que sacrificasen continuamente, a ma&ntilde;ana y tarde, holocaustos a Jehova en el altar del holocausto, conforme a todo lo que esta escrito en la ley de Jehova, que el prescribio a Israel;",
      "40": "Y con ellos a Heman y a Jeduthun, y los otros escogidos declarados por sus nombres, para glorificar a Jehova, porque es eterna su misericordia;",
      "41": "Con ellos a Heman y a Jeduthun con trompetas y cimbalos para ta&ntilde;er, y con otros instrumentos de musica de Dios; y a los hijos de Jeduthun, por porteros.",
      "42": "Y todo el pueblo se fue cada uno a su casa; y David se volvio para bendecir su casa."
    },
    "16": {
      "0": "Y ACONTECIO que morando David en su casa, dijo David al profeta Nathan: He aqui yo habito en casa de cedro, y el arca del pacto de Jehova debajo de cortinas.",
      "1": "Y Nathan dijo a David: Haz todo lo que esta en tu corazon, porque Dios es contigo.",
      "2": "En aquella misma noche fue palabra de Dios a Nathan, diciendo:",
      "3": "Ve y di a David mi siervo: Asi ha dicho Jehova: Tu no me edificaras casa en que habite:",
      "4": "Porque no he habitado en casa alguna desde el dia que saque a los hijos de Israel hasta hoy; antes estuve de tienda en tienda, y de tabernaculo en tabernaculo.",
      "5": "En todo cuanto anduve con todo Israel &iquest;hable una palabra a alguno de los jueces de Israel, a los cuales mande que apacentasen mi pueblo, para decirles: Por que no me edificais una casa de cedro?",
      "6": "Por tanto, ahora diras a mi siervo David: Asi dijo Jehova de los ejercitos: Yo te tome de la majada, de detras del ganado, para que fueses principe sobre mi pueblo Israel;",
      "7": "Y he sido contigo en todo cuanto has andado, y he talado a todos tus enemigos de delante de ti, y hete hecho grande nombre, como el nombre de los grandes que son en la tiera.",
      "8": "Asimismo he dispuesto lugar a mi pueblo Israel, y lo he plantado para que habite por si, y que no sea mas conmovido: ni los hijos de iniquidad lo consumiran mas, como antes,",
      "9": "Y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humilllare a todos tus enemigos. Hagote ademas saber que Jehova te ha de edificar casa.",
      "10": "Y sera que, cuando tus dias fueren cumplidos para irte con tus padres, levantare tu simiente despues de ti, la cual sera de tus hijos, y afirmare su reino.",
      "11": "El me edificara casa, y yo confirmare su trono eternalmente.",
      "12": "Yo le sere por padre, y el me sera por hijo: y no quitare de el mi misericordia, como la quite de aquel que fue antes de ti;",
      "13": "Mas yo lo confirmare en mi casa y en mi reino eternalmente; y su trono sera firme para siempre.",
      "14": "Conforme a todas estas palabras, y conforme a toda esta vision, asi hablo Nathan a David.",
      "15": "Y entro el rey David, y estuvo delante de Jehova, y dijo: Jehova Dios, &iquest;quien soy yo, y cual es mi casa, que me has traido hasta este lugar?",
      "16": "Y aun esto, oh Dios, te ha parecido poco, pues que has hablado de la casa de tu siervo para mas lejos, y me has mirado como a un hombre excelente, oh Jehova Dios.",
      "17": "&iquest;Que mas puede a&ntilde;adir David pidiendo de ti para glorificar a tu siervo? mas tu conoces a tu siervo.",
      "18": "Oh Jehova, por amor de tu siervo y segun tu corazon, has hecho toda esta grandeza, para hacer notorias todas tus grandezas.",
      "19": "Jehova, no hay semejante a ti, ni hay Dios sino tu, segun todas las cosas que hemos oido con nuestros oidos.",
      "20": "&iquest;Y que gente hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiera un pueblo, para hacerte nombre con grandezas y maravillas, echando las gentes de delante de tu pueblo, que tu rescataste de Egipto?",
      "21": "Tu has constituido a tu pueblo Israel por pueblo tuyo para siempre; y tu, Jehova, has venido a ser su Dios.",
      "22": "Ahora pues, Jehova, la palabra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho.",
      "23": "Permanezca pues, y sea engrandecido tu nombre para siempre, a fin de que se diga: Jehova de los ejercitos, Dios de Israel, es Dios para Israel. Y sea la casa de tu siervo David firme delante de ti.",
      "24": "Porque tu, Dios mio, revelaste al oido a tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo de orar delante de ti.",
      "25": "Ahora pues, Jehova, tu eres el Dios que has hablado de tu siervo este bien;",
      "26": "Y ahora has querido bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti: porque tu, Jehova, la has bendecido, y sera bendita para siempre."
    },
    "17": {
      "0": "DESPUES de estas cosas acontecio que David hirio a los Filisteos, y los humillo; y tomo a Gath y sus villas de mano de los Filisteos.",
      "1": "Tambien hirio a Moab; y los Moabitas fueron siervos de David trayendole presentes.",
      "2": "Asimismo hirio David a Adarezer rey de Soba, en Hamath, yendo el a asegurar su dominio al rio de Eufrates.",
      "3": "Y tomoles David mil carros, y siete mil de a caballo, y veinte mil hombres de a pie: y desjarreto David los caballos de todos los carros, excepto los de cien carros que dejo.",
      "4": "Y viniendo los Siros de Damasco en ayuda de Adarezer rey de Soba, David hirio de los Siros veintidos mil hombres.",
      "5": "Y puso David guarnicion en Siria la de Damasco, y los Siros fueron hechos siervos de David, trayendole presentes: porque Jehova salvaba a David donde quiera que iba.",
      "6": "Tomo tambien David los escudos de oro que llevaban los siervos de Adarezer, y trajolos a Jerusalem.",
      "7": "Asimismo de Thibath y de Ch&ucirc;n ciudades de Adarezer, tomo David muy mucho metal, de que Salomon hizo el mar de bronce, las columnas, y vasos de bronce.",
      "8": "Y oyendo Tou rey de Hamath, que David habia deshecho todo el ejercito de Adarezer, rey de Soba,",
      "9": "Envio a Adoram su hijo al rey David, a saludarle y a bendecirle por haber peleado con Adarezer, y haberle vencido; porque Tou tenia guerra con Adarezer. Enviole tambien toda suerte de vasos de oro, de plata y de metal;",
      "10": "Los cuales el rey David dedico a Jehova, con la plata y oro que habia tomado de todas las naciones, de Edom, de Moab, de los hijos de Ammon, de los Filisteos, y de Amalec.",
      "11": "A mas de esto Abisai hijo de Sarvia hirio en el valle de la Sal dieciocho mil Idumeos.",
      "12": "Y puso guarnicion en Edom, y todos los Idumeos fueron siervos de David: porque Jehova guardaba a David donde quiera que iba.",
      "13": "Y reino David sobre todo Israel, y hacia juicio y justicia a todo su pueblo.",
      "14": "Y Joab hijo de Sarvia era general del ejercito; y Josaphat hijo de Ahilud, canciller;",
      "15": "Y Sadoc hijo de Ach&icirc;tob, y Abimelec hijo de Abiathar, eran sacerdotes; y Sausa, secretario;",
      "16": "Y Benaias hijo de Joiada era sobre los Ceretheos y Peletheos; y los hijos de David eran los principes cerca del rey."
    },
    "18": {
      "0": "DESPUES de estas cosas acontecio que murio Naas rey de los hijos de Ammon, y reino en su lugar su hijo.",
      "1": "Y dijo David: Hare misericordia con Hanan hijo de Naas, porque tambien su padre hizo conmigo misericordia. Asi David envio embajadores que lo consolasen de la muerte de su padre. Mas venidos los siervos de David en la tierra de los hijos de Ammon a Hanan, para consolarle,",
      "2": "Los principes de los hijos de Ammon dijeron a Hanan: &iquest;A tu parecer honra David a tu padre, que te ha enviado consoladores? &iquest;no vienen antes sus siervos a ti para escudri&ntilde;ar, e inquirir, y reconocer la tierra?",
      "3": "Entonces Hanan tomo los siervos de David, y rapolos, y cortoles los vestidos por medio, hasta las nalgas, y despacholos.",
      "4": "Fueronse pues, y dada que fue la nueva a David de aquellos varones, el envio a recibirlos, porque estaban muy afrentados. E hizoles decir el rey: Estaos en Jerico hasta que os crezca la barba, y entonces volvereis.",
      "5": "Y viendo los hijos de Ammon que se habian hecho odiosos a David, Hanan y los hijos de Ammon enviaron mil talentos de plata, para tomar a sueldo carros y gente de a caballo de Siria de los rios, y de la Siria de Maach&acirc;, y de Soba.",
      "6": "Y tomaron a sueldo treinta y dos mil carros, y al rey de Maach&acirc; y a su pueblo, los cuales vinieron y asentaron su campo delante de Medeba. Y juntaronse tambien los hijos de Ammon de sus ciudades, y vinieron a la guerra.",
      "7": "Oyendolo David, envio a Joab con todo el ejercito de los hombres valientes.",
      "8": "Y los hijos de Ammon salieron, y ordenaron su tropa a la entrada de la ciudad; y los reyes que habian venido, estaban por si en el campo.",
      "9": "Y viendo Joab que la haz de la batalla estaba contra el delante y a las espaldas, escogio de todos los mas aventajados que habia en Israel, y ordeno su escuadron contra los Sirios.",
      "10": "Puso luego el resto de la gente en mano de Abisai su hermano, ordenandolos en batalla contra los Ammonitas.",
      "11": "Y dijo: Si los Siros fueren mas fuertes que yo, tu me salvaras; y si los Ammonitas fueren mas fuertes que tu, yo te salvare.",
      "12": "Esfuerzate, y esforcemonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehova lo que bien le pareciere.",
      "13": "Acercose luego Joab y el pueblo que tenia consigo, para pelear contra los Siros; mas ellos huyeron delante de el.",
      "14": "Y los hijos de Ammon, viendo que los Siros habian huido, huyeron tambien ellos delante de Abisai su hermano, y entraronse en la ciudad. Entonces Joab se volvio a Jerusalem.",
      "15": "Y viendo los Siros que habian caido delante de Israel, enviaron embajadores, y trajeron a los Siros que estaban de la otra parte del rio, cuyo capitan era Sophach, general del ejercito de Adarezer.",
      "16": "Luego que fue dado aviso a David, junto a todo Israel, y pasando el Jordan vino a ellos, y ordeno contra ellos su ejercito. Y como David hubo ordenado su tropa contra ellos, pelearon con el los Siros.",
      "17": "Mas el Siro huyo delante de Israel; y mato David de los Siros siete mil hombres de los carros, y cuarenta mil hombres de a pie: asimismo mato a Sophach, general del ejercito.",
      "18": "Y viendo los Siros de Adarezer que habian caido delante de Israel, concertaron paz con David, y fueron sus siervos; y nunca mas quiso el Siro ayudar a los hijos de Ammon."
    },
    "19": {
      "0": "Y ACONTECIO a la vuelta del a&ntilde;o, en el tiempo que suelen los reyes salir a la guerra, que Joab saco las fuerzas del ejercito, y destruyo la tierra de los hijos de Ammon, y vino y cerco a Rabba. Mas David estaba en Jerusalem: y Joab batio a Rabba, y destruyola.",
      "1": "Y tomo David la corona de su rey de encima de su cabeza, y hallola de peso de un talento de oro, y habia en ella piedras preciosas; y fue puesta sobre la cabeza de David. Y Ademas de esto saco de la ciudad un muy gran despojo.",
      "2": "Saco tambien al pueblo que estaba en ella, y cortolos con sierras, y con trillos de hierro, y segures. Lo mismo hizo David a todas las ciudades de los hijos de Ammon. Y volviose David con todo el pueblo a Jerusalem.",
      "3": "Despues de esto acontecio que se levanto guerra en Gezer con los Filisteos; e hirio Sibbecai Husathita a Sippai, del linaje de los gigantes; y fueron humillados.",
      "4": "Y volviose a levantar guerra con los Filisteos; e hirio Elhanan hijo de Jair a Lahmi, hermano de Goliath Getheo, el asta de cuya lanza era como un enjullo de tejedores.",
      "5": "Y volvio a haber guerra en Gath, donde hubo un hombre de grande estatura, el cual tenia seis dedos en pies y manos, en todos veinticuatro: y tambien era hijo de Rapha.",
      "6": "Denosto el a Israel, mas hiriolo Jonathan, hijo de Sima hermano de David.",
      "7": "Estos fueron hijos de Rapha en Gath, los cuales cayeron por mano de David y de sus siervos."
    },
    "20": {
      "0": "MAS Satanas se levanto contra Israel, e incito a David a que contase a Israel.",
      "1": "Y dijo David a Joab y a los principes del pueblo: Id, contad a Israel desde Beer-seba hasta Dan, y traedme el numero de ellos para que yo lo sepa.",
      "2": "Y dijo Joab: A&ntilde;ada Jehova a su pueblo cien veces otros tantos. Rey se&ntilde;or mio, &iquest;no son todos estos siervos de mi se&ntilde;or? &iquest;para que procura mi se&ntilde;or esto, que sera pernicioso a Israel?",
      "3": "Mas el mandamiento del rey pudo mas que Joab. Salio por tanto Joab, y fue por todo Israel; y volvio a Jerusalem, y dio la cuenta del numero del pueblo a David.",
      "4": "Y hallose en todo Israel que sacaban espada, once veces cien mil; y de Juda cuatrocientos y setenta mil hombres que sacaban espada.",
      "5": "Entre estos no fueron contados los Levitas, ni los hijos de Benjamin, porque Joab abominaba el mandamiento del rey.",
      "6": "Asimismo desagrado este negocio a los ojos de Dios, e hirio a Israel.",
      "7": "Y dijo David a Dios: He pecado gravemente en hacer esto: ruegote que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente.",
      "8": "Y hablo Jehova a Gad, vidente de David, diciendo:",
      "9": "Ve, y habla a David, y dile: Asi ha dicho Jehova: Tres cosas te propongo; escoge de ellas una que yo haga contigo.",
      "10": "Y viniendo Gad a David, dijole: Asi ha dicho Jehova:",
      "11": "Escogete, o tres a&ntilde;os de hambre; o ser por tres meses deshecho delante de tus enemigos, y que la espada de tus adversarios te alcance; o por tres dias la espada de Jehova y pestilencia en la tierra, y que el angel de Jehova destruya en todo el termino de Israel: mira pues que he de responder al que me ha enviado.",
      "12": "Entonces David dijo a Gad: Estoy en grande angustia: ruego que yo caiga en la mano de Jehova; porque sus misericordias son muchas en extremo, y que no caiga yo en manos de hombres.",
      "13": "Asi Jehova dio pestilencia en Israel, y cayeron de Israel setenta mil hombres.",
      "14": "Y envio Jehova el angel a Jerusalem para destruirla: pero estando el destruyendo, miro Jehova, y arrepintiose de aquel mal,",
      "15": "(21-17) Y alzando David sus ojos, vio al angel de Jehova, que estaba entre el cielo y la tierra, teniendo un espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos.",
      "16": "(21-18) Y dijo David a Dios: &iquest;No soy yo el que hizo contar el pueblo? Yo mismo soy el que peque, y ciertamente he hecho mal; mas estas ovejas, &iquest;que han hecho? Jehova Dios mio, sea ahora tu mano contra mi, y contra la casa de mi padre, y no haya plaga en tu pueblo.",
      "17": "(21-19) Y el angel de Jehova ordeno a Gad que dijese a David, que subiese y construyese un altar a Jehova en la era de Ornan Jebuseo.",
      "18": "(21-20) Entonces David subio, conforme a la palabra de Gad que le habia dicho en nombre de Jehova.",
      "19": "(21-21) Y volviendose Ornan vio el angel; por lo que se escondieron cuatro hijos suyos que con el estaban. Y Ornan trillaba el trigo.",
      "20": "(21-22) Y viniendo David a Ornan, miro este, y vio a David: y saliendo de la era, postrose en tierra a David.",
      "21": "(21-23) Entonces dijo David a Ornan: Dame este lugar de la era, en que edifique un altar a Jehova, y damelo por su cabal precio, para que cese la plaga del pueblo.",
      "22": "(21-24) Y Ornan respondio a David: Tomalo para ti, y haga mi se&ntilde;or el rey lo que bien le pareciere: y aun los bueyes dare para el holocausto, y los trillos para le&ntilde;a, y trigo para el presente: yo lo doy todo.",
      "23": "(21-25) Entonces el rey David dijo a Ornan: No, sino que efectivamente la comprare por su justo precio: porque no tomare para Jehova lo que es tuyo, ni sacrificare holocausto que nada me cueste.",
      "24": "(21-26) Y dio David a Ornan por el lugar seiscientos siclos de oro por peso.",
      "25": "(21-27) Y edifico alli David un altar a Jehova, en el que ofrecio holocaustos y sacrificios pacificos, e invoco a Jehova, el cual le respondio por fuego de los cielos en el altar del holocausto.",
      "26": "(21-28) Y como Jehova hablo al angel, el volvio su espada a la vaina.",
      "27": "(21-29) Entonces viendo David que Jehova le habia oido en la era de Ornan Jebuseo, sacrifico alli.",
      "28": "(21-30) Y el tabernaculo de Jehova que Moises habia hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaon:",
      "29": "(21-31) Mas David no pudo ir alla a consultar a Dios, porque estaba espantado a causa de la espada del angel de Jehova."
    },
    "21": {
      "0": "Y DIJO David: Esta es la casa de Jehova Dios, y este es el altar del holocausto para Israel.",
      "1": "Despues mando David que se juntasen los extranjeros que estaban en la tierra de Israel, y se&ntilde;alo de ellos canteros que labrasen piedras para edificar la casa de Dios.",
      "2": "Asimismo aparejo David mucho hierro para la clavazon de las puertas, y para las junturas; y mucho metal sin peso, y madera de cedro sin cuenta.",
      "3": "Porque los Sidonios y Tirios habian traido a David madera de cedro innumerable.",
      "4": "Y dijo David: Salomon mi hijo es muchacho y tierno, y la casa que se ha de edificar a Jehova ha de ser magnifica por excelencia, para nombre y honra en todas las tierras; ahora pues yo le aparejare lo necesario. Y preparo David antes de su muerte en grande abundancia.",
      "5": "Llamo entonces David a Salomon su hijo, y mandole que edificase casa a Jehova Dios de Israel.",
      "6": "Y dijo David a Salomon: Hijo mio, en mi corazon tuve el edificar templo al nombre de Jehova mi Dios.",
      "7": "Mas vino a mi palabra de Jehova, diciendo: Tu has derramado mucha sangre, y has traido grandes guerras: no edificaras casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mi:",
      "8": "He aqui, un hijo te nacera, el cual sera varon de reposo, porque yo le dare quietud de todos sus enemigos en derredor; por tanto su nombre sera Salomon; y yo dare paz y reposo sobre Israel en sus dias:",
      "9": "El edificara casa a mi nombre, y el me sera a mi por hijo, y yo le sere por padre; y afirmare el trono de su reino sobre Israel para siempre.",
      "10": "Ahora pues, hijo mio, sea contigo Jehova, y seas prosperado, y edifiques casa a Jehova tu Dios, como el ha dicho de ti.",
      "11": "Y Jehova te de entendimiento y prudencia, y el te de mandamientos para Israel; y que tu guardes la ley de Jehova tu Dios.",
      "12": "Entonces seras prosperado, si cuidares de poner por obra los estatutos y derechos que Jehova mando a Moises para Israel. Esfuerzate pues, y cobra animo; no temas, ni desmayes.",
      "13": "He aqui, yo en mi estrechez he prevenido para la casa de Jehova cien mil talentos de oro, y un millar de millares de talentos de plata: no tiene peso el metal ni el hierro, porque es mucho. Asimismo he aprestado madera y piedra, a lo cual tu a&ntilde;adiras.",
      "14": "Tu tienes contigo muchos oficiales, canteros, alba&ntilde;iles, y carpinteros, y todo hombre experto en toda obra.",
      "15": "Del oro, de la plata, del metal, y del hierro, no hay numero. Levantate pues, y a la obra; que Jehova sera contigo.",
      "16": "Asimismo mando David a todos los principales de Israel que diesen ayuda a Salomon su hijo, diciendo:",
      "17": "&iquest;No es con vosotros Jehova vuestro Dios, el cual os ha dado quietud de todas partes? porque el ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delante de Jehova, y delante de su pueblo.",
      "18": "Poned, pues, ahora vuestros corazones y vuestros animos en buscar a Jehova vuestro Dios; y levantaos, y edificad el santuario del Dios Jehova, para traer el arca del pacto de Jehova, y lo santos vasos de Dios, a la casa edificada al nombre de Jehova."
    },
    "22": {
      "0": "SIENDO pues David ya viejo y harto de dias, hizo a Salomon su hijo rey sobre Israel.",
      "1": "Y juntando a todos los principales de Israel, y a los sacerdotes y Levitas,",
      "2": "Fueron contados los Levitas de treinta a&ntilde;os arriba; y fue el numero de ellos por sus cabezas, contados uno a uno, treinta y ocho mil.",
      "3": "De estos, veinticuatro mil para dar prisa a la obra de la casa de Jehova; y gobernadores y jueces, seis mil;",
      "4": "Ademas cuatro mil porteros; y cuatro mil para alabar a Jehova, dijo David, con los instrumentos que he hecho para rendir alabanzas.",
      "5": "Y repartiolos David en ordenes conforme a los hijos de Levi, Gerson y Coath y Merari.",
      "6": "Los hijos de Gerson: Ladan, y Simi.",
      "7": "Los hijos de Ladan, tres: Jehiel el primero, despues Zetham y Joel.",
      "8": "Los hijos de Simi, tres: Selomith, Haziel, y Aran. Estos fueron los principes de las familias de Ladan.",
      "9": "Y los hijos de Simi: Jahath, Zinat, Jeus, y Berias. Estos cuatro fueron los hijos de Simi.",
      "10": "Jahat era el primero, Zinat el segundo; mas Jeus y Berias no multiplicaron en hijos, por lo cual fueron contados por una familia.",
      "11": "Los hijos de Coath: Amram, Ishar, Hebron, y Uzziel, ellos cuatro.",
      "12": "Los hijos de Amram: Aaron y Moises. Y Aaron fue apartado para ser dedicado a las mas santas cosas, el y sus hijos para siempre, para que quemasen perfumes delante de Jehova, y le ministrasen, y bendijesen en su nombre, para siempre.",
      "13": "Y los hijos de Moises, varon de Dios, fueron contados en la tribu de Levi.",
      "14": "Los hijos de Moises fueron Gerson y Eliezer.",
      "15": "Hijo de Gerson fue Sebuel el primero.",
      "16": "E hijo de Eliezer fue Rehabia el primero. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabia fueron muchos.",
      "17": "Hijo de Ishar fue Selomith el primero.",
      "18": "Los hijos de Hebron: Jeria el primero, Amarias el segundo, Jahaziel el tercero, y Jecaman el cuarto.",
      "19": "Los hijos de Uzziel: Mich&acirc; el primero, e Isia el segundo.",
      "20": "Los hijos de Merari: Mahali y Musi. Los hijos de Mahali: Eleazar y Cis.",
      "21": "Y murio Eleazar sin hijos, mas tuvo hijas; y los hijos de Cis, sus hermanos, las tomaron por mujeres.",
      "22": "Los hijos de Musi: Mahali, Eder y Jerimoth, ellos tres.",
      "23": "Estos son los hijos de Levi en las familias de sus padres, cabeceras de familias en sus delineaciones, contados por sus nombres, por sus cabezas, los cuales hacian obra en el ministerio de la casa de Jehova, de veinte a&ntilde;os arriba.",
      "24": "Porque David dijo: Jehova Dios de Israel ha dado reposo a su pueblo Israel, y el habitar en Jerusalem para siempre.",
      "25": "Y tambien los Levitas no llevaran mas el tabernaculo, y todos sus vasos para su ministerio.",
      "26": "Asi que, conforme a las postreras palabras de David, fue la cuenta de los hijos de Levi de veinte a&ntilde;os arriba.",
      "27": "Y estaban bajo la mano de los hijos de Aaron, para ministrar en la casa de Jehova, en los atrios y en las camaras, y en la purificacion de toda cosa santificada, y en la demas obra del ministerio de la casa de Dios;",
      "28": "Asimismo para los panes de la proposicion, y para la flor de la harina para el sacrificio, y para las hojuelas sin levadura, y para la fruta de sarten, y para lo tostado, y para toda medida y cuenta;",
      "29": "Y para que asistiesen cada ma&ntilde;ana todos los dias a confesar y alabar a Jehova, y asimismo a la tarde;",
      "30": "Y para ofrecer todos los holocaustos a Jehova los sabados, nuevas lunas, y solemnidades, por la cuenta y forma que tenian, continuamente delante de Jehova.",
      "31": "Y para que tuviesen la guarda del tabernaculo del testimonio, y la guarda del santuario, y las ordenes de los hijos de Aaron sus hermanos, en el ministerio de la casa de Jehova."
    },
    "23": {
      "0": "TAMBIEN los hijos de Aaron tuvieron sus repartimientos. Los hijos de Aaron: Nadab, Abiu, Eleazar e Ithamar.",
      "1": "Mas Nadab, y Abiu murieron antes que su padre, y no tuvieron hijos: Eleazar e Ithamar tuvieron el sacerdocio.",
      "2": "Y David los repartio, siendo Sadoc de los hijos de Eleazar, y Ahimelech de los hijos de Ithamar, por sus turnos en su ministerio.",
      "3": "Y los hijos de Eleazar fueron hallados, cuanto a sus principales varones, muchos mas que los hijos de Ithamar; y repartieronlos asi: De los hijos de Eleazar habia dieciseis cabezas de familias paternas; y de los hijos de Ithamar por las familias de sus padres, ocho.",
      "4": "Repartieronlos pues por suerte los unos con los otros: porque de los hijos de Eleazar y de los hijos de Ithamar hubo principes del santuario, y principes de la casa de Dios.",
      "5": "Y Semeias escriba, hijo de Nathanael, de los Levitas, escribiolos delante del rey y de los principes, y delante de Sadoc el sacerdote, y de Ahimelech hijo de Abiathar, y de los principes de las familias de los sacerdotes y Levitas: y adscribian una familia a Eleazar, y a Ithamar otra.",
      "6": "Y la primera suerte salio por Joiarib, la segunda por Jedaia;",
      "7": "La tercera por Harim, la cuarta por Seorim;",
      "8": "La quinta por Malch&icirc;as, la sexta por Miamim;",
      "9": "La septima por Cos, la octava por Abias;",
      "10": "La nona por Jesua, la decima por Sech&acirc;nia;",
      "11": "La undecima por Eliasib, la duodecima por Jacim;",
      "12": "La decimatercia por Uppa, la decimacuarta por Isebeab;",
      "13": "La decimaquinta por Bilga, la decimasexta por Immer;",
      "14": "La decimaseptima por Hezir, la decimaoctava por Aphses;",
      "15": "La decimanona por Pethaia, la vigesima por Hezeciel;",
      "16": "La vigesimaprima por Jachim, la vigesimasegunda por Hamul;",
      "17": "La vigesimatercia por Delaia, la vigesimacuarta por Maazia.",
      "18": "Estos fueron contados en su ministerio, para que entrasen en la casa de Jehova, conforme a su ordenanza, bajo el mando de Aaron su padre, de la manera que le habia mandado Jehova el Dios de Israel.",
      "19": "Y de los hijos de Levi que quedaron: Subael, de los hijos de Amram; y de los hijos de Subael, Jehedias.",
      "20": "Y de los hijos de Rehabia, Isias el principal.",
      "21": "De los Ishareos, Selemoth; e hijo de Selemoth, Jath.",
      "22": "Y de los hijos de Hebron; Jeria el primero, el segundo Amarias, el tercero Jahaziel, el cuarto Jecaman.",
      "23": "Hijo de Uzziel, Mich&acirc;; e hijo de Mich&acirc;, Samir.",
      "24": "Hermano de Mich&acirc;, Isia; e hijo de Isia, Zach&acirc;rias.",
      "25": "Los hijos de Merari: Mahali y Musi; hijo de Jaazia, Benno.",
      "26": "Los hijos de Merari por Jaazia: Benno, y Soam, Zach&ucirc;r e Ibri.",
      "27": "Y de Mahali, Eleazar, el cual no tuvo hijos.",
      "28": "Hijo de Cis, Jerameel.",
      "29": "Los hijos de Musi: Maheli, Eder y Jerimoth. Estos fueron los hijos de los Levitas conforme a las casas de sus familias.",
      "30": "Estos tambien echaron suertes, como sus hermanos los hijos de Aaron, delante del rey David, y de Sadoc y de Ahimelech, y de los principes de las familias de los sacerdotes y Levitas: el principal de los padres igualmente que el menor de sus hermanos."
    },
    "24": {
      "0": "ASIMISMO David y los principes del ejercito apartaron para el ministerio a los hijos de Asaph, y de Heman, y de Jeduthun, los cuales profetizasen con arpas, salterios, y cimbalos: y el numero de ellos fue, de hombres idoneos para la obra de su ministerio respectivo:",
      "1": "De los hijos de Asaph: Zach&ucirc;r, Jose, Methanias, y Asareela, hijos de Asaph, bajo la direccion de Asaph, el cual profetizaba a la orden del rey.",
      "2": "De Jeduthun: los hijos de Jeduthun, Gedalias, Sesi, Jesaias, Hasabias, y Mathithias, y Simi: seis, bajo la mano de su padre Jeduthun, el cual profetizaba con arpa, para celebrar y alabar a Jehova.",
      "3": "De Heman: los hijos de Heman, Buccia, Mathania, Uzziel, Sebuel, Jerimoth, Hananias, Hanani, Eliatha, Gidalthi, Romamti-ezer, Josbecasa, Mallothi, Othir, y Mahazioth.",
      "4": "Todos estos fueron hijos de Heman, vidente del rey en palabras de Dios, para ensalzar el poder suyo: y dio Dios a Heman catorce hijos y tres hijas.",
      "5": "Y todos estos estaban bajo la direccion de su padre en la musica, en la casa de Jehova, con cimbalos, salterios y arpas, para el ministerio del templo de Dios, por disposicion del rey acerca de Asaph, de Jeduthun, y de Heman.",
      "6": "Y el numero de ellos con sus hermanos instruidos en musica de Jehova, todos los aptos, fue doscientos ochenta y ocho.",
      "7": "Y echaron suertes para los turnos del servicio, entrando el peque&ntilde;o con el grande, lo mismo el maestro que el discipulo.",
      "8": "Y la primera suerte salio por Asaph, a Jose: la segunda a Gedalias, quien con sus hermanos e hijos fueron doce;",
      "9": "La tercera a Zach&ucirc;r, con sus hijos y sus hermanos, doce;",
      "10": "La cuarta a Isri, con sus hijos y sus hermanos, doce;",
      "11": "La quinta a Nethanias, con sus hijos y sus hermanos, doce;",
      "12": "La sexta a Buccia, con sus hijos y sus hermanos, doce;",
      "13": "La septima a Jesarela, con sus hijos y sus hermanos, doce;",
      "14": "La octava a Jesahias, con sus hijos y sus hermanos, doce;",
      "15": "La nona a Mathanias, con sus hijos y sus hermanos, doce;",
      "16": "La decima a Simi, con sus hijos y sus hermanos, doce;",
      "17": "La undecima a Azareel, con sus hijos y sus hermanos, doce;",
      "18": "La duodecima a Hasabias, con sus hijos y sus hermanos, doce;",
      "19": "La decimatercia a Subael, con sus hijos y sus hermanos, doce;",
      "20": "La decimacuarta a Mathithias, con sus hijos y sus hermanos, doce;",
      "21": "La decimaquinta a Jerimoth, con sus hijos y sus hermanos, doce;",
      "22": "La decimasexta a Hananias, con sus hijos y sus hermanos, doce;",
      "23": "La decimaseptima a Josbecasa, con sus hijos y sus hermanos, doce;",
      "24": "La decimaoctava a Hanani, con sus hijos y sus hermanos, doce;",
      "25": "La decimanona a Mallothi, con sus hijos y sus hermanos, doce;",
      "26": "La vigesima a Eliatha, con sus hijos y sus hermanos, doce;",
      "27": "La vigesimaprima a Othir, con sus hijos y sus hermanos, doce;",
      "28": "La vigesimasegunda a Giddalthi, con sus hijos y sus hermanos, doce;",
      "29": "La vigesimatercia a Mahazioth, con sus hijos y sus hermanos, doce;",
      "30": "La vigesimacuarta a Romamti-ezer, con sus hijos y sus hermanos, doce."
    },
    "25": {
      "0": "CUANTO a los repartimientos de los porteros: De los Coraitas: Meselemia hijo de Core, de los hijos de Asaph.",
      "1": "Los hijos de Meselemia: Zach&acirc;rias el primogenito, Jediael el segundo, Zebadias el tercero, Jatnael el cuarto;",
      "2": "Elam el quinto, Johanam el sexto, Elioenai el septimo.",
      "3": "Los hijos de Obed-edom: Semeias el primogenito, Jozabad el segundo, Joab el tercero, el cuarto Sach&acirc;r, el quinto Nathanael;",
      "4": "El sexto Anmiel, el septimo Issach&acirc;r, el octavo Peullethai: porque Dios habia bendecido a Obed-edom.",
      "5": "Tambien de Semeias su hijo nacieron hijos que fueron se&ntilde;ores sobre la casa de sus padres; porque eran varones muy valerosos.",
      "6": "Los hijos de Semeias: Othni, Raphael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliu, y Samach&icirc;as.",
      "7": "Todos estos de los hijos de Obed-edom: ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el ministerio; sesenta y dos, de Obed-edom.",
      "8": "Y los hijos de Meselemia y sus hermanos, dieciocho hombres valientes.",
      "9": "De Hosa, de los hijos de Merari: Simri el principal, (aunque no era el primogenito, mas su padre lo puso para que fuese cabeza;)",
      "10": "El segundo Hilcias, el tercero Tebelias, el cuarto Zach&acirc;rias: todos los hijos de Hosa y sus hermanos fueron trece.",
      "11": "Entre estos se hizo la distribucion de los porteros, alternando los principales de los varones en la guardia con sus hermanos, para servir en la casa de Jehova.",
      "12": "Y echaron suertes, el peque&ntilde;o con el grande, por las casas de sus padres, para cada puerta.",
      "13": "Y cayo la suerte al oriente a Selemia. Y a Zach&acirc;rias su hijo, consejero entendido, metieron en las suertes: y salio la suerte suya al norte.",
      "14": "Y por Obed-edom, al mediodia; y por sus hijos, la casa de la consulta.",
      "15": "Por Suppim y Hosa al occidente, con la puerta de Sallech&ecirc;t al camino de la subida, guardia contra guardia.",
      "16": "Al oriente seis Levitas, al norte cuatro de dia; al mediodia cuatro de dia; y a la casa de la consulta, de dos en dos.",
      "17": "En la camara de los vasos al occidente, cuatro al camino, y dos en la camara.",
      "18": "Estos son los repartimientos de los porteros, hijos de los Coraitas, y de los hijos de Merari.",
      "19": "Y de los Levitas, Ach&icirc;as tenia cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas.",
      "20": "Cuanto a los hijos de Ladan, hijos de Gerson: de Ladan, los principes de las familias de Ladan fueron Gerson, y Jehieli.",
      "21": "Los hijos de Jehieli, Zethan y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehova.",
      "22": "Acerca de los Amramitas, de los Isharitas, de los Hebronitas, y de los Uzzielitas,",
      "23": "Sebuel hijo de Gerson, hijo de Moises, era principal sobre los tesoros.",
      "24": "En orden a su hermano Eliezer, hijo de este era Rehabia, hijo de este Isaias, hijo de este Joram, hijo de este Zichri, del que fue hijo Selomith.",
      "25": "Este Selomith y sus hermanos tenian cargo de todos los tesoros de todas las cosas santificadas, que habia consagrado el rey David, y los principes de las familias, y los capitanes de millares y de cientos, y los jefes del ejercito;",
      "26": "De lo que habian consagrado de las guerras y de los despojos, para reparar la casa de Jehova.",
      "27": "Asimismo todas las cosas que habia consagrado Samuel vidente, y Saul hijo de Cis, y Abner hijo de Ner, y Joab hijo de Sarvia: y todo lo que cualquiera consagraba, estaba bajo la mano de Selomith y de sus hermanos.",
      "28": "De los Isharitas, Chenania y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera.",
      "29": "De los Hebronitas, Hasabias y sus hermanos, hombres de vigor, mil y setecientos, gobernaban a Israel de la otra parte del Jordan, al occidente, en toda la obra de Jehova, y en el servicio del rey.",
      "30": "De los Hebronitas, Jerias era el principal entre los Hebronitas repartidos en sus linajes por sus familias. En el a&ntilde;o cuarenta del reinado de David se registraron, y hallaronse entre ellos fuertes y vigorosos en Jazer de Galaad.",
      "31": "Y sus hermanos, hombres valientes, eran dos mil y setecientos, cabezas de familias, los cuales el rey David constituyo sobre los Rubenitas, Gaditas, y sobre la media tribu de Manases, para todas las cosas de Dios, y los negocios del rey."
    },
    "26": {
      "0": "Y LOS hijos de Israel segun su numero, a saber, principes de familias, tribunos, centuriones y oficiales de los que servian al rey en todos los negocios de las divisiones que entraban y salian cada mes en todos los meses del a&ntilde;o, eran en cada division veinte y cuatro mil.",
      "1": "Sobre la primera division del primer mes estaba Jasobam hijo de Zabdiel; y habia en su division veinte y cuatro mil.",
      "2": "De los hijos de Phares fue el jefe de todos los capitanes de las compa&ntilde;ias del primer mes.",
      "3": "Sobre la division del segundo mes estaba Dodai Ahohita: y Micloth era mayor general en su division, en la que tambien habia veinte y cuatro mil.",
      "4": "El jefe de la tercera division para el tercer mes era Benaias, hijo de Joiada sumo sacerdote; y en su division habia veinte y cuatro mil.",
      "5": "Este Benaias era valiente entre los treinta y sobre los treinta; y en su division estaba Amisabad su hijo.",
      "6": "El cuarto jefe para el cuarto mes era Asael hermano de Joab, y despues de el Zebadias su hijo; y en su division habia veinte y cuatro mil.",
      "7": "El quinto jefe para el quinto mes era Sambuth Izrita: y en su division habia veinte y cuatro mil.",
      "8": "El sexto para el sexto mes era Hira hijo de Icces, de Tecoa; y en su division veinte y cuatro mil.",
      "9": "El septimo para el septimo mes era Helles Pelonita, de los hijos de Ephraim; y en su division viente y cuatro mil.",
      "10": "El octavo para el octavo mes era Sibbecai Husatita, de Zarahi; y en su division veinte y cuatro mil.",
      "11": "El noveno para el noveno mes era Abiezer Anathothita, de los Benjamitas; y en su division veinte y cuatro mil.",
      "12": "El decimo para el decimo mes era Maharai Nethophathita, de Zarahi; y en su division veinte y cuatro mil.",
      "13": "El undecimo para el undecimo mes era Benaias Piratonita, de los hijos de Ephraim; y en su division veinte y cuatro mil.",
      "14": "El duodecimo para el duodecimo mes era Heldai Nethophathita, de Othniel; y en su division veinte y cuatro mil.",
      "15": "Asimismo sobre las tribus de Israel: el jefe de los Rubenitas era Eliezer hijo de Zichri; de los Simeonitas, Sephatias, hijo de Maach&acirc;:",
      "16": "De los Levitas, Hasabias hijo de Camuel; de los Aaronitas, Sadoc;",
      "17": "De Juda, Eliu, uno de los hermanos de David; de los de Issach&acirc;r, Omri hijo de Mich&acirc;el.",
      "18": "De los de Zabulon, Ismaias hijo de Abdias; de los de Nephtali, Jerimoth hijo de Azriel;",
      "19": "De los hijos de Ephraim, Oseas hijo de Azazia; de la media tribu de Manases, Joel hijo de Pedaia;",
      "20": "De la otra media tribu de Manases en Galaad, Iddo hijo de Zach&acirc;rias; de los de Benjamin, Jaaciel hijo de Abner;",
      "21": "Y de Dan, Azarael hijo de Jeroam. Estos fueron los jefes de las tribus de Israel.",
      "22": "Y no tomo David el numero de los que eran de veinte a&ntilde;os abajo, por cuanto Jehova habia dicho que el habia de multiplicar a Israel como las estrellas del cielo.",
      "23": "Joab hijo de Sarvia habia comenzado a contar, mas no acabo, pues por esto vino la ira sobre Israel: y asi el numero no fue puesto en el registro de las cronicas del rey David.",
      "24": "Y Azmaveth hijo de Adiel tenia cargo de los tesoros del rey; y de los tesoros de los campos, y de las ciudades, y de las aldeas y castillos, Jonathan hijo de Uzzias;",
      "25": "Y de los que trabajaban en la labranza de las tierras, Ezri hijo de Ch&ecirc;lud;",
      "26": "Y de las vi&ntilde;as Simi Ramathita; y del fruto de las vi&ntilde;as para las bodegas, Zabdias Siphmita;",
      "27": "Y de los olivares e higuerales que habia en las campi&ntilde;as, Baal-hanan Gederita; y de los almacenes del aceite, Joas;",
      "28": "De las vacas que pastaban en Saron, Sitrai Saronita; y de las vacas que estaban en los valles, Saphat hijo de Adlai;",
      "29": "Y de los camellos, Obil Ismaelita; y de las asnas, Jedias Meronothita;",
      "30": "Y de las ovejas, Jaziz Agareno. Todos estos eran superintendentes de la hacienda del rey David.",
      "31": "Y Jonathan, tio de David, era consejero, varon prudente y escriba; y Jehiel hijo de Hacmoni estaba con los hijos del rey.",
      "32": "Y tambien Achitophel era consejero del rey; y Husai Arachita amigo del rey.",
      "33": "Despues de Achitophel era Joiada hijo de Benaias, y Abiathar. Y Joab era el general del ejercito del rey."
    },
    "27": {
      "0": "Y JUNTO David en Jerusalem a todos los principales de Israel, los principes de las tribus, y los jefes de las divisiones que servian al rey, los tribunos y centuriones, con los superintendentes de toda la hacienda y posesion del rey, y sus hijos, con los eunucos, los poderosos, y todos sus hombres valientes.",
      "1": "Y levantandose el rey David, puesto en pie dijo: Oidme, hermanos mios, y pueblo mio. Yo tenia en proposito edificar una casa, para que en ella reposara el arca del pacto de Jehova, y para el estrado de los pies de nuestro Dios; y habia ya aprestado todo para edificar.",
      "2": "Mas Dios me dijo: Tu no edificaras casa a mi nombre: porque eres hombre de guerra, y has derramado mucha sangre.",
      "3": "Empero Jehova el Dios de Israel me eligio de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel: porque a Juda escogio por caudillo, y de la casa de Juda la familia de mi padre; y de entre los hijos de mi padre agradose de mi para ponerme por rey sobre todo Israel;",
      "4": "Y de todos mis hijos (porque Jehova me ha dado muchos hijos,) eligio a mi hijo Salomon para que se siente en el trono del reino de Jehova sobre Israel.",
      "5": "Y me ha dicho: Salomon tu hijo, el edificara mi casa y mis atrios: porque a este me he escogido por hijo, y yo le sere a el por padre.",
      "6": "Asimismo yo confirmare su reino para siempre, si el se esforzare a poner por obra mis mandamientos y mis juicios, como aqueste dia.",
      "7": "Ahora pues, delante de lo ojos de todo Israel, congregacion de Jehova, y en oidos de nuestro Dios, guardad e inquirid todos los preceptos de Jehova vuestro Dios, para que poseais la buena tierra, y la dejeis por heredad a vuestros hijos despues de vosotros perpetuamente.",
      "8": "Y tu, Salomon, hijo mio, conoce al Dios de tu padre, y sirvele con corazon perfecto, y con animo voluntario; porque Jehova escudri&ntilde;a los corazones de todos, y entiende toda imaginacion de los pensamientos. Si tu le buscares, lo hallaras; mas si lo dejares, el te desechara para siempre.",
      "9": "Mira, pues, ahora que Jehova te ha elegido para que edifiques casa para santuario: esfuerzate, y haz la.",
      "10": "Y David dio a Salomon su hijo la traza del portico, y de sus casas, y de sus oficinas, y de sus salas, y de sus recamaras, y de la casa del propiciatorio.",
      "11": "Asimismo la traza de todas las cosas que tenia en su voluntad, para los atrios de la casa de Jehova, y para todas las camaras en derredor, para los tesoros de la casa de Dios, y para los tesoros de las cosas santificadas:",
      "12": "Tambien para los ordenes de los sacerdotes y de los Levitas, y para toda la obra del ministerio de la casa de Jehova, y para todos los vasos del ministerio de la casa de Jehova.",
      "13": "Y dio oro por peso para lo de oro, para todos los vasos de cada servicio: y plata por peso para todos los vasos, para todos los vasos de cada servicio.",
      "14": "Oro por peso para los candeleros de oro, y para sus candilejas; por peso el oro para cada candelero y sus candilejas: y para los candeleros de plata, plata por peso para el candelero y sus candilejas, conforme al servicio de cada candelero.",
      "15": "Asimismo dio oro por peso para las mesas de la proposicion, para cada mesa: del mismo modo plata para las mesas de plata:",
      "16": "Tambien oro puro para los garfios y para las palanganas, y para los incensarios, y para los tazones de oro, para cada tazon por peso; y para los tazones de plata, por peso para cada tazon:",
      "17": "Ademas, oro puro por peso para el altar del perfume, y para el a manera de carro de los querubines de oro, que con las alas extendidas cubrian el arca del pacto de Jehova.",
      "18": "Todas estas cosas, dijo David, se me han representado por la mano de Jehova que me hizo entender todas las obras del dise&ntilde;o.",
      "19": "Dijo mas David a Salomon su hijo: Animate y esfuerzate, y ponlo por obra; no temas, ni desmayes, porque el Dios Jehova, mi Dios, sera contigo: el no te dejara, ni te desamparara, hasta que acabes toda la obra para el servicio de la casa de Jehova.",
      "20": "He aqui los ordenes de los sacerdotes y de los Levitas, para todo el ministerio de la casa de Dios, seran contigo en toda la obra: asimismo todos los voluntarios e inteligentes para cualquiera especie de industria; y los principes, y todo el pueblo para ejecutar todas tus ordenes."
    },
    "28": {
      "0": "DESPUES dijo el rey David a toda la asamblea: A solo Salomon mi hijo ha elegido Dios; el es joven y tierno, y la obra grande; porque la casa no es para hombre, sino para Jehova Dios.",
      "1": "Yo empero con todas mis fuerzas he preparado para la casa de mi Dios, oro para las cosas de oro, y plata para las cosas de plata, y metal para las de metal, y hierro para las de hierro, y madera para las de madera, y piedras oniquinas, y piedras preciosas, y piedras negras, y piedras de diversos colores, y toda suerte de piedras preciosas, y piedras de marmol en abundancia.",
      "2": "A mas de esto, por cuanto tengo mi gusto en la casa de mi Dios, yo guardo en mi tesoro particular oro y plata que, ademas de todas las cosas que he aprestado para la casa del santuario, he dado para la casa de mi Dios;",
      "3": "A saber, tres mil talentos de oro, de oro de Ophir, y siete mil talentos de plata afinada para cubrir las paredes de las casas:",
      "4": "Oro pues para las cosas de oro, y plata para las cosas de plata, y para toda la obra de manos de los oficiales. &iquest;Y quien quiere hacer hoy ofrenda a Jehova?",
      "5": "Entonces los principes de las familias, y los principes de las tribus de Israel, tribunos y centuriones, con los superintendentes de la hacienda del rey, ofrecieron de su voluntad;",
      "6": "Y dieron para el servicio de la casa de Dios cinco mil talentos de oro y diez mil sueldos, y diez mil talentos de plata, y dieciocho mil talentos de metal, y cinco mil talentos de hierro.",
      "7": "Y todo el que se hallo con piedras preciosas, diolas para el tesoro de la casa de Jehova, en mano de Jehiel Gersonita.",
      "8": "Y holgose el pueblo de haber contribuido de su voluntad; porque con entero corazon ofrecieron a Jehova voluntariamente.",
      "9": "Asimismo holgose mucho el rey David, y bendijo a Jehova delante de toda la congregacion; y dijo David: Bendito seas tu, oh Jehova, Dios de Israel nuestro padre, de uno a otro siglo.",
      "10": "Tuya es, oh Jehova, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que estan en los cielos y en la tierra son tuyas. Tuyo, oh Jehova, es el reino, y la altura sobre todos los que estan por cabeza.",
      "11": "Las riquezas y la gloria estan delante de ti, y tu se&ntilde;oreas a todos: y en tu mano esta la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas.",
      "12": "Ahora pues, Dios nuestro, nosotros te confesamos, y loamos tu glorioso nombre.",
      "13": "Porque &iquest;quien soy yo, y quien es mi pueblo, para que pudiesemos ofrecer de nuestra voluntad cosas semejantes? porque todo es tuyo, y lo recibido de tu mano te damos.",
      "14": "Porque nosotros, extranjeros y advenedizos somos delante de ti, como todos nuestros padres; y nuestros dias cual sombra sobre la tierra, y no dan espera.",
      "15": "Oh Jehova Dios nuestro, toda esta abundancia que hemos aprestado para edificar casa a tu santo nombre, de tu mano es, y todo es tuyo.",
      "16": "Yo se, Dios mio, que tu escudri&ntilde;as los corazones, y que la rectitud te agrada: por eso yo con rectitud de mi corazon voluntariamente te he ofrecido todo esto, y ahora he visto con alegria que tu pueblo, que aqui se ha hallado ahora, ha dado para ti espontaneamente.",
      "17": "Jehova, Dios de Abraham, de Isaac, y de Israel, nuestros padres, conserva perpetuamente esta voluntad del corazon de tu pueblo, y encamina su corazon a ti.",
      "18": "Asimismo da a mi hijo Salomon corazon perfecto, para que guarde tus mandamientos, y tus testimonios y tus estatutos, y para que haga todas las cosas, y te edifique la casa para la cual yo he hecho el apresto.",
      "19": "Despues dijo David a toda al congregacion: Bendecid ahora a Jehova vuestro Dios. Entonces toda la congregacion bendijo a Jehova Dios de sus padres, e inclinandose adoraron delante de Jehova, y del rey.",
      "20": "Y sacrificaron victimas a Jehova, y ofrecieron a Jehova holocaustos el dia siguiente, mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios por todo Israel.",
      "21": "Y comieron y bebieron delante de Jehova aquel dia con gran gozo; y dieron la segunda vez la investidura del reino a Salomon hijo de David, y ungieronlo a Jehova por principe, y a Sadoc por sacerdote.",
      "22": "Y sentose Salomon por rey en el trono de Jehova en lugar de David su padre, y fue prosperado; y obedeciole todo Israel.",
      "23": "Y todos los principes y poderosos, y todos los hijos del rey David, prestaron homenaje al rey Salomon.",
      "24": "Y Jehova engrandecio en extremo a Salomon a los ojos de todo Israel, y diole gloria del reino, cual ningun rey la tuvo antes de el en Israel.",
      "25": "Asi reino David hijo de Isai sobre todo Israel.",
      "26": "Y el tiempo que reino sobre Israel fue cuarenta a&ntilde;os. Siete a&ntilde;os reino en Hebron, y treinta y tres reino en Jerusalem.",
      "27": "Y murio en buena vejez, lleno de dias, de riquezas, y de gloria: y reino en su lugar Salomon su hijo.",
      "28": "Y los hechos del rey David, primeros y postreros, estan escritos en el libro de las cronicas de Samuel vidente, y en las cronicas del profeta Nathan, y en las cronicas de Gad vidente,",
      "29": "Con todo lo relativo a su reinado, y su poder, y los tiempos que pasaron sobre el, y sobre Israel, y sobre todos los reinos de aquellas tierras."
    }
  }
}