{
  "book_number": "13",
  "raw-name": "<book>2 de Cronicas</book>",
  "name": "2 de Cronicas",
  "slug": "2-de-cronicas",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y SALOMON hijo de David fue afirmado en su reino; y Jehova su Dios fue con el, y le engrandecio sobremanera.",
      "1": "Y llamo Salomon a todo Israel, tribunos, centuriones, y jueces, y a todos los principes de todo Israel, cabezas de familias.",
      "2": "Y fue Salomon, y con el toda esta junta, al alto que habia en Gabaon; porque alli estaba el tabernaculo del testimonio de Dios, que Moises siervo de Jehova habia hecho en el desierto.",
      "3": "Mas David habia traido el arca de Dios de Ch&icirc;riath-jearim al lugar que el le habia preparado; porque el le habia tendido una tienda en Jerusalem.",
      "4": "Asimismo el altar de bronce que habia hecho Bezaleel hijo de Uri hijo de Hur, estaba alli delante del tabernaculo de Jehova, al cual fue a consultar Salomon con aquella junta.",
      "5": "Subio pues Salomon alla delante de Jehova, al altar de bronce que estaba en el tabernaculo del testimonio, y ofrecio sobre el mil holocaustos.",
      "6": "Y aquella noche aparecio Dios a Salomon, y dijole: Demanda lo que quisieres que yo te de.",
      "7": "Y Salomon dijo a Dios: Tu has hecho con David mi padre grande misericordia, y a mi me has puesto por rey en lugar suyo.",
      "8": "Confirmese pues ahora, oh Jehova Dios, tu palabra dada a David mi padre; porque tu me has puesto por rey sobre un pueblo en muchedumbre como el polvo de la tierra.",
      "9": "Dame ahora sabiduria y ciencia, para salir y entrar delante de este pueblo: porque &iquest;quien podra juzgar este tu pueblo tan grande?",
      "10": "Y dijo Dios a Salomon: Por cuanto esto fue en tu corazon, que no pediste riquezas, hacienda, o gloria, ni el alma de los que te quieren mal, ni pediste muchos dias, sino que has pedido para ti sabiduria y ciencia para juzgar mi pueblo, sobre el cual te he puesto por rey,",
      "11": "Sabiduria y ciencia te es dada; y tambien te dare riquezas, hacienda, y gloria, cual nunca hubo en los reyes que han sido antes de ti, ni despues de ti habra tal.",
      "12": "Y volvio Salomon a Jerusalem del alto que estaba en Gabaon, de ante el tabernaculo del testimonio; y reino sobre Israel.",
      "13": "Y junto Salomon carros y gente de a caballo; y tuvo mil y cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.",
      "14": "Y puso el rey plata y oro en Jerusalem como piedras, y cedro como cabrahigos que nacen en los campos en abundancia.",
      "15": "Y sacaban caballos y lienzos finos de Egipto para Salomon; pues por contrato tomaban alli los mercaderes del rey caballos y lienzos.",
      "16": "Y subian, y sacaban de Egipto, un carro por seiscientas piezas de plata, y un caballo por ciento y cincuenta: y asi se sacaban por medio de ellos para todos los reyes de los Hetheos, y para los reyes de Siria."
    },
    "1": {
      "0": "DETERMINO pues Salomon edificar casa al nombre de Jehova, y otra casa para su reino.",
      "1": "Y conto Salomon setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en el monte, y tres mil y seiscientos que los gobernasen.",
      "2": "Y envio a decir Salomon a Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, enviandole cedros para que edificara para si casa en que morase.",
      "3": "He aqui yo tengo que edificar casa al nombre de Jehova mi Dios, para consagrarsela, para quemar perfumes aromaticos delante de el, y para la colocacion continua de los panes de la proposicion, y para holocaustos a ma&ntilde;ana y tarde, y los sabados, y nuevas lunas, y festividades de Jehova nuestro Dios; lo cual ha de ser perpetuo en Israel.",
      "4": "Y la casa que tengo que edificar, ha de ser grande: porque el Dios nuestro es grande sobre todos los dioses.",
      "5": "Mas &iquest;quien sera tan poderoso que le edifique casa? Los cielos y los cielos de los cielos no le pueden comprender; &iquest;quien pues soy yo, que le edifique casa, sino para quemar perfumes delante de el?",
      "6": "Enviame pues ahora un hombre habil, que sepa trabajar en oro, y en plata, y en metal, y en hierro, en purpura, y en grana, y en cardeno, y que sepa esculpir con los maestros que estan conmigo en Juda y en Jerusalem, los cuales previno mi padre.",
      "7": "Enviame tambien madera de cedro, de haya, de pino, del Libano: porque yo se que tus siervos entienden de cortar madera en el Libano; y he aqui, mis siervos iran con los tuyos,",
      "8": "Para que me apresten mucha madera, porque la casa que tengo de edificar ha de ser grande y portentosa.",
      "9": "Y he aqui para los operarios tus siervos, cortadores de la madera, he dado veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite.",
      "10": "Entonces Hiram rey de Tiro respondio por letras, las que envio a Salomon: Porque Jehova amo a su pueblo, te ha puesto por rey sobre ellos.",
      "11": "Y ademas decia Hiram: Bendito sea Jehova el Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa a Jehova, y casa para su reino.",
      "12": "Yo pues te he enviado un hombre habil y entendido, que fue de Hiram mi padre,",
      "13": "Hijo de una mujer de las hijas de Dan, mas su padre fue de Tiro; el cual sabe trabajar en oro, y plata, y metal, y hierro, en piedra y en madera, en purpura, y en cardeno, en lino y en carmesi; asimismo para esculpir todas figuras, y sacar toda suerte de dise&ntilde;o que se le propusiere, y estar con tus hombres peritos, y con los de mi se&ntilde;or David tu padre.",
      "14": "Ahora pues, enviara mi se&ntilde;or a sus siervos el trigo y cebada, y aceite y vino, que ha dicho;",
      "15": "Y nosotros cortaremos en el Libano la madera que hubieres menester, y te la traeremos en balsas por la mar hasta Joppe, y tu la haras llevar hasta Jerusalem.",
      "16": "Y conto Salomon todos los hombres extranjeros que estaban en la tierra de Israel, despues de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos.",
      "17": "Y se&ntilde;alo de ellos setenta mil para llevar cargas, y ochenta mil que cortasen en el monte, y tres mil y seiscientos por sobrestantes para hacer trabajar al pueblo."
    },
    "2": {
      "0": "Y COMENZO Salomon a edificar la casa en Jerusalem, en el monte Moria que habia sido mostrado a David su padre, en el lugar que David habia preparado en la era de Ornan Jebuseo.",
      "1": "Y comenzo a edificar en el mes segundo, a dos del mes, en el cuarto a&ntilde;o de su reinado.",
      "2": "Estas son las medidas de que Salomon fundo el edificio de la casa de Dios. La primera medida fue, la longitud de sesenta codos; y la anchura de veinte codos.",
      "3": "El portico que estaba en la delantera de la longitud, era de veinte codos al frente del ancho de la casa, y su altura de ciento y veinte: y cubriolo por dentro de oro puro.",
      "4": "Y techo la casa mayor con madera de haya, la cual cubrio de buen oro, e hizo resaltar sobre ella palmas y cadenas.",
      "5": "Cubrio tambien la casa de piedras preciosas por excelencia: y el oro era oro de Parvaim.",
      "6": "Asi cubrio la casa, sus vigas, sus umbrales, sus paredes, y sus puertas, con oro; y esculpio querubines por las paredes.",
      "7": "Hizo asimismo la casa del lugar santisimo, cuya longitud era de veinte codos segun el ancho del frente de la casa, y su anchura de veinte codos: y cubriola de buen oro que ascendia a seiscientos talentos.",
      "8": "Y el peso de los clavos tuvo cincuenta siclos de oro. Cubrio tambien de oro las salas.",
      "9": "Y dentro del lugar santisimo hizo dos querubines de forma de ni&ntilde;os, los cuales cubrieron de oro.",
      "10": "El largo de las alas de los querubines era de veinte codos: porque la una ala era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala de cinco codos, la cual llegaba al ala del otro querubin.",
      "11": "De la misma manera la una ala del otro querubin era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala era de cinco codos, que tocaba al ala del otro querubin.",
      "12": "Asi las alas de estos querubines estaban extendidas por veinte codos: y ellos estaban en pie con los rostros hacia la casa.",
      "13": "Hizo tambien el velo de cardeno, purpura, carmesi y lino, e hizo resaltar en el querubines.",
      "14": "Delante de la casa hizo dos columnas de treinta y cinco codos de longitud, con sus capiteles encima, de cinco codos.",
      "15": "Hizo asimismo cadenas en el oratorio, y pusolas sobre los capiteles de las columnas: e hizo cien granadas, las cuales puso en las cadenas.",
      "16": "Y asento las columnas delante del templo, la una a la mano derecha, y la otra a la izquierda; y a la de la mano derecha llamo Jach&icirc;n, y a la de la izquierda, Boaz."
    },
    "3": {
      "0": "HIZO ademas un altar de bronce de veinte codos de longitud, y veinte codos de anchura, y diez codos de altura.",
      "1": "Tambien hizo un mar de fundicion, el cual tenia diez codos del un borde al otro, enteramente redondo: su altura era de cinco codos, y una linea de treinta codos lo ce&ntilde;ia alrededor.",
      "2": "Y debajo de el habia figuras de bueyes que lo circundaban, diez en cada codo todo alrededor: eran dos ordenes de bueyes fundidos juntamente con el mar.",
      "3": "Y estaba asentado sobre doce bueyes, tres de los cuales miraban al septentrion, y tres al occidente, y tres al mediodia, y tres al oriente: y el mar asentaba sobre ellos, y todas sus traseras estaban a la parte de adentro.",
      "4": "Y tenia de grueso un palmo, y el borde era de la hechura del borde de un caliz, o flor de lis. Y hacia tres mil batos.",
      "5": "Hizo tambien diez fuentes, y puso cinco a la derecha y cinco a la izquierda, para lavar y limpiar en ellas la obra del holocausto; mas el mar era para lavarse los sacerdotes en el.",
      "6": "Hizo asimismo diez candeleros de oro segun su forma, los cuales puso en el templo, cinco a la derecha, y cinco a la izquierda.",
      "7": "Ademas hizo diez mesas y pusolas en el templo, cinco a la derecha, y cinco a la izquierda: igualmente hizo cien tazones de oro.",
      "8": "A mas de esto hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del atrio, y cubrio las puertas de ellas de bronce.",
      "9": "Y asento el mar al lado derecho hacia el oriente, enfrente del mediodia.",
      "10": "Hizo tambien Hiram calderos, y palas, y tazones; y acabo Hiram la obra que hacia al rey Salomon para la casa de Dios;",
      "11": "Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos bolas de los capiteles que estaban encima de las columnas;",
      "12": "Cuatrocientas granadas en las dos redecillas, dos ordenes de granadas en cada redecilla, para que cubriesen las dos bolas de los capiteles que estaban encima de las columnas.",
      "13": "Hizo tambien las basas, sobre las cuales asento las fuentes;",
      "14": "Un mar, y doce bueyes debajo de el:",
      "15": "Y calderos, y palas, y garfios; y todos sus enseres hizo Hiram su padre al rey Salomon para la casa de Jehova, de metal purisimo.",
      "16": "Y fundiolos el rey en los llanos del Jordan, en tierra arcillosa, entre Such&ocirc;t y Seredat.",
      "17": "Y Salomon hizo todos estos vasos en grande abundancia, porque no pudo ser hallado el peso del metal.",
      "18": "Asi hizo Salomon todos los vasos para la casa de Dios, y el altar de oro, y las mesas sobre las cuales se ponian los panes de la proposicion;",
      "19": "Asimismo los candeleros y sus candilejas, de oro puro, para que las encendiesen delante del oratorio conforme a la costumbre.",
      "20": "Y las flores, y las lamparillas, y las despabiladeras se hicieron de oro, de oro perfecto;",
      "21": "Tambien los platillos, y las jofainas, y las cucharas, y los incensarios, de oro puro. Cuanto a la entrada de la casa, sus puertas interiores para el lugar santisimo, y las puertas de la casa del templo, de oro."
    },
    "4": {
      "0": "Y ACABADA que fue toda la obra que hizo Salomon para la casa de Jehova, metio Salomon en ella las cosas que David su padre habia dedicado; y puso la plata, y el oro, y todos los vasos, en los tesoros de la casa de Dios.",
      "1": "Entonces Salomon junto en Jerusalem los ancianos de Israel, y todos los principes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehova de la ciudad de David, que es Sion.",
      "2": "Y juntaronse al rey todos los varones de Israel, a la solemnidad del mes septimo.",
      "3": "Y vinieron todos los ancianos de Israel, y tomaron los Levitas el arca:",
      "4": "Y llevaron el arca, y el tabernaculo del testimonio, y todos los vasos del santuario que estaban en el tabernaculo: los sacerdotes y los Levitas los llevaron.",
      "5": "Y el rey Salomon, y toda la congregacion de Israel que se habia a el reunido delante del arca, sacrificaron ovejas y bueyes, que por la multitud no se pudieron contar ni numerar.",
      "6": "Y los sacerdotes metieron el arca del pacto de Jehova en su lugar, en el oratorio de la casa, en el lugar santisimo, bajo las alas de los querubines:",
      "7": "Pues los querubines extendian las alas sobre el asiento del arca, y cubrian los querubines por encima asi el arca como sus barras.",
      "8": "E hicieron salir fuera las barras, de modo que se viesen las cabezas de las barras del arca delante del oratorio, mas no se veian desde fuera: y alli estuvieron hasta hoy.",
      "9": "En el arca no habia sino las dos tablas que Moises habia puesto en Horeb, con las cuales Jehova habia hecho alianza con los hijos de Israel, despues que salieron de Egipto.",
      "10": "Y como los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron habian sido santificados, y no guardaban sus veces;",
      "11": "Y los Levitas cantores, todos los de Asaph, los de Heman, y los de Jeduthun, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con cimbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas:)",
      "12": "Sonaban pues las trompetas, y cantaban con la voz todos a una, para alabar y confesar a Jehova: y cuando alzaban la voz con trompetas y cimbalos e instrumentos de musica, cuando alababan a Jehova, diciendo: Porque es bueno, porque su misericordia es para siempre: la casa se lleno entonces de una nube, la casa de Jehova.",
      "13": "Y no podian los sacerdotes estar para ministrar, por causa de la nube; porque la gloria de Jehova habia henchido la casa de Dios."
    },
    "5": {
      "0": "ENTONCES dijo Salomon: Jehova ha dicho que el habitaria en la oscuridad.",
      "1": "Yo pues he edificado una casa de morada para ti, y una habitacion en que mores para siempre.",
      "2": "Y volviendo el rey su rostro, bendijo a toda la congregacion de Israel: y toda la congregacion de Israel estaba en pie.",
      "3": "Y el dijo: Bendito sea Jehova Dios de Israel, el cual con su mano ha cumplido lo que hablo por su boca a David mi padre, diciendo:",
      "4": "Desde el dia que saque mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido varon que fuese principe sobre mi pueblo Israel.",
      "5": "Mas a Jerusalem he elegido para que en ella este mi nombre, y a David he elegido para que fuese sobre mi pueblo Israel.",
      "6": "Y David mi padre tuvo en el corazon edificar casa al nombre de Jehova Dios de Israel.",
      "7": "Mas Jehova dijo a David mi padre: Respecto a haber tenido en tu corazon edificar casa a mi nombre, bien has hecho en haber tenido esto en tu corazon.",
      "8": "Empero tu no edificaras la casa, sino tu hijo que saldra de tus lomos, el edificara casa a mi nombre.",
      "9": "Y Jehova ha cumplido su palabra que habia dicho, pues levanteme yo en lugar de David mi padre, y heme sentado en el trono de Israel, como Jehova habia dicho, y he edificado casa al nombre de Jehova Dios de Israel.",
      "10": "Y en ella he puesto el arca, en la cual esta el pacto de Jehova que concerto con los hijos de Israel.",
      "11": "Pusose luego Salomon delante del altar de Jehova, en presencia de toda la congregacion de Israel, y extendio sus manos.",
      "12": "Porque Salomon habia hecho un pulpito de metal, de cinco codos de largo, y de cinco codos de ancho, y de altura de tres codos, y lo habia puesto en medio del atrio: y pusose sobre el, e hincose de rodillas delante de toda la congregacion de Israel, y extendiendo sus manos al cielo, dijo:",
      "13": "Jehova Dios de Israel, no hay Dios semejante a ti en el cielo ni en la tierra, que guardas el pacto y la misericordia a tus siervos que caminan delante de ti de todo su corazon;",
      "14": "Que has guardado a tu siervo David mi padre lo que le dijiste: tu lo dijiste de tu boca, mas con tu mano lo has cumplido, como parece este dia.",
      "15": "Ahora pues, Jehova Dios de Israel, guarda a tu siervo David mi padre lo que le has prometido, diciendo: No faltara de ti varon delante de mi, que se siente en el trono de Israel, a condicion que tus hijos guarden su camino, andando en mi ley, como tu delante de mi has andado.",
      "16": "Ahora pues, oh Jehova Dios de Israel, verifiquese tu palabra que dijiste a tu siervo David.",
      "17": "Mas &iquest;es verdad que Dios ha de habitar con el hombre en la tierra? He aqui, los cielos y los cielos de los cielos no pueden contenerte: &iquest;cuanto menos esta casa que he edificado?",
      "18": "Mas tu miraras a la oracion de tu siervo, y a su ruego, oh Jehova Dios mio, para oir el clamor y la oracion con que tu siervo ora delante de ti.",
      "19": "Que tus ojos esten abiertos sobre esta casa de dia y de noche, sobre el lugar del cual dijiste, Mi nombre estara alli; que oigas la oracion con que tu siervo ora en este lugar.",
      "20": "Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oracion, que tu oiras desde los cielos, desde el lugar de tu morada: que oigas y perdones.",
      "21": "Si alguno pecare contra su projimo, y el le pidiere juramento haciendole jurar, y el juramento viniere delante de tu altar en esta casa,",
      "22": "Tu oiras desde los cielos, y obraras, y juzgaras a tus siervos, dando la paga al impio, tornandole su proceder sobre su cabeza, y justificando al justo en darle conforme a su justicia.",
      "23": "Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra ti, y se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa,",
      "24": "Tu oiras desde los cielos, y perdonaras el pecado de tu pueblo Israel, y los volveras a la tierra que diste a ellos y a sus padres.",
      "25": "Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren a ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,",
      "26": "Tu los oiras en los cielos, y perdonaras el pecado de tus siervos y de tu pueblo Israel, y les ense&ntilde;aras el buen camino para que anden en el, y daras lluvia sobre tu tierra, la cual diste por heredad a tu pueblo.",
      "27": "Y si hubiere hambre en la tierra, o si hubiere pestilencia, si hubiere tizoncillo o a&ntilde;ublo, langosta o pulgon; o si los cercaren sus enemigos en la tierra de su domicilio; cualquiera plaga o enfermedad que sea;",
      "28": "Toda oracion y todo ruego que hiciere cualquier hombre, o todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su corazon, si extendiere sus manos a esta casa,",
      "29": "Tu oiras desde los cielos, desde el lugar de tu habitacion, y perdonaras, y daras a cada uno conforme a sus caminos, habiendo conocido su corazon; (porque solo tu conoces el corazon de los hijos de los hombres;)",
      "30": "Para que te teman y anden en tus caminos, todos los dias que vivieren sobre la haz de la tierra que tu diste a nuestros padres.",
      "31": "Y tambien al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras a causa de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido, si vinieren, y oraren en esta casa,",
      "32": "Tu oiras desde los cielos, desde el lugar de tu morada, y haras conforme a todas las cosas por las cuales hubiere clamado a ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel, y sepan que tu nombre es invocado sobre esta casa que he edificado yo.",
      "33": "Si tu pueblo saliere a la guerra contra sus enemigos por el camino que tu los enviares, y oraren a ti hacia esta ciudad que tu elegiste, hacia la casa que he edificado a tu nombre,",
      "34": "Tu oiras desde los cielos su oracion y su ruego, y ampararas su derecho.",
      "35": "Si pecaren contra ti, (pues no hay hombre que no peque,) y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos a tierra de enemigos, lejos o cerca,",
      "36": "Y ellos volvieren en si en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren a ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, impiamente hemos obrado;",
      "37": "Si se convirtieren a ti de todo su corazon y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra que tu diste a sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado a tu nombre;",
      "38": "Tu oiras desde los cielos, desde el lugar de tu morada, su oracion y su ruego, y ampararas su causa, y perdonaras a tu pueblo que peco contra ti.",
      "39": "Ahora pues, oh Dios mio, ruegote esten abiertos tus ojos, y atentos tus oidos a la oracion en este lugar.",
      "40": "Oh Jehova Dios, levantate ahora para habitar en tu reposo, tu y el arca de tu fortaleza; sean, oh Jehova Dios, vestidos de salud tus sacerdotes, y gocen de bien tus santos.",
      "41": "Jehova Dios, no hagas volver el rostro de tu ungido: acuerdate de las misericordias de David tu siervo."
    },
    "6": {
      "0": "Y COMO Salomon acabo de orar, el fuego descendio de los cielos, y consumio el holocausto y las victimas; y la gloria de Jehova hinchio la casa.",
      "1": "Y no podian entrar los sacerdotes en la casa de Jehova, porque la gloria de Jehova habia henchido la casa de Jehova.",
      "2": "Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehova sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando a Jehova y diciendo: Que es bueno, que su misericordia es para siempre.",
      "3": "Entonces el rey y todo el pueblo sacrificaron victimas delante de Jehova.",
      "4": "Y ofrecio el rey Salomon en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y asi dedicaron la casa de Dios el rey y todo el pueblo.",
      "5": "Y los sacerdotes asistian en su ministerio; y los Levitas con los instrumentos de musica de Jehova, los cuales habia hecho el rey David para confesar a Jehova, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacerdotes ta&ntilde;ian trompetas delante de ellos, y todo Israel estaba en pie.",
      "6": "Tambien santifico Salomon el medio del atrio que estaba delante de la casa de Jehova, por cuanto habia ofrecido alli los holocaustos, y los sebos de los pacificos; porque en el altar de bronce que Salomon habia hecho, no podian caber los holocaustos, y el presente, y los sebos.",
      "7": "Entonces hizo Salomon fiesta siete dias, y con el todo Israel, una grande congregacion, desde la entrada de Hamath hasta el arroyo de Egipto.",
      "8": "Al octavo dia hicieron convocacion, porque habian hecho la dedicacion del altar en siete dias, y habian celebrado la solemnidad por siete dias.",
      "9": "Y a los veintitres del mes septimo envio al pueblo a sus estancias, alegres y gozosos de corazon por los beneficios que Jehova habia hecho a David, y a Salomon, y a su pueblo Israel.",
      "10": "Acabo pues Salomon la casa de Jehova, y la casa del rey: y todo lo que Salomon tuvo en voluntad de hacer en la casa de Jehova y en su casa, fue prosperado.",
      "11": "Y aparecio Jehova a Salomon de noche, y dijole: Yo he oido tu oracion, y he elegido para mi este lugar por casa de sacrificio.",
      "12": "Si yo cerrare los cielos, que no haya lluvia, y si mandare a la langosta que consuma la tierra, o si enviare pestilencia a mi pueblo;",
      "13": "Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oire desde los cielos, y perdonare sus pecados, y sanare su tierra.",
      "14": "Ahora estaran abiertos mis ojos, y atentos mis oidos, a la oracion en este lugar:",
      "15": "Pues que ahora he elegido y santificado esta casa, para que este en ella mi nombre para siempre; y mis ojos y mi corazon estaran ahi para siempre.",
      "16": "Y tu, si anduvieres delante de mi, como anduvo David tu padre, e hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis derechos,",
      "17": "Yo confirmare el trono de tu reino, como concerte con David tu padre, diciendo: No faltara varon de ti que domine en Israel.",
      "18": "Mas si vosotros os volviereis, y dejareis mis estatutos y mis preceptos que os he propuesto, y fuereis y sirviereis a dioses ajenos, y los adorareis,",
      "19": "Yo los arrancare de mi tierra que les he dado; y esta casa que he santificado a mi nombre, yo la echare de delante de mi, y pondrela por proverbio y fabula en todos los pueblos.",
      "20": "Y esta casa que habra sido ilustre, sera espanto a todo el que pasare, y dira: &iquest;Por que ha hecho asi Jehova a esta tierra y a esta casa?",
      "21": "Y se respondera: Por cuanto dejaron a Jehova Dios de sus padres, el cual los saco de la tierra de Egipto, y han abrazado dioses ajenos, y los adoraron y sirvieron: por eso el ha traido todo este mal sobre ellos."
    },
    "7": {
      "0": "Y ACONTECIO que al cabo de veinte a&ntilde;os que Salomon habia edificado la casa de Jehova y su casa,",
      "1": "Reedifico Salomon las ciudades que Hiram le habia dado, y establecio en ellas a los hijos de Israel.",
      "2": "Despues vino Salomon a Amath de Soba, y la tomo.",
      "3": "Y edifico a Tadmor en el desierto, y todas las ciudades de municiones que edifico en Hamath.",
      "4": "Asimismo reedifico a Beth-oron la de arriba, y a Beth-oron la de abajo, ciudades fortificadas, de muros, puertas, y barras;",
      "5": "Y a Baalath, y a todas las villas de municion que Salomon tenia; tambien todas las ciudades de los carros y las de la gente de a caballo; y todo lo que Salomon quiso edificar en Jerusalem, y en el Libano, y en toda la tierra de su se&ntilde;orio.",
      "6": "Y a todo el pueblo que habia quedado de los Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos, que no eran de Israel,",
      "7": "Los hijos de los que habian quedado en la tierra despues de ellos, a los cuales los hijos de Israel no destruyeron del todo, hizo Salomon tributarios hasta hoy.",
      "8": "Y de los hijos de Israel no puso Salomon siervos en su obra; porque eran hombres de guerra, y sus principes y sus capitanes, y comandantes de sus carros, y su gente de a caballo.",
      "9": "Y tenia Salomon doscientos y cincuenta principales de los gobernadores, los cuales mandaban en aquella gente.",
      "10": "Y paso Salomon a la hija de Faraon, de la ciudad de David a la casa que el le habia edificado; porque dijo: Mi mujer no morara en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehova, son sagradas.",
      "11": "Entonces ofrecio Salomon holocaustos a Jehova sobre el altar de Jehova, que habia el edificado delante del portico,",
      "12": "Para que ofreciesen cada cosa en su dia, conforme al mandamiento de Moises, en los sabados, en las nuevas lunas, y en las solemnidades, tres veces en el a&ntilde;o, a saber, en la fiesta de los panes azimos, en la fiesta de las semanas, y en la fiesta de las caba&ntilde;as.",
      "13": "Y constituyo los repartimientos de los sacerdotes en sus oficios, conforme a la ordenacion de David su padre; y los Levitas por sus ordenes, para que alabasen y ministrasen delante de los sacerdotes, casa cosa en su dia; asimismo los porteros por su orden a cada puerta: porque asi lo habia mandado David, varon de Dios.",
      "14": "Y no salieron del mandamiento del rey, cuanto a los sacerdotes y Levitas, y los tesoros, y todo negocio:",
      "15": "Porque toda la obra de Salomon estaba preparada desde el dia en que la casa de Jehova fue fundada hasta que se acabo, hasta que la casa de Jehova fue acabada del todo.",
      "16": "Entonces Salomon fue a Esion-geber, y a Eloth, a la costa de la mar en la tierra de Edom.",
      "17": "Porque Hiram le habia enviado navios por mano de sus siervos, y marineros diestros en la mar, los cuales fueron con los siervos de Salomon a Ophir, y tomaron de alla cuatrocientos y cincuenta talentos de oro, y los trajeron al rey Salomon."
    },
    "8": {
      "0": "Y OYENDO la reina de Seba la fama de Salomon, vino a Jerusalem con un muy grande sequito, con camellos cargados de aroma, y oro en abundancia, y piedras preciosas, para tentar a Salomon con preguntas dificiles. Y luego que vino a Salomon, hablo con el todo lo que en su corazon tenia.",
      "1": "Pero Salomon le declaro todas sus palabras: ninguna cosa quedo que Salomon no le declarase.",
      "2": "Y viendo la reina de Seba la sabiduria de Salomon, y la casa que habia edificado,",
      "3": "Y las viandas de su mesa, y el asiento de sus siervos, y el estado de sus criados, y los vestidos de ellos, sus maestresalas y sus vestidos, y su subida por donde subia a la casa de Jehova, no quedo mas espiritu en ella.",
      "4": "Y dijo al rey: Verdad es lo que habia oido en mi tierra de tus cosas y de tu sabiduria;",
      "5": "Mas yo no creia las palabras de ellos, hasta que he venido, y mis ojos han visto: y he aqui que ni aun la mitad de la grandeza de tu sabiduria me habia sido dicha; porque tu sobrepujas la fama que yo habia oido.",
      "6": "Bienaventurados tus hombres, y dichosos estos tus siervos, que estan siempre delante de ti, y oyen tu sabiduria.",
      "7": "Jehova tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehova tu Dios: por cuanto tu Dios amo a Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.",
      "8": "Y dio al rey ciento y veinte talentos de oro, y gran copia de aromas, y piedras preciosas: nunca hubo tales aromas como los que dio la reina de Seba al rey Salomon.",
      "9": "Tambien los siervos de Hiram y los siervos de Salomon, que habian traido el oro de Ophir, trajeron madera de Algummim, y piedras preciosas.",
      "10": "E hizo el rey de la madera de Algummim gradas en la casa de Jehova, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Juda se habia visto madera semejante.",
      "11": "Y el rey Salomon dio a la reina de Seba todo lo que ella quiso y le pidio, mas de lo que habia traido al rey. Despues se volvio y fuese a su tierra con sus siervos.",
      "12": "Y el peso de oro que venia a Salomon cada un a&ntilde;o, era seiscientos sesenta y seis talentos de oro,",
      "13": "Sin lo que traian los mercaderes y negociantes; y tambien todos los reyes de Arabia y los principes de la tierra traian oro y plata a Salomon.",
      "14": "Hizo tambien el rey Salomon doscientos paveses de oro de martillo, cada uno de los cuales tenia seiscientos siclos de oro labrado:",
      "15": "Asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro: y pusolos el rey en la casa del bosque del Libano.",
      "16": "Hizo ademas el rey un gran trono de marfil, y cubriolo de oro puro.",
      "17": "Y habia seis gradas al trono, con un estrado de oro al mismo, y brazos de la una parte y de la otra al lugar del asiento, y dos leones que estaban junto a los brazos.",
      "18": "Habia tambien alli doce leones sobre las seis gradas de la una parte y de la otra. Jamas fue hecho otro semejante en reino alguno.",
      "19": "Toda la vajilla del rey Salomon era de oro, y toda la vajilla de la casa del bosque del Libano, de oro puro. En los dias de Salomon la plata no era de estima.",
      "20": "Porque la flota del rey iba a Tharsis con los siervos de Hiram, y cada tres a&ntilde;os solian venir las naves de Tharsis, y traian oro, plata, marfil, simios, y pavos.",
      "21": "Y excedio el rey Salomon a todos los reyes de la tierra en riqueza y en sabiduria.",
      "22": "Y todos los reyes de la tierra procuraban ver el rostro de Salomon, por oir su sabiduria, que Dios habia puesto en su corazon:",
      "23": "Y de estos, cada uno traia su presente, vasos de plata, vasos de oro, vestidos, armas, aromas, caballos y acemilas, todos los a&ntilde;os.",
      "24": "Tuvo tambien Salomon cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.",
      "25": "Y tuvo se&ntilde;orio sobre todos los reyes desde el rio hasta la tierra de los Filisteos, y hasta el termino de Egipto.",
      "26": "Y puso el rey plata en Jerusalem como piedras, y cedros como los cabrahigos que nacen por las campi&ntilde;as en abundancia.",
      "27": "Sacaban tambien caballos para Salomon, de Egipto y de todas las provincias.",
      "28": "Lo demas de los hechos de Salomon, primeros y postreros, &iquest;no esta todo escrito en los libros de Nathan profeta, y en la profecia de Ahias Silonita, y en las profecias del vidente Iddo contra Jeroboam hijo de Nabat?",
      "29": "Y reino Salomon en Jerusalem sobre todo Israel cuarenta a&ntilde;os.",
      "30": "Y durmio Salomon con sus padres, y sepultaronlo en la ciudad de David su padre: y reino en su lugar Roboam su hijo."
    },
    "9": {
      "0": "Y ROBOAM fue a Sich&ecirc;m porque en Sich&ecirc;m se habia juntado todo Israel para hacerlo rey.",
      "1": "Y como lo oyo Jeroboam hijo de Nabat, el cual estaba en Egipto, donde habia huido a causa del rey Salomon, volvio de Egipto.",
      "2": "Y enviaron y llamaronle. Vino pues Jeroboam, y todo Israel, y hablaron a Roboam, diciendo:",
      "3": "Tu padre agravo nuestro yugo: afloja tu, pues, ahora algo de la dura servidumbre, y del grave yugo con que tu padre nos apremio, y te serviremos.",
      "4": "Y el les dijo: Volved a mi de aqui a tres dias. Y el pueblo se fue.",
      "5": "Entonces el rey Roboam tomo consejo con los viejos, que habian estado delante de Salomon su padre cuando vivia, y dijoles: &iquest;Como aconsejais vosotros que responda a este pueblo?",
      "6": "Y ellos le hablaron, diciendo: Si te condujeres humanamente con este pueblo, y los agradares, y les hablares buenas palabras, ellos te serviran perpetuamente.",
      "7": "Mas el, dejando el consejo que le dieron los viejos, tomo consejo con los mancebos que se habian criado con el, y que delante de el asistian;",
      "8": "Y dijoles: &iquest;Que aconsejais vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Alivia algo del yugo que tu padre puso sobre nosotros?",
      "9": "Entonces los mancebos que se habian criado con el, le hablaron, diciendo: Asi diras al pueblo que te ha hablado diciendo, Tu padre agravo nuestro yugo, mas tu descarganos: asi les diras: Lo mas menudo mio es mas grueso que los lomos de mi padre.",
      "10": "Asi que, mi padre os cargo de grave yugo, y yo a&ntilde;adire a vuestro yugo: mi padre os castigo con azotes, y yo con escorpiones.",
      "11": "Vino pues Jeroboam con todo el pueblo a Roboam al tercer dia: segun el rey les habia mandado deciendo: Volved a mi de aqui a tres dias.",
      "12": "Y respondioles el rey asperamente; pues dejo el rey Roboam el consejo de los viejos,",
      "13": "Y habloles conforme al consejo de los mancebos, diciendo: Mi padre agravo vuestro yugo, y yo a&ntilde;adire a vuestro yugo: mi padre os castigo con azotes, y yo con escorpiones.",
      "14": "Y no escucho el rey al pueblo; porque la causa era de Dios, para cumplir Jehova su palabra que habia hablado, por Ahias Silonita, a Jeroboam hijo de Nabat.",
      "15": "Y viendo todo Israel que el rey no les habia oido, respondio el pueblo al rey, diciendo: &iquest;Que parte tenemos nosotros con David, ni herencia en el hijo de Isai? &iexcl;Israel, cada uno a sus estancias! &iexcl;David, mira ahora por tu casa! Asi se fue todo Israel a sus estancias.",
      "16": "Mas reino Roboam sobre los hijos de Israel que habitaban en las ciudades de Juda.",
      "17": "Envio luego el rey Roboam a Adoram, que tenia cargo de los tributos; pero le apedrearon los hijos de Israel, y murio. Entonces se esforzo el rey Roboam, y subiendo en un carro huyo a Jerusalem.",
      "18": "Asi se aparto Israel de la casa de David hasta hoy."
    },
    "10": {
      "0": "Y COMO vino Roboam a Jerusalem, junto la casa de Juda y de Benjamin, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino a Roboam.",
      "1": "Mas fue palabra de Jehova a Semeias varon de Dios, diciendo:",
      "2": "Habla a Roboam hijo de Salomon, rey de Juda, y a todos los Israelitas en Juda y Benjamin, diciendoles:",
      "3": "Asi ha dicho Jehova: No subais ni peleeis contra vuestros hermanos; vuelvase casa uno a su casa, porque yo he hecho este negocio. Y ellos oyeron la palabra de Jehova, y tornaronse, y no fueron contra Jeroboam.",
      "4": "Y habito Roboam en Jerusalem, y edifico ciudades para fortificar a Juda.",
      "5": "Y edifico a Beth-lehem, y a Etham, y a Tecoa,",
      "6": "Y a Beth-sur, y a Soch&ocirc;, y a Adullam,",
      "7": "Y a Gath, y a Maresa, y a Ziph,",
      "8": "Y a Adoraim, y a Lach&icirc;s, y a Acech&acirc;,",
      "9": "Y a Sora, y a Ajalon, y a Hebron, que eran en Juda y en Benjamin, ciudades fuertes.",
      "10": "Fortifico tambien las fortalezas, y puso en ellas capitanes, y vituallas, y vino, y aceite;",
      "11": "Y en todas las ciudades, escudos y lanzas. Fortificolas pues en gran manera, y Juda y Benjamin le estaban sujetos.",
      "12": "Y los sacerdotes y Levitas que estaban en todo Israel, se juntaron a el de todos sus terminos.",
      "13": "Porque los Levitas dejaban sus ejidos y sus posesiones, y se venian a Juda y a Jerusalem: pues Jeroboam y sus hijos los echaban del ministerio de Jehova.",
      "14": "Y el se hizo sacerdotes para los altos, y para los demonios, y para los becerros que el habia hecho.",
      "15": "Tras aquellos acudieron tambien de todas las tribus de Israel los que habian puesto su corazon en buscar a Jehova Dios de Israel; y vinieronse a Jerusalem para sacrificar a Jehova, el Dios de sus padres.",
      "16": "Asi fortificaron el reino de Juda, y confirmaron a Roboam hijo de Salomon, por tres a&ntilde;os; porque tres a&ntilde;os anduvieron en el camino de David y de Salomon.",
      "17": "Y tomose Roboam por mujer a Mahalath, hija de Jerimoth hijo de David, y a Abihail, hija de Eliab hijo de Esai.",
      "18": "La cual le pario hijos: a Jeus, y a Samaria, y a Zaham.",
      "19": "Despues de ella tomo a Maach&acirc; hija de Absalom, la cual le pario a Abias, a Athai, Ziza, y Selomith.",
      "20": "Mas Roboam amo a Maach&acirc; hija de Absalom sobre todas sus mujeres y concubinas; porque tomo diez y ocho mujeres y sesenta concubinas, y engendro veintiocho hijos y sesenta hijas.",
      "21": "Y puso Roboam a Abias hijo de Maach&acirc; por cabeza y principe de sus hermanos, porque queria hacerle rey.",
      "22": "E hizole instruir, y esparcio todos sus hijos por todas las tierras de Juda y de Benjamin, y por todas las ciudades fuertes, y dioles vituallas en abundancia, y pidio muchas mujeres."
    },
    "11": {
      "0": "Y COMO Roboam hubo confirmado el reino, dejo la ley de Jehova, y con el todo Israel.",
      "1": "Y en el quinto a&ntilde;o del rey Roboam subio Sisac rey de Egipto contra Jerusalem, (por cuanto se habian rebelado contra Jehova,)",
      "2": "Con mil y doscientos carros, y con sesenta mil hombres de a caballo: mas el pueblo que venia con el de Egipto, no tenia numero; a saber, de Libios, Sukienos, y Etiopes.",
      "3": "Y tomo las ciudades fuertes de Juda, y llego hasta Jerusalem.",
      "4": "Entonces vino Semeias profeta a Roboam y a los principes de Juda, que estaban reunidos en Jerusalem por causa de Sisac, y dijoles: Asi ha dicho Jehova: Vosotros me habeis dejado, y yo tambien os he dejado en manos de Sisac.",
      "5": "Y los principes de Israel y el rey se humillaron, y dijeron: Justo es Jehova.",
      "6": "Y como vio Jehova que se habian humillado, fue palabra de Jehova a Semeias, diciendo: Hanse humillado; no los destruire; antes los salvare en breve, y no se derramara mi ira contra Jerusalem por mano de Sisac.",
      "7": "Empero seran sus siervos; para que sepan que es servirme a mi, y servir a los reinos de las naciones.",
      "8": "Subio pues Sisac rey de Egipto a Jerusalem, y tomo los tesoros de la casa de Jehova, y los tesoros de la casa del rey; todo lo llevo: y tomo los paveses de oro que Salomon habia hecho.",
      "9": "Y en lugar de ellos hizo el rey Roboam paveses de metal, y entregolos en manos de los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey.",
      "10": "Y cuando el rey iba a la casa de Jehova, venian los de la guardia, y traianlos, y despues los volvian a la camara de la guardia.",
      "11": "Y como el se humillo, la ira de Jehova se aparto de el, para no destruirlo del todo: y tambien en Juda las cosas fueron bien.",
      "12": "Fortificado pues Roboam, reino en Jerusalem: y era Roboam de cuarenta y un a&ntilde;os cuando comenzo a reinar, y diecisiete a&ntilde;os reino en Jerusalem, ciudad que escogio Jehova de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de su madre fue Naama Ammonita.",
      "13": "E hizo lo malo, porque no apercibio su corazon para buscar a Jehova.",
      "14": "Y las cosas de Roboam, primeras y postreras, &iquest;no estan escritas en los libros de Semeias profeta y de Iddo vidente, en la cuenta de los linajes? Y entre Roboam y Jeroboam hubo perpetua guerra.",
      "15": "Y durmio Roboam con sus padres, y fue sepultado en la ciudad de David: y reino en su lugar Abias su hijo."
    },
    "12": {
      "0": "A LOS dieciocho a&ntilde;os del rey Jeroboam, reino Abias sobre Juda.",
      "1": "Y reino tres a&ntilde;os en Jerusalem. El nombre de su madre fue Mich&acirc;ia hija de Uriel de Gabaa. Y hubo guerra entre Abias y Jeroboam.",
      "2": "Entonces ordeno Abias batalla con un ejercito de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordeno batalla contra el con ochocientos mil hombres escogidos, fuertes y valerosos.",
      "3": "Y levantose Abias sobre el monte de Semaraim, que es en los montes de Ephraim, y dijo: Oidme, Jeroboam y todo Israel.",
      "4": "&iquest;No sabeis vosotros, que Jehova Dios de Israel dio el reino a David sobre Israel para siempre, a el y a sus hijos en alianza de sal?",
      "5": "Pero Jeroboam hijo de Nabat, siervo de Salomon hijo de David, se levanto y rebelo contra su se&ntilde;or.",
      "6": "Y se allegaron a el hombres vanos, hijos de iniquidad, y pudieron mas que Roboam hijo de Salomon, porque Roboam era mozo y tierno de corazon, y no se defendio de ellos.",
      "7": "Y ahora vosotros tratais de fortificaros contra el reino de Jehova en mano de los hijos de David, porque sois muchos, y teneis con vosotros los becerros de oro que Jeroboam os hizo por dioses.",
      "8": "&iquest;No echasteis vosotros a los sacerdotes de Jehova, a los hijos de Aaron, y a los Levitas, y os habeis hecho sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y asi sea sacerdote de los que no son dioses?",
      "9": "Mas en cuanto a nosotros, Jehova es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran a Jehova son los hijos de Aaron, y los Levitas en la obra;",
      "10": "Los cuales queman a Jehova los holocaustos cada ma&ntilde;ana y cada tarde, y los perfumes aromaticos; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus candilejas para que ardan cada tarde: porque nosotros guardamos la ordenanza de Jehova nuestro Dios; mas vosotros le habeis dejado.",
      "11": "Y he aqui Dios esta con nosotros por cabeza, y sus sacerdotes con las trompetas del jubilo para que suenen contra vosotros. Oh hijos de Israel, no peleeis contra Jehova el Dios de vuestros padres, porque no os sucedera bien.",
      "12": "Pero Jeroboam hizo girar una emboscada para venir a ellos por la espalda: y estando asi delante de ellos, la emboscada estaba a espaldas de Juda.",
      "13": "Y como miro Juda, he aqui que tenia batalla delante y a las espaldas; por lo que clamaron a Jehova, y los sacerdotes tocaron las trompetas.",
      "14": "Entonces los de Juda alzaron grita; y asi que ellos alzaron grita, Dios desbarato a Jeroboam y a todo Israel delante de Abias y de Juda:",
      "15": "Y huyeron los hijos de Israel delante de Juda, y Dios los entrego en sus manos.",
      "16": "Y Abias y su gente hacian en ellos gran mortandad; y cayeron heridos de Israel quinientos mil hombres escogidos.",
      "17": "Asi fueron humillados los hijos de Israel en aquel tiempo: mas los hijos de Juda se fortificaron, porque se apoyaban en Jehova el Dios de sus padres.",
      "18": "Y siguio Abias a Jeroboam, y tomole algunas ciudades, a Beth-el con sus aldeas, a Jesana con sus aldeas, y a Ephraim con sus aldeas.",
      "19": "Y nunca mas tuvo Jeroboam poderio en los dias de Abias: e hiriole Jehova, y murio.",
      "20": "Empero se fortifico Abias; y tomo catorce mujeres, y engendro veintidos hijos, y dieciseis hijas.",
      "21": "Lo demas de los hechos de Abias, sus caminos y sus negocios, esta escrito en la historia de Iddo profeta."
    },
    "13": {
      "0": "Y DURMIO Abias con sus padres, y fue sepultado en la ciudad de David. Y reino en su lugar su hijo Asa, en cuyos dias tuvo sosiego el pais por diez a&ntilde;os.",
      "1": "E hizo Asa lo bueno y lo recto en los ojos de Jehova su Dios.",
      "2": "Porque quito los altares del culto ajeno, y los altos; quebro las imagenes, y talo los bosques;",
      "3": "Y mando a Juda que buscasen a Jehova el Dios de sus padres, y pusiesen por obra la ley y sus mandamientos.",
      "4": "Quito asimismo de todas las ciudades de Juda los altos y las imagenes, y estuvo el reino quieto delante de el.",
      "5": "Y edifico ciudades fuertes en Juda, por cuanto habia paz en la tierra, y no habia guerra contra el en aquellos tiempos; porque Jehova le habia dado reposo.",
      "6": "Dijo por tanto a Juda: Edifiquemos estas ciudades, y cerquemoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado a Jehova nuestro Dios, hemosle buscado, y el nos ha dado reposo de todas partes. Edificaron pues, y fueron prosperados.",
      "7": "Tuvo tambien Asa ejercito que traia escudos y lanzas: de Juda trescientos mil, y de Benjamin doscientos y ochenta mil que traian escudos y flechaban arcos; todos hombres diestros.",
      "8": "Y salio contra ellos Zera Etiope con un ejercito de mil millares, y trescientos carros; y vino hasta Maresa.",
      "9": "Entonces salio Asa contra el, y ordenaron la batalla en el valle de Sephata junto a Maresa.",
      "10": "Y clamo Asa a Jehova su Dios, y dijo: Jehova, no tienes tu mas con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayudanos, oh Jehova Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejercito. Oh Jehova, tu eres nuestro Dios: no prevalezca contra ti el hombre.",
      "11": "Y Jehova deshizo los Etiopes delante de Asa y delante de Juda; y huyeron los Etiopes.",
      "12": "Y Asa, y el pueblo que con el estaba, lo siguio hasta Gerar: y cayeron los Etiopes hasta no quedar en ellos aliento; porque fueron deshechos delante de Jehova y de su ejercito. Y les tomaron muy grande despojo.",
      "13": "Batieron tambien todas las ciudades alrededor de Gerar, porque el terror de Jehova fue sobre ellos: y saquearon todas las ciudades, porque habia en ellas gran despojo.",
      "14": "Asimismo dieron sobre las caba&ntilde;as de los ganados, y trajeron muchas ovejas y camellos, y volvieronse a Jerusalem."
    },
    "14": {
      "0": "Y FUE el espiritu de Dios sobre Azarias hijo de Obed;",
      "1": "Y salio al encuentro a Asa, y dijole: Oidme, Asa, y todo Juda y Benjamin: Jehova es con vosotros, si vosotros fueres con el: y si le buscareis, sera hallado de vosotros; mas si le dejareis, el tambien os dejara.",
      "2": "Muchos dias ha estado Israel sin verdadero Dios y sin sacerdote, y sin ense&ntilde;ador y sin ley:",
      "3": "Mas cuando en su tribulacion se convirtieron a Jehova Dios de Israel, y le buscaron, el fue hallado de ellos.",
      "4": "En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salia, sino muchas aflicciones sobre todos los habitadores de las tierras.",
      "5": "Y la una gente destruia a la otra, y una ciudad a otra ciudad: porque Dios los conturbo con todas calamidades.",
      "6": "Esforzaos empero vosotros, y no desfallezcan vuestras manos; que salario hay para vuestra obra.",
      "7": "Y como oyo Asa las palabras y profecia de Obed profeta, fue confortado, y quito las abominaciones de toda la tierra de Juda y de Benjamin, y de las ciudades que el habia tomado en el monte de Ephraim; y reparo el altar de Jehova que estaba delante del portico de Jehova.",
      "8": "Despues hizo juntar a todo Juda y Benjamin, y con ellos los extranjeros de Ephraim, y de Manases, y de Simeon: porque muchos de Israel se habian pasado a el, viendo que Jehova su Dios era con el.",
      "9": "Juntaronse pues en Jerusalem en el mes tercero del a&ntilde;o decimoquinto del reinado de Asa.",
      "10": "Y en aquel mismo dia sacrificaron a Jehova, de los despojos que habian traido, setecientos bueyes y siete mil ovejas.",
      "11": "Y entraron en concierto de que buscarian a Jehova el Dios de sus padres, de todo su corazon y de toda su alma;",
      "12": "Y que cualquiera que no buscase a Jehova el Dios de Israel, muriese, grande o peque&ntilde;o, hombre o mujer.",
      "13": "Y juraron a Jehova con gran voz y jubilo, a son de trompetas y de bocinas:",
      "14": "Del cual juramento todos los de Juda se alegraron; porque de todo su corazon lo juraban, y de toda su voluntad lo buscaban: y fue hallado de ellos; y dioles Jehova reposo de todas partes.",
      "15": "Y aun a Maach&acirc; madre del rey Asa, el mismo la depuso de su dignidad, porque habia hecho un idolo en el bosque: y Asa deshizo su idolo, y lo desmenuzo, y quemo en el torrente de Cedron.",
      "16": "Mas con todo eso los altos no eran quitados de Israel, aunque el corazon de Asa fue perfecto mientras vivio.",
      "17": "Y metio en la casa de Dios lo que su padre habia dedicado, y lo que el habia consagrado, plata y oro y vasos.",
      "18": "Y no hubo guerra hasta los treinta y cinco a&ntilde;os del reinado de Asa."
    },
    "15": {
      "0": "EN el a&ntilde;o treinta y seis del reinado de Asa, subio Baasa rey de Israel contra Juda, y edifico a Rama, para no dejar salir ni entrar a ninguno al rey Asa, rey de Juda.",
      "1": "Entonces saco Asa la plata y el oro de los tesoros de la casa de Jehova y de la casa real, y envio a Ben-adad rey de Siria, que estaba en Damasco, diciendo:",
      "2": "Haya alianza entre mi y ti, como la hubo entre mi padre y tu padre; he aqui yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, a fin de que se retire de mi.",
      "3": "Y consintio Ben-adad con el rey Asa, y envio los capitanes de sus ejercitos a la ciudades de Israel: y batieron a Ion, Dan, y Abel-maim, y las ciudades fuertes de Nephtali.",
      "4": "Y oyendo esto Baasa, ceso de edificar a Rama, y dejo su obra.",
      "5": "Entonces el rey Asa tomo a todo Juda, y llevaronse de Rama la piedra y madera con que Baasa edificaba, y con ella edifico a Gibaa y Mizpa.",
      "6": "En aquel tiempo vino Hanani vidente a Asa rey de Juda, y dijole: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehova tu Dios, por eso el ejercito del rey de Siria ha escapado de tus manos.",
      "7": "Los Etiopes y los Libios, &iquest;no eran un ejercito numerosisimo, con carros y muy mucha gente de a caballo? con todo, porque te apoyaste en Jehova, el los entrego en tus manos.",
      "8": "Porque los ojos de Jehova contemplan toda la tierra, para corroborar a los que tienen corazon perfecto para con el. Locamente has hecho en esto; porque de aqui adelante habra guerra contra ti.",
      "9": "Y enojado Asa contra el vidente, echolo en la casa de la carcel, porque fue en extremo conmovido a causa de esto. Y oprimio Asa en aquel tiempo algunos del pueblo.",
      "10": "Mas he aqui, los hechos de Asa, primeros y postreros, estan escritos en el libro de los reyes de Juda y de Israel.",
      "11": "Y el a&ntilde;o treinta y nueve de su reinado enfermo Asa de los pies para arriba, y en su enfermedad no busco a Jehova, sino a los medicos.",
      "12": "Y durmio Asa con sus padres, y murio en el a&ntilde;o cuarenta y uno de su reinado.",
      "13": "Y sepultaronlo en sus sepulcros que el habia hecho para si en la ciudad de David;"
    },
    "16": {
      "0": "Y REINO en su lugar Josaphat su hijo, el cual prevalecio contra Israel.",
      "1": "Y puso ejercito en todas las ciudades fuertes de Juda, y coloco gente de guarnicion, en tierra de Juda, y asimismo en las ciudades de Ephraim que su padre Asa habia tomado.",
      "2": "Y fue Jehova con Josaphat, porque anduvo en los primeros caminos de David su padre, y no busco a los Baales;",
      "3": "Sino que busco al Dios de su padre, y anduvo en sus mandamientos, y no segun las obras de Israel.",
      "4": "Jehova por tanto confirmo el reino en su mano, y todo Juda dio a Josaphat presentes; y tuvo riquezas y gloria en abundancia.",
      "5": "Y animose su corazon en los caminos de Jehova, y quito los altos y los bosques de Juda.",
      "6": "Al tercer a&ntilde;o de su reinado envio sus principes Ben-hail, Obdias, Zach&acirc;rias, Nathaniel y Mich&ecirc;as, para que ense&ntilde;asen en las ciudades de Juda;",
      "7": "Y con ellos a los Levitas, Semeias, Nethanias, Zebadias, y Asael, y Semiramoth, y Jonathan, y Adonias, y Tobias, y Tobadonias, Levitas; y con ellos a Elisama y a Joram, sacerdotes.",
      "8": "Y ense&ntilde;aron en Juda, teniendo consigo el libro de la ley de Jehova, y rodearon por todas las ciudades de Juda ense&ntilde;ando al pueblo.",
      "9": "Y cayo el pavor de Jehova sobre todos los reinos de las tierras que estaban alrededor de Juda; que no osaron hacer guerra contra Josaphat.",
      "10": "Y traian de los Filisteos presentes a Josaphat, y tributos de plata. Los Arabes tambien le trajeron ganados, siete mil y setecientos carneros y siete mil y setecientos machos de cabrio.",
      "11": "Iba pues Josaphat creciendo altamente: y edifico en Juda fortalezas y ciudades de depositos.",
      "12": "Tuvo ademas muchas obras en las ciudades de Juda, y hombres de guerra muy valientes en Jerusalem.",
      "13": "Y este es el numero de ellos segun las casas de sus padres: en Juda, jefes de los millares: el general Adna, y con el trescientos mil hombres muy esforzados;",
      "14": "Despues de el, el jefe Johanan, y con el doscientos y ochenta mil;",
      "15": "Tras este, Amasias hijo de Zichri, el cual se habia ofrecido voluntariamente a Jehova, y con el doscientos mil hombres valientes;",
      "16": "De Benjamin, Eliada, hombre muy valeroso, y con el doscientos mil armados de arco y escudo;",
      "17": "Tras este, Jozabad, y con el ciento y ochenta mil apercibidos para la guerra.",
      "18": "Estos eran siervos del rey, sin los que habia el rey puesto en las ciudades de guarnicion por toda Judea."
    },
    "17": {
      "0": "TENIA pues Josaphat riquezas y gloria en abundancia, y trabo parentesco con Ach&acirc;b.",
      "1": "Y despues de algunos a&ntilde;os descendio a Ach&acirc;b a Samaria; por lo que mato Ach&acirc;b muchas ovejas y bueyes para el, y para la gente que con el venia: y persuadiole que fuese con el a Ramoth de Galaad.",
      "2": "Y dijo Ach&acirc;b rey de Israel a Josaphat rey de Juda: &iquest;Quieres venir conmigo a Ramoth de Galaad? Y el respondio: Como yo, asi tambien tu; y como tu pueblo, asi tambien mi pueblo: iremos contigo a la guerra.",
      "3": "Ademas dijo Josaphat al rey de Israel: Ruegote que consultes hoy la palabra de Jehova.",
      "4": "Entonces el rey de Israel junto cuatrocientos profetas, y dijoles: &iquest;Iremos a la guerra contra Ramoth de Galaad, o estareme yo quieto? Y ellos dijeron: Sube, que Dios los entregara en mano del rey.",
      "5": "Mas Josaphat dijo: &iquest;Hay aun aqui algun profeta de Jehova, para que por el preguntemos?",
      "6": "Y el rey de Israel respondio a Josaphat: Aun hay aqui un hombre por el cual podemos preguntar a Jehova: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Mich&ecirc;as, hijo de Imla. Y respondio Josaphat: No hable asi el rey.",
      "7": "Entonces el rey de Israel llamo un eunuco, y dijole: Haz venir luego a Mich&ecirc;as hijo de Imla.",
      "8": "Y el rey de Israel y Josaphat rey de Juda, estaban sentados cada uno en su trono, vestidos de sus ropas; y estaban sentados en la era a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos.",
      "9": "Y Sedech&icirc;as hijo de Ch&ecirc;naana se habia hecho cuernos de hierro, y decia: Asi ha dicho Jehova: Con estos acornearas a los Siros hasta destruirlos del todo.",
      "10": "De esta manera profetizaban tambien todos los profetas, diciendo: Sube a Ramoth de Galaad, y se prosperado; porque Jehova la entregara en mano del rey.",
      "11": "Y el mensajero que habia ido a llamar a Mich&ecirc;as, le hablo, diciendo: He aqui las palabras de los profetas a una boca anuncian al rey bienes; yo pues te ruego que tu palabra sea como la de uno de ellos, que hables bien.",
      "12": "Y dijo Mich&ecirc;as: Vive Jehova, que lo que mi Dios me dijere, eso hablare. Y vino al rey.",
      "13": "Y el rey le dijo: Mich&ecirc;as, &iquest;iremos a pelear contra Ramoth de Galaad, o estareme yo quieto? Y el respondio: Subid, que sereis prosperados, que seran entregados en vuestras manos.",
      "14": "Y el rey le dijo: &iquest;Hasta cuantas veces te conjurare por el nombre de Jehova que no me hables sino la verdad?",
      "15": "Entonces el dijo: He visto a todo Israel derramado por los montes como ovejas sin pastor: y dijo Jehova: Estos no tienen se&ntilde;or; vuelvase cada uno en paz en su casa.",
      "16": "Y el rey de Israel dijo a Josaphat: &iquest;No te habia yo dicho que no me profetizaria bien, sino mal?",
      "17": "Entonces el dijo: Oid pues palabra de Jehova: Yo he visto a Jehova sentado en su trono, y todo el ejercito de los cielos estaba a su mano derecha y a su izquierda.",
      "18": "Y Jehova dijo: &iquest;Quien inducira a Ach&acirc;b rey de Israel, para que suba y caiga en Ramoth de Galaad? Y uno decia asi, y otro decia de otra manera.",
      "19": "Mas salio un espiritu, que se puso delante de Jehova, y dijo: Yo le inducire. Y Jehova le dijo: &iquest;De que modo?",
      "20": "Y el dijo: Saldre y sere espiritu de mentira en la boca de todos los profetas. Y Jehova dijo: Incita, y tambien prevalece: sal, y hazlo asi.",
      "21": "Y he aqui ahora ha puesto Jehova espiritu de mentira en la boca de estos tus profetas; mas Jehova ha decretado el mal acerca de ti.",
      "22": "Entonces Sedech&icirc;as hijo de Ch&ecirc;naana se llego a el, e hirio a Mich&ecirc;as en la mejilla, y dijo: &iquest;Por que camino se aparto de mi el espiritu de Jehova para hablarte a ti?",
      "23": "Y Mich&ecirc;as respondio: He aqui tu lo veras aquel dia, cuando te entraras de camara en camara para esconderte.",
      "24": "Entonces el rey de Israel dijo: Tomad a Mich&ecirc;as, y volvedlo a Amon gobernador de la ciudad, y a Joas hijo del rey.",
      "25": "Y direis: El rey ha dicho asi: Poned a este en la carcel, y sustentadle con pan de afliccion y agua de angustia, hasta que yo vuelva en paz.",
      "26": "Y Mich&ecirc;as dijo: Si tu volvieres en paz, Jehova no ha hablado por mi. Dijo ademas: Oid lo, pueblos todos.",
      "27": "Subio pues el rey de Israel, y Josaphat rey de Juda, a Ramoth de Galaad.",
      "28": "Y dijo el rey de Israel a Josaphat: Yo me disfrazare para entrar en la batalla: mas tu vistete tus vestidos. Y disfrazose el rey de Israel, y entro en la batalla.",
      "29": "Habia el rey de Siria mandado a los capitanes de los carros que tenia consigo, diciendo: No peleeis con chico ni con grande, sino solo con el rey de Israel.",
      "30": "Y como los capitanes de los carros vieron a Josaphat, dijeron: Este es el rey de Israel. Y cercaronlo para pelear; mas Josaphat clamo, y ayudolo Jehova, y apartolos Dios de el:",
      "31": "Pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle.",
      "32": "Mas disparando uno el arco a la ventura, hirio al rey de Israel entre las junturas y el coselete. El entonces dijo al carretero: Vuelve tu mano, y sacame del campo, porque estoy mal herido.",
      "33": "Y arrecio la batalla aquel dia, por lo que estuvo el rey de Israel en pie en el carro enfrente de los Siros hasta la tarde; mas murio a puestas del sol."
    },
    "18": {
      "0": "Y JOSAPHAT rey de Juda se volvio en paz a su casa en Jerusalem.",
      "1": "Y saliole al encuentro Jehu el vidente, hijo de Hanani, y dijo al rey Josaphat: &iquest;Al impio das ayuda, y amas a los que aborrecen a Jehova? Pues la ira de la presencia de Jehova sera sobre ti por ello.",
      "2": "Empero se han hallado en ti buenas cosas, porque cortaste de la tierra los bosques, y has apercibido tu corazon a buscar a Dios.",
      "3": "Habito pues Josaphat en Jerusalem; mas daba vuelta y salia al pueblo, desde Beer-seba hasta el monte de Ephraim, y reducialos a Jehova el Dios de sus padres.",
      "4": "Y puso en la tierra jueces en todas las ciudades fuertes de Juda, por todos los lugares.",
      "5": "Y dijo a los jueces: Mirad lo que haceis: porque no juzgueis en lugar de hombre, sino en lugar de Jehova, el cual esta con vosotros en el negocio del juicio.",
      "6": "Sea pues con vosotros el temor de Jehova; guardad y haced: porque en Jehova nuestro Dios no hay iniquidad, ni acepcion de personas, ni recibir cohecho.",
      "7": "Y puso tambien Josaphat en Jerusalem algunos de los Levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehova y para las causas. Y volvieronse a Jerusalem.",
      "8": "Y mandoles, diciendo: Procedereis asimismo con temor de Jehova, con verdad, y con corazon integro.",
      "9": "En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en las ciudades, entre sangre y sangre, entre ley y precepto, estatutos y derechos, habeis de amonestarles que no pequen contra Jehova, porque no venga ira sobre vosotros y sobre vuestros hermanos. Obrando asi no pecareis.",
      "10": "Y he aqui Amarias sacerdote sera el que os presida en todo negocio de Jehova; y Zebadias hijo de Ismael, principe de la casa de Juda, en todos los negocios del rey; tambien los Levitas seran oficiales en presencia de vosotros. Esforzaos pues, y obrad; que Jehova sera con el bueno."
    },
    "19": {
      "0": "PASADAS estas cosas, acontecio que los hijos de Moab y de Ammon, y con ellos otros de los Ammonitas, vinieron contra Josaphat a la guerra.",
      "1": "Y acudieron, y dieron aviso a Josaphat, diciendo: Contra ti viene una grande multitud de la otra parte de la mar, y de la Siria; y he aqui ellos estan en Hasason-tamar, que es Engedi.",
      "2": "Entonces el tuvo temor; y puso Josaphat su rostro para consultar a Jehova, e hizo pregonar ayuno a todo Juda.",
      "3": "Y juntaronse los de Juda para pedir socorro a Jehova: y tambien de todas las ciudades de Juda vinieron a pedir a Jehova.",
      "4": "Pusose entonces Josaphat en pie en la reunion de Juda y de Jerusalem, en la casa de Jehova, delante del atrio nuevo;",
      "5": "Y dijo: Jehova Dios de nuestros padres, &iquest;no eres tu Dios en los cielos, y te ense&ntilde;oreas en todos los reinos de las Gentes? &iquest;no esta en tu mano tal fuerza y potencia, que no hay quien te resista?",
      "6": "Dios nuestro, &iquest;no echaste tu los moradores de aquesta tierra delante de tu pueblo Israel, y la diste a la simiente de Abraham tu amigo para siempre?",
      "7": "Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo:",
      "8": "Si mal viniere sobre nosotros, o espada de castigo, o pestilencia, o hambre, presentarnos hemos delante de esta casa, y delante de ti, (porque tu nombre esta en esta casa,) y de nuestras tribulaciones clamaremos a ti, y tu nos oiras y salvaras.",
      "9": "Ahora pues, he aqui los hijos de Ammon y de Moab, y los del monte de Seir, a la tierra de los cuales ni quisiste que pasase Israel cuando venian de la tierra de Egipto, sino que se apartasen de ellos, y no los destruyesen;",
      "10": "He aqui ellos nos dan el pago, viniendo a echarnos de tu heredad, que tu nos diste a poseer.",
      "11": "&iexcl;Oh Dios nuestro! &iquest;no los juzgaras tu? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos lo que hemos de hacer, mas a ti volvemos nuestros ojos.",
      "12": "Y todo Juda estaba en pie delante de Jehova, con sus ni&ntilde;os, y sus mujeres, y sus hijos.",
      "13": "Y estaba alli Jahaziel hijo de Zach&acirc;rias, hijo de Benaias, hijo de Jeiel, hijo de Mathanias, Levita de los hijos de Asaph, sobre el cual vino el espiritu de Jehova en medio de la reunion;",
      "14": "Y dijo: Oid, Juda todo, y vosotros moradores de Jerusalem, y tu, rey Josaphat. Jehova os dice asi: No temais ni os amedrenteis delante de esta tan grande multitud; porque no es vuestra la guerra, sino de Dios.",
      "15": "Ma&ntilde;ana descendereis contra ellos: he aqui que ellos subiran por la cuesta de Sis, y los hallareis junto al arroyo, antes del desierto de Jeruel.",
      "16": "No habra para que vosotros peleeis en este caso: paraos, estad quedos, y ved la salud de Jehova con vosotros. Oh Juda y Jerusalem, no temais ni desmayeis; salid ma&ntilde;ana contra ellos, que Jehova sera con vosotros.",
      "17": "Entonces Josaphat se inclino rostro por tierra, y asimismo todo Juda y los moradores de Jerusalem se postraron delante de Jehova, y adoraron a Jehova.",
      "18": "Y levantaronse los Levitas de los hijos de Coath y de los hijos de Core, para alabar a Jehova el Dios de Israel a grande y alta voz.",
      "19": "Y como se levantaron por la ma&ntilde;ana, salieron por el desierto de Tecoa. Y mientras ellos salian, Josaphat estando en pie, dijo: Oidme, Juda y moradores de Jerusalem. Creed a Jehova vuestro Dios, y sereis seguros; creed a sus profetas, y sereis prosperados.",
      "20": "Y habido consejo con el pueblo, puso a algunos que cantasen a Jehova, y alabasen en la hermosura de la santidad, mientras que salia la gente armada, y dijesen: Glorificad a Jehova, porque su misericordia es para siempre.",
      "21": "Y como comenzaron con clamor y con alabanza, puso Jehova contra los hijos de Ammon, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venian contra Juda, y mataronse los unos a los otros:",
      "22": "Pues los hijos de Ammon y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y como hubieron acabado a los del monte de Seir, cada cual ayudo a la destruccion de su compa&ntilde;ero.",
      "23": "Y luego que vino Juda a la atalaya del desierto, miraron hacia la multitud; mas he aqui yacian ellos en tierra muertos, que ninguno habia escapado.",
      "24": "Viniendo entonces Josaphat y su pueblo a despojarlos, hallaron en ellos muchas riquezas entre los cadaveres, asi vestidos como preciosos enseres, los cuales tomaron para si, tantos, que no los podian llevar: tres dias duro el despojo, porque era mucho.",
      "25": "Y al cuarto dia se juntaron en el valle de Beracah; porque alli bendijeron a Jehova, y por esto llamaron el nombre de aquel paraje el valle de Beracah, hasta hoy.",
      "26": "Y todo Juda y los de Jerusalem, y Josaphat a la cabeza de ellos, volvieron para tornarse a Jerusalem con gozo, porque Jehova les habia dado gozo de sus enemigos.",
      "27": "Y vinieron a Jerusalem con salterios, arpas, y bocinas, a la casa de Jehova.",
      "28": "Y fue el pavor de Dios sobre todos los reinos de aquella tierra, cuando oyeron que Jehova habia peleado contra los enemigos de Israel.",
      "29": "Y el reino de Josaphat tuvo reposo; porque su Dios le dio reposo de todas partes.",
      "30": "Asi reino Josaphat sobre Juda: de treinta y cinco a&ntilde;os era cuando comenzo a reinar, y reino veinte y cinco a&ntilde;os en Jerusalem. El nombre de su madre fue Azuba, hija de Silhi.",
      "31": "Y anduvo en el camino de Asa su padre, sin apartarse de el, haciendo lo recto en los ojos de Jehova.",
      "32": "Con todo eso los altos no eran quitados; que el pueblo aun no habia enderezado su corazon al Dios de sus padres.",
      "33": "Lo demas de los hechos de Josaphat, primeros y postreros, he aqui estan escritos en las palabras de Jehu hijo de Hanani, del cual es hecha mencion en el libro de los reyes de Israel.",
      "34": "Pasadas estas cosas, Josaphat rey de Juda trabo amistad con Och&ocirc;zias rey de Israel, el cual fue dado a la impiedad:",
      "35": "E hizo con el compa&ntilde;ia para aparejar navios que fuesen a Tharsis; y construyeron los navios en Esion-geber.",
      "36": "Entonces Eliezer hijo de Dodava de Mareosah, profetizo contra Josaphat, diciendo: Por cuanto has hecho compa&ntilde;ia con Och&ocirc;zias, Jehova destruira tus obras. Y los navios se rompieron, y no pudieron ir a Tharsis."
    },
    "20": {
      "0": "Y DURMIO Josaphat con sus padres, y sepultaronlo con sus padres en la ciudad de David. Y reino en su lugar Joram su hijo.",
      "1": "Este tuvo hermanos, hijos de Josaphat, a Azarias, Jehiel, Zach&acirc;rias, Azarias, Mich&acirc;el, y Sephatias. Todos estos fueron hijos de Josaphat rey de Israel.",
      "2": "Y su padre les habia dado muchos dones de oro y de plata, y cosas preciosas, y ciudades fuertes en Juda; mas habia dado el reino a Joram, porque el era el primogenito.",
      "3": "Fue pues elevado Joram al reino de su padre; y luego que se hizo fuerte, mato a cuchillo a todos sus hermanos, y asimismo algunos de los principes de Israel.",
      "4": "Cuando comenzo a reinar era de treinta y dos a&ntilde;os, y reino ocho a&ntilde;os en Jerusalem.",
      "5": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Ach&acirc;b; porque tenia por mujer la hija de Ach&acirc;b, e hizo lo malo en ojos de Jehova.",
      "6": "Mas Jehova no quiso destruir la casa de David, a causa de la alianza que con David habia hecho, y porque le habia dicho que le daria lampara a el y a sus hijos perpetuamente.",
      "7": "En los dias de este se rebelo la Idumea, para no estar bajo el poder de Juda, y pusieron rey sobre si.",
      "8": "Entonces paso Joram con sus principes, y consigo todos sus carros; y levantose de noche, e hirio a los Idumeos que le habian cercado, y a todos los comandantes de sus carros.",
      "9": "Con todo eso Edom quedo rebelado, sin estar bajo la mano de Juda hasta hoy. Tambien se rebelo en el mismo tiempo Libna para no estar bajo su mano; por cuanto el habia dejado a Jehova el Dios de sus padres.",
      "10": "Demas de esto hizo altos en los montes de Juda, e hizo que los moradores de Jerusalem fornicasen, y a ello impelio a Juda.",
      "11": "Y vinieronle letras del profeta Elias, que decian: Jehova, el Dios de David tu padre, ha dicho asi: Por cuanto no has andado en los caminos de Josaphat tu padre, ni en los caminos de Asa, rey de Juda,",
      "12": "Antes has andado en el camino de los reyes de Israel, y has hecho que fornicase Juda, y los moradores de Jerusalem, como fornico la casa de Ach&acirc;b; y ademas has muerto a tus hermanos, a la familia de tu padre, los cuales eran mejores que tu:",
      "13": "He aqui Jehova herira tu pueblo de una grande plaga, y a tus hijos y a tus mujeres, y a toda tu hacienda;",
      "14": "Y a ti con muchas enfermedades, con enfermedad de tus entra&ntilde;as, hasta que las entra&ntilde;as se te salgan a causa de la enfermedad de cada dia.",
      "15": "Entonces desperto Jehova contra Joram el espiritu de los Filisteos, y de los Arabes que estaban junto a los Etiopes;",
      "16": "Y subieron contra Juda, e invadieron la tierra, y tomaron toda la hacienda que hallaron en la casa del rey, y a sus hijos, y a sus mujeres; que no le quedo hijo, sino Joach&acirc;z el menor de sus hijos.",
      "17": "Despues de todo esto Jehova lo hirio en las entra&ntilde;as de una enfermedad incurable.",
      "18": "Y acontecio que, pasando un dia tras otro, al fin, al cabo de dos a&ntilde;os, las entra&ntilde;as se le salieron con la enfermedad, muriendo asi de enfermedad muy penosa. Y no le hizo quema su pueblo, como las habia hecho a sus padres.",
      "19": "Cuando comenzo a reinar era de treinta y dos a&ntilde;os, y reino en Jerusalem ocho a&ntilde;os; y fuese sin ser deseado. Y sepultaronlo en la ciudad de David, mas no en los sepulcros de los reyes."
    },
    "21": {
      "0": "Y LOS moradores de Jerusalem hicieron rey en lugar suyo a Och&ocirc;zias su hijo menor: porque la tropa habia venido con los Arabes al campo, habia muerto a todos los mayores; por lo cual reino Och&ocirc;zias, hijo de Joram rey de Juda.",
      "1": "Cuando Och&ocirc;zias comenzo a reinar era de cuarenta y dos a&ntilde;os, y reino un a&ntilde;o en Jerusalem. El nombre de su madre fue Athalia, hija de Omri.",
      "2": "Tambien el anduvo en los caminos de la casa de Ach&acirc;b: porque su madre le aconsejaba a obrar impiamente.",
      "3": "Hizo pues lo malo en ojos de Jehova, como la casa de Ach&acirc;b; porque despues de la muerte de su padre, ellos le aconsejaron para su perdicion.",
      "4": "Y el anduvo en los consejos de ellos, y fue a la guerra con Joram hijo de Ach&acirc;b, rey de Israel, contra Hazael rey de Siria, a Ramoth de Galaad, donde los Siros hirieron a Joram.",
      "5": "Y se volvio para curarse en Jezreel de las heridas que le habian hecho en Rama, peleando con Hazael rey de Siria. Y descendio Azarias hijo de Joram, rey de Juda, a visitar a Joram hijo de Ach&acirc;b, en Jezreel, porque alli estaba enfermo.",
      "6": "Esto empero venia de Dios, para que Och&ocirc;zias fuese hollado viniendo a Joram: porque siendo venido, salio con Joram contra Jehu hijo de Nimsi, al cual Jehova habia ungido para que talase la casa de Ach&acirc;b.",
      "7": "Y fue que, haciendo juicio Jehu con la casa de Ach&acirc;b, hallo a los principes de Juda, y a los hijos de los hermanos de Och&ocirc;zias, que servian a Och&ocirc;zias, y matolos.",
      "8": "Y buscando a Och&ocirc;zias, el cual se habia escondido en Samaria, tomaronlo, y trajeronlo a Jehu, y le mataron; y dieronle sepultura, porque dijeron: Es hijo de Josaphat, el cual busco a Jehova de todo su corazon. Y la casa de Och&ocirc;zias no tenia fuerzas para poder retener el reino.",
      "9": "Entonces Athalia madre de Och&ocirc;zias, viendo que su hijo era muerto, levantose y destruyo toda la simiente real de la casa de Juda.",
      "10": "Empero Josabeth, hija del rey, tomo a Joas hijo de Och&ocirc;zias, y arrebatolo de entre los hijos del rey, que mataban, y guardole a el y a su ama en la camara de los lechos. Asi pues lo escondio Josabeth, hija del rey Joram, mujer de Joiada el sacerdote, (porque ella era hermana de Och&ocirc;zias), de delante de Athalia, y no lo mataron.",
      "11": "Y estuvo con ellos escondido en la casa de Dios seis a&ntilde;os. Entre tanto Athalia reinaba en el pais."
    },
    "22": {
      "0": "MAS el septimo a&ntilde;o se animo Joiada, y tomo consigo en alianza a los centuriones, Azarias hijo de Jeroam, y a Ismael hijo de Johanan, y a Azarias hijo de Obed, y a Maasias hijo de Adaias, y a Elisaphat hijo de Zichri;",
      "1": "Los cuales rodeando por Juda, juntaron los Levitas de todas las ciudades de Juda, y a los principes de las familias de Israel, y vinieron a Jerusalem.",
      "2": "Y toda la multitud hizo alianza con el rey en la casa de Dios. Y el les dijo: He aqui el hijo del rey, el cual reinara, como Jehova lo tiene dicho de los hijos de David.",
      "3": "Lo que habeis de hacer es: la tercera parte de vosotros, los que entran de semana, estaran de porteros con los sacerdotes y los Levitas;",
      "4": "Y la tercera parte, a la casa del rey; y la tercera parte, a la puerta del fundamento: y todo el pueblo estara en los patios de la casa de Jehova.",
      "5": "Y ninguno entre en la casa de Jehova, sino los sacerdotes y Levitas que sirven: estos entraran, porque estan consagrados; y todo el pueblo hara la guardia de Jehova.",
      "6": "Y los Levitas rodearan al rey por todas partes, y cada uno tendra sus armas en la mano; y cualquiera que entrare en la casa, muera: y estareis con el rey cuando entrare, y cuando saliere.",
      "7": "Y los Levitas y todo Juda lo hicieron todo como lo habia mandado el sacerdote Joiada: y tomo cada uno los suyos, los que entraban de semana, y los que salian el sabado: porque el sacerdote Joiada no dio licencia a las compa&ntilde;ias.",
      "8": "Dio tambien el sacerdote Joiada a los centuriones las lanzas, paveses y escudos que habian sido del rey David, que estaban en la casa de Dios;",
      "9": "Y puso en orden a todo el pueblo, teniendo cada uno su espada en la mano, desde el rincon derecho del templo hasta el izquierdo, hacia el altar y la casa, en derredor del rey por todas partes.",
      "10": "Entonces sacaron al hijo del rey, y pusieronle la corona y el testimonio, e hicieronle rey; y Joiada y sus hijos le ungieron, diciendo luego: &iexcl;Viva el rey!",
      "11": "Y como Athalia oyo el estruendo de la gente que corria, y de los que bendecian al rey, vino al pueblo a la casa de Jehova;",
      "12": "Y mirando, vio al rey que estaba junto a su columna a la entrada, y los principes y los trompetas junto al rey, y que todo el pueblo de la tierra hacia alegrias, y sonaban bocinas, y cantaban con instrumentos de musica los que sabian alabar. Entonces Athalia rasgo sus vestidos, y dijo: &iexcl;Conjuracion, conjuracion!",
      "13": "Y sacando el pontifice Joiada los centuriones y capitanes del ejercito, dijoles: Sacadla fuera del recinto; y el que la siguiere, muera a cuchillo: porque el sacerdote habia mandado que no la matasen en la casa de Jehova.",
      "14": "Ellos pues le echaron mano, y luego que hubo ella pasado la entrada de la puerta de los caballos de la casa del rey, alli la mataron.",
      "15": "Y Joiada hizo pacto entre si y todo el pueblo y el rey, que serian pueblo de Jehova.",
      "16": "Despues de esto entro todo el pueblo en el templo de Baal, y derribaronlo, y tambien sus altares; e hicieron pedazos sus imagenes, y mataron delante de los altares a Mathan, sacerdote de Baal.",
      "17": "Luego ordeno Joiada los oficios en la casa de Jehova bajo la mano de los sacerdotes y Levitas, segun David los habia distribuido en la casa de Jehova, para ofrecer a Jehova los holocaustos, como esta escrito en la ley de Moises, con gozo y cantares, conforme a la ordenacion de David.",
      "18": "Puso tambien porteros a las puertas de la casa de Jehova, para que por ninguna via entrase ningun inmundo.",
      "19": "Tomo despues los centuriones, y los principales, y los que gobernaban el pueblo; y a todo el pueblo de la tierra, y llevo al rey de la casa de Jehova; y viniendo hasta el medio de la puerta mayor de la casa del rey, sentaron al rey sobre el trono del reino.",
      "20": "Y todo el pueblo del pais hizo alegrias: y la ciudad estuvo quieta, muerto que hubieron a Athalia a cuchillo."
    },
    "23": {
      "0": "DE SIETE a&ntilde;os era Joas cuando comenzo a reinar, y cuarenta a&ntilde;os reino en Jerusalem. El nombre de su madre fue Sibia, de Beer-seba.",
      "1": "E hizo Joas lo recto en ojos de Jehova todos los dias de Joiada el sacerdote.",
      "2": "Y tomo para el Joiada dos mujeres; y engendro hijos e hijas.",
      "3": "Despues de esto acontecio que Joas tuvo voluntad de reparar la casa de Jehova.",
      "4": "Y junto los sacerdotes y los Levitas, y dijoles: Salid por las ciudades de Juda, y juntad dinero de todo Israel, para que cada a&ntilde;o sea reparada la casa de vuestro Dios; y vosotros poned diligencia en el negocio. Mas los Levitas no pusieron diligencia.",
      "5": "Por lo cual el rey llamo a Joiada el principal, y dijole: &iquest;Por que no has procurado que los Levitas traigan de Juda y de Jerusalem al tabernaculo del testimonio, la ofrenda que impuso Moises siervo de Jehova, y de la congregacion de Israel?",
      "6": "Porque la impia Athalia y sus hijos habian destruido la casa de Dios, y ademas habian gastado en los idolos todas las cosas consagradas a la casa de Jehova.",
      "7": "Mando pues el rey que hiciesen un arca, la cual pusieron fuera a la puerta de la casa de Jehova;",
      "8": "E hicieron pregonar en Juda y en Jerusalem, que trajesen a Jehova la ofrenda que Moises siervo de Dios habia impuesto a Israel en el desierto.",
      "9": "Y todos los principes y todo el pueblo se holgaron: y traian, y echaban en el arca hasta henchirla.",
      "10": "Y como venia el tiempo para llevar el arca al magistrado del rey por mano de los Levitas, cuando veian que habia mucho dinero, venia el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y vaciabanla, y volvianla a su lugar: y asi lo hacian de dia en dia, y recogian mucho dinero;",
      "11": "El cual daba el rey y Joiada a los que hacian la obra del servicio de la casa de Jehova, y tomaban canteros y oficiales que reparasen la casa de Jehova, y herreros y metalarios para componer la casa de Jehova.",
      "12": "Hacian pues los oficiales la obra, y por sus manos fue la obra restaurada, y restituyeron la casa de Dios a su condicion, y la consolidaron.",
      "13": "Y cuando hubieron acabado, trajeron lo que quedaba del dinero al rey y a Joiada, e hicieron de el vasos para la casa de Jehova, vasos para el servicio, morteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos continuamente en la casa de Jehova todos los dias de Joiada.",
      "14": "Mas Joiada envejecio, y murio harto de dias: de ciento y treinta a&ntilde;os era cuando murio.",
      "15": "Y sepultaronlo en la ciudad de David con los reyes, por cuanto habia hecho bien con Israel, y para con Dios, y con su casa.",
      "16": "Muerto Joiada, vinieron los principes de Juda, e hicieron acatamiento al rey; y el rey los oyo.",
      "17": "Y desampararon la casa de Jehova el Dios de sus padres, y sirvieron a los bosques y a las imagenes esculpidas; y la ira vino sobre Juda y Jerusalem por este su pecado.",
      "18": "Y envioles profetas, para que los redujesen a Jehova, los cuales les protestaron: mas ellos no los escucharon.",
      "19": "Y el espiritu de Dios envistio a Zach&acirc;rias, hijo de Joiada el sacerdote, el cual estando sobre el pueblo, les dijo: Asi ha dicho Dios: &iquest;Por que quebrantais los mandamientos de Jehova? No os vendra bien de ello; porque por haber dejado a Jehova, el tambien os dejara.",
      "20": "Mas ellos hicieron conspiracion contra el, y cubrieronle de piedras por mandato del rey, en el patio de la casa de Jehova.",
      "21": "No tuvo pues memoria el rey Joas de la misericordia que su padre Joiada habia hecho con el, antes matole su hijo; el cual dijo al morir: Jehova lo vea, y lo requiera.",
      "22": "A la vuelta del a&ntilde;o subio contra el el ejercito de Siria; y vinieron a Juda y a Jerusalem, y destruyeron en el pueblo a todos los principales de el, y enviaron todos sus despojos al rey a Damasco.",
      "23": "Porque aunque el ejercito de Siria habia venido con poca gente, Jehova les entrego en sus manos un ejercito muy numeroso; por cuanto habian dejado a Jehova el Dios de sus padres. Y con Joas hicieron juicios.",
      "24": "Y yendose de el los Siros, dejaronlo en muchas enfermedades; y conspiraron contra el sus siervos a causa de las sangres de los hijos de Joiada el sacerdote, e hirieronle en su cama, y murio: y sepultaronle en la ciudad de David, mas no lo sepultaron en los sepulcros de los reyes.",
      "25": "Los que conspiraron contra el fueron Zabad, hijo de Simath Ammonita, y Jozabad, hijo de Simrith Moabita.",
      "26": "De sus hijos, y de la multiplicacion que hizo de las rentas, y de la instauracion de la casa de Jehova, he aqui esta escrito en la historia del libro de los reyes. Y reino en su lugar Amasias su hijo."
    },
    "24": {
      "0": "DE VEINTICINCO a&ntilde;os era Amasias cuando comenzo a reinar, y veintinueve a&ntilde;os reino en Jerusalem: el nombre de su madre fue Joaddan, de Jerusalem.",
      "1": "Hizo el lo recto en los ojos de Jehova aunque no de perfecto corazon.",
      "2": "Y luego que fue confirmado en el reino, mato a sus siervos que habian muerto al rey su padre;",
      "3": "Mas no mato a los hijos de ellos, segun lo que esta escrito en la ley en el libro de Moises, donde Jehova mando, diciendo: No moriran los padres por los hijos, ni los hijos por los padres; mas cada uno morira por su pecado.",
      "4": "Junto luego Amasias a Juda, y con arreglo a las familias pusoles tribunos y centuriones por todo Juda y Benjamin; y tomolos por lista de veinte a&ntilde;os arriba, y fueron hallados en ellos trescientos mil escogidos para salir a la guerra, que tenian lanza y escudo.",
      "5": "Y de Israel tomo a sueldo cien mil hombres valientes, por cien talentos de plata.",
      "6": "Mas un varon de Dios vino a el, diciendole: Rey, no vaya contigo el ejercito de Israel; porque Jehova no es con Israel, ni con todos los hijos de Ephraim.",
      "7": "Pero si tu vas, si lo haces, y te esfuerzas para pelear, Dios te hara caer delante de los enemigos; porque en Dios esta la fortaleza, o para ayudar, o para derribar.",
      "8": "Y Amasias dijo al varon de Dios: &iquest;Que pues se hara de cien talentos que he dado al ejercito de Israel? Y el varon de Dios respondio: De Jehova es darte mucho mas que esto.",
      "9": "Entonces Amasias aparto el escuadron de la gente que habia venido a el de Ephraim, para que se fuesen a sus casas: y ellos se enojaron grandemente contra Juda, y volvieronse a sus casas encolerizados.",
      "10": "Esforzandose entonces Amasias, saco su pueblo, y vino al valle de la Sal: e hirio de los hijos de Seir diez mil.",
      "11": "Y los hijos de Juda tomaron vivos otros diez mil, los cuales llevaron a la cumbre de un pe&ntilde;asco, y de alli los despe&ntilde;aron, y todos se hicieron pedazos.",
      "12": "Empero los del escuadron que Amasias habia despedido, porque no fuesen con el a la guerra, derramaronse sobre las ciudades de Juda, desde Samaria hasta Beth-oron, e hirieron de ellos tres mil, y tomaron un grande despojo.",
      "13": "Regresando luego Amasias de la matanza de los Idumeos, trajo tambien consigo los dioses de los hijos de Seir, y pusoselos para si por dioses, y encorvose delante de ellos, y quemoles perfumes.",
      "14": "Encendiose por tanto el furor de Jehova contra Amasias, y envio a el un profeta, que le dijo: &iquest;Por que has buscado los dioses de gente, que no libraron a su pueblo de tus manos?",
      "15": "Y hablandole el profeta estas cosas, el le respondio: &iquest;Hante puesto a ti por consejero del rey? Dejate de eso: &iquest;por que quieres que te maten? Y al cesar, el profeta dijo luego: Yo se que Dios ha acordado destruirte, porque has hecho esto, y no obedeciste a mi consejo.",
      "16": "Y Amasias rey de Juda, habido su consejo, envio a decir a Joas, hijo de Joach&acirc;z hijo de Jehu, rey de Israel: Ven, y veamonos cara a cara.",
      "17": "Entonces Joas rey de Israel envio a decir a Amasias rey de Juda: El cardo que estaba en el Libano, envio al cedro que estaba en el Libano, diciendo: Da tu hija a mi hijo por mujer. Y he aqui que las bestias fieras que estaban en el Libano, pasaron, y hollaron el cardo.",
      "18": "Tu dices: He aqui he herido a Edom; y tu corazon se enaltece para gloriarte: ahora estate en tu casa; &iquest;para que te entrometes en mal, para caer tu y Juda contigo?",
      "19": "Mas Amasias no quiso oir; porque estaba de Dios, que los queria entregar en manos de sus enemigos, por cuanto habian buscado los dioses de Edom.",
      "20": "Subio pues Joas rey de Israel, y vieronse cara a cara el y Amasias rey de Juda, en Beth-semes, la cual es de Juda.",
      "21": "Pero cayo Juda delante de Israel, y huyo cada uno a su estancia.",
      "22": "Y Joas rey de Israel prendio en Beth-semes a Amasias rey de Juda, hijo de Joas hijo de Joach&acirc;z, y llevolo a Jerusalem: y derribo el muro de Jerusalem desde la puerta de Ephraim hasta la puerta del angulo, cuatrocientos codos.",
      "23": "Asimismo tomo todo el oro y plata, y todos los vasos que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los principes, y volviose a Samaria.",
      "24": "Y vivio Amasias hijo de Joas, rey de Juda, quince a&ntilde;os despues de la muerte de Joas hijo de Joach&acirc;z rey de Israel.",
      "25": "Lo demas de los hechos de Amasias, primeros y postreros, &iquest;no esta escrito en el libro de los reyes de Juda y de Israel?",
      "26": "Desde aquel tiempo que Amasias se aparto de Jehova, maquinaron contra el conjuracion en Jerusalem; y habiendo el huido a Lach&icirc;s, enviaron tras el a Lach&icirc;s, y alla lo mataron;",
      "27": "Y trajeronlo en caballos, y sepultaronlo con sus padres en la ciudad de Juda."
    },
    "25": {
      "0": "ENTONCES todo el pueblo de Juda tomo a Uzzias, el cual era de diez y seis a&ntilde;os, y pusieronlo por rey en lugar de Amasias su padre.",
      "1": "Edifico el a Eloth, y la restituyo a Juda despues que el rey durmio con sus padres.",
      "2": "De diez y seis a&ntilde;os era Uzzias cuando comenzo a reinar, y cincuenta y dos a&ntilde;os reino en Jerusalem. El nombre de su madre fue Jech&ocirc;lia, de Jerusalem.",
      "3": "E hizo lo recto en los ojos de Jehova, conforme a todas las cosas que habia hecho Amasias su padre.",
      "4": "Y persistio en buscar a Dios en los dias de Zach&acirc;rias, entendido en visiones de Dios; y en estos dias que el busco a Jehova, el le prospero.",
      "5": "Y salio, y peleo contra los Filisteos, y rompio el muro de Gath, y el muro de Jabnia, y el muro de Asdod; y edifico ciudades en Asdod, y en la tierra de los Filisteos.",
      "6": "Y diole Dios ayuda contra los Filisteos, y contra los Arabes que habitaban en Gur-baal, y contra los Ammonitas.",
      "7": "Y dieron los Ammonitas presentes a Uzzias, y divulgose su nombre hasta la entrada de Egipto; porque se habia hecho altamente poderoso.",
      "8": "Edifico tambien Uzzias torres en Jerusalem, junto a la puerta del angulo, y junto a la puerta del valle, y junto a las esquinas; y fortificolas.",
      "9": "Asimismo edifico torres en el desierto, y abrio muchas cisternas: porque tuvo muchos ganados, asi en los valles como en las vegas; y vi&ntilde;as, y labranzas, asi en los montes como en los llanos fertiles; porque era amigo de la agricultura.",
      "10": "Tuvo tambien Uzzias escuadrones de guerreros, los cuales salian a la guerra en ejercito, segun que estaban por lista hecha por mano de Jehiel escriba y de Maasias gobernador, y por mano de Hananias, uno de los principes del rey.",
      "11": "Todo el numero de los jefes de familias, valientes y esforzados, era dos mil y seiscientos.",
      "12": "Y bajo la mano de estos estaba el ejercito de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.",
      "13": "Y aprestoles Uzzias para todo el ejercito, escudos, lanzas, almetes, coseletes, arcos, y hondas de tirar piedras.",
      "14": "E hizo en Jerusalem maquinas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendio lejos, porque se ayudo maravillosamente, hasta hacerse fuerte.",
      "15": "Mas cuando fue fortificado, su corazon se enaltecio hasta corromperse; porque se rebelo contra Jehova su Dios, entrando en el templo de Jehova para quemar sahumerios en el altar del perfume.",
      "16": "Y entro tras el el sacerdote Azarias, y con el ochenta sacerdotes de Jehova, de los valientes.",
      "17": "Y pusieronse contra el rey Uzzias, y dijeronle: No a ti, oh Uzzias, el quemar perfume a Jehova, sino a los sacerdotes hijos de Aaron, que son consagrados para quemarlo: sal del santuario, por que has prevaricado, y no te sera para gloria delante del Dios Jehova.",
      "18": "Y airose Uzzias, que tenia el perfume en la mano para quemarlo; y en esta su ira contra los sacerdotes, la lepra le salio en la frente delante de los sacerdotes en la casa de Jehova, junto al altar del perfume.",
      "19": "Y mirole Azarias el sumo sacerdote, y todos los sacerdotes, y he aqui la lepra estaba en su frente; e hicieronle salir apriesa de aquel lugar; y el tambien se dio priesa a salir, porque Jehova lo habia herido.",
      "20": "Asi el rey Uzzias fue leproso hasta el dia de su muerte, y habito en una casa apartada, leproso, por lo que habia sido separado de la casa de Jehova; y Joatham su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra.",
      "21": "Lo demas de los hechos de Uzzias, primeros y postreros, escribiolo Isaias profeta, hijo de Amos.",
      "22": "Y durmio Uzzias con sus padres, y sepultaronlo con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y reino Joatham su hijo en lugar suyo."
    },
    "26": {
      "0": "DE VEINTICINCO a&ntilde;os era Joatham cuando comenzo a reinar, y dieciseis a&ntilde;os reino en Jerusalem. El nombre de su madre fue Jerusa, hija de Sadoc.",
      "1": "E hizo lo recto en ojos de Jehova, conforme a todas las cosas que habia hecho Uzzias su padre, salvo que no entro en el templo de Jehova. Y el pueblo falseaba aun.",
      "2": "Edifico el la puerta mayor de la casa de Jehova, y en el muro de la fortaleza edifico mucho.",
      "3": "Ademas edifico ciudades en las monta&ntilde;as de Juda, y labro palacios y torres en los bosques.",
      "4": "Tambien tuvo el guerra con el rey de los hijos de Ammon, a los cuales vencio; y dieronle los hijos de Ammon en aquel a&ntilde;o cien talentos de plata, y diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Ammon, y lo mismo en el segundo a&ntilde;o, y en el tercero.",
      "5": "Asi que Joatham fue fortificado, porque preparo sus caminos delante de Jehova su Dios.",
      "6": "Lo demas de los hechos de Joatham, y todas sus guerras, y sus caminos, he aqui esta escrito en el libro de los reyes de Israel y de Juda.",
      "7": "Cuando comenzo a reinar era de veinticinco a&ntilde;os, y dieciseis reino en Jerusalem.",
      "8": "Y durmio Joatham con sus padres, y sepultaronlo en la ciudad de David; y reino en su lugar Ach&acirc;z su hijo."
    },
    "27": {
      "0": "DE VEINTE a&ntilde;os era Ach&acirc;z cuando comenzo a reinar, y dieciseis a&ntilde;os reino en Jerusalem: mas no hizo lo recto en ojos de Jehova, como David su padre.",
      "1": "Antes anduvo en los caminos de los reyes de Israel, y ademas hizo imagenes de fundicion a los Baales.",
      "2": "Quemo tambien perfume en el valle de los hijos de Hinnom, y quemo sus hijos por fuego, conforme a las abominaciones de las gentes que Jehova habia echado delante de los hijos de Israel.",
      "3": "Asimismo sacrifico y quemo perfumes en los altos, y en los collados, y debajo de todo arbol espeso.",
      "4": "Por lo cual Jehova su Dios lo entrego en manos del rey de los Siros, los cuales le derrotaron, y cogieron de el una grande presa, que llevaron a Damasco. Fue tambien entregado en manos del rey de Israel, el cual lo batio con gran mortandad.",
      "5": "Porque Peca, hijo de Remalias mato en Juda en un dia ciento y veinte mil, todos hombres valientes; por cuanto habian dejado a Jehova el Dios de sus padres.",
      "6": "Asimismo Zichri, hombre poderoso de Ephraim, mato a Maasias hijo del rey, y a Azricam su mayordomo, y a Elcana, segundo despues del rey.",
      "7": "Tomaron tambien cautivos los hijos de Israel de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, a mas de haber saqueado de ellos un gran despojo, el cual trajeron a Samaria.",
      "8": "Habia entonces alli un profeta de Jehova, que se llamaba Obed, el cual salio delante del ejercito cuando entraba en Samaria, y dijoles: He aqui Jehova el Dios de vuestros padres, por el enojo contra Juda, los ha entregado en vuestras manos; y vosotros los habeis muerto con ira, que hasta el cielo ha llegado.",
      "9": "Y ahora habeis determinado sujetar a vosotros a Juda y a Jerusalem por siervos y siervas: mas &iquest;no habeis vosotros pecado contra Jehova vuestro Dios?",
      "10": "Oidme pues ahora, y volved a enviar los cautivos que habeis tomado de vuestros hermanos: porque Jehova esta airado contra vosotros.",
      "11": "Levantaronse entonces algunos varones de los principales de los hijos de Ephraim, Azarias hijo de Johanan, y Berech&icirc;as hijo de Mesillemoth, y Ezech&icirc;as hijo de Sallum, y Amasa hijo de Hadlai, contra los que venian de la guerra.",
      "12": "Y dijeronles: No metais aca la cautividad; porque el pecado contra Jehova sera sobre nosotros. Vosotros tratais de a&ntilde;adir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel.",
      "13": "Entonces el ejercito dejo los cautivos y la presa delante de los principes y de toda la multitud.",
      "14": "Y levantaronse los varones nombrados, y tomaron los cautivos, y vistieron del despojo a los que de ellos estaban desnudos; vistieronlos y calzaronlos, y dieronles de comer y de beber, y ungieronlos, y condujeron en asnos a todos los flacos, y llevaronlos hasta Jerico, ciudad de las palmas, cerca de sus hermanos; y ellos se volvieron a Samaria.",
      "15": "En aquel tiempo envio a pedir el rey Ach&acirc;z a los reyes de Asiria que le ayudasen:",
      "16": "Porque a mas de esto, los Idumeos habian venido y herido a los de Juda, y habian llevado cautivos.",
      "17": "Asimismo los Filisteos se habian derramado por las ciudades de la llanura, y al mediodia de Juda, y habian tomado a Beth-semes, a Ajalon, Gederoth, y Soch&ocirc; con sus aldeas, Timna tambien con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas.",
      "18": "Porque Jehova habia humillado a Juda por causa de Ach&acirc;z rey de Israel: por cuanto el habia desnudado a Juda, y rebeladose gravemente contra Jehova.",
      "19": "Y vino contra el Tilgath-pilneser, rey de los Asirios: pues lo redujo a estrechez, y no lo fortifico.",
      "20": "Aunque despojo Ach&acirc;z la casa de Jehova, y la casa real, y las de los principes, para dar al rey de los Asirios, con todo eso el no le ayudo.",
      "21": "Ademas el rey Ach&acirc;z en el tiempo que aquel le apuraba, a&ntilde;adio prevaricacion contra Jehova;",
      "22": "Porque sacrifico a los dioses de Damasco que le habian herido, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo tambien sacrificare a ellos para que me ayuden; bien que fueron estos su ruina, y la de todo Israel.",
      "23": "A mas de eso recogio Ach&acirc;z los vasos de la casa de Dios, y quebrolos, y cerro las puertas de la casa de Jehova, e hizose altares en Jerusalem en todos los rincones.",
      "24": "Hizo tambien altos en todas las ciudades de Juda, para quemar perfumes a los dioses ajenos, provocando asi a ira a Jehova el Dios de sus padres.",
      "25": "Lo demas de sus hechos, y todos sus caminos, primeros y postreros, he aqui ello esta escrito en el libro de los reyes de Juda y de Israel.",
      "26": "Y durmio Ach&acirc;z con sus padres, y sepultaronlo en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel; y reino en su lugar Ezech&icirc;as su hijo."
    },
    "28": {
      "0": "Y EZECH&Icirc;AS comenzo a reinar siendo de veinticinco a&ntilde;os, y reino veintinueve a&ntilde;os en Jerusalem. El nombre de su madre fue Abia, hija de Zach&acirc;rias.",
      "1": "E hizo lo recto en ojos de Jehova, conforme a todas las cosas que habia hecho David su padre.",
      "2": "En el primer a&ntilde;o de su reinado, en el mes primero, abrio las puertas de la casa de Jehova, y las reparo.",
      "3": "E hizo venir los sacerdotes y Levitas, y juntolos en la plaza oriental.",
      "4": "Y dijoles: Oidme, Levitas, y santificaos ahora, y santificareis la casa de Jehova el Dios de vuestros padres, y sacareis del santuario la inmundicia.",
      "5": "Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehova nuestro Dios; que le dejaron, y apartaron sus ojos del tabernaculo de Jehova, y le volvieron las espaldas.",
      "6": "Y aun cerraron las puertas del portico, y apagaron las lamparas; no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel.",
      "7": "Por tanto la ira de Jehova ha venido sobre Juda y Jerusalem, y los ha entregado a turbacion, y a execracion y escarnio, como veis vosotros con vuestros ojos.",
      "8": "Y he aqui nuestros padres han caido a cuchillo, nuestros hijos y nuestras hijas y nuestras mujeres son cautivas por esto.",
      "9": "Ahora pues, yo he determinado hacer alianza con Jehova el Dios de Israel, para que aparte de nosotros la ira de su furor.",
      "10": "Hijos mios, no os enga&ntilde;eis ahora, porque Jehova os ha escogido a vosotros para que esteis delante de el, y le sirvais, y seais sus ministros, y le quemeis perfume.",
      "11": "Entonces los Levitas se levantaron, Mahath hijo de Amasai, y Joel hijo de Azarias, de los hijos de Coath; y de los hijos de Merari, Cis hijo de Abdi, y Azarias hijo de Jehaleleel; y de los hijos de Gerson, Joah hijo de Zimma, y Eden hijo de Joah;",
      "12": "Y de los hijos de Elisaphan, Simri y Jehiel; y de los hijos de Asaph, Zach&acirc;rias y Mathanias;",
      "13": "Y de los hijos de Heman, Jehiel y Simi; y de los hijos de Jeduthun, Semeias y Uzziel.",
      "14": "Estos juntaron a sus hermanos, y santificaronse, y entraron, conforme al mandamiento del rey y las palabras de Jehova, para limpiar la casa de Jehova.",
      "15": "Y entrando los sacerdotes dentro de la casa de Jehova para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehova, al atrio de la casa de Jehova; la cual tomaron los Levitas, para sacarla fuera al torrente de Cedron.",
      "16": "Y comenzaron a santificar el primero del mes primero, y a los ocho del mismo mes vinieron al portico de Jehova: y santificaron la casa de Jehova en ocho dias, y en el dieciseis del mes primero acabaron.",
      "17": "Luego pasaron al rey Ezech&icirc;as y dijeronle: Ya hemos limpiado toda la casa de Jehova, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposicion con todos sus utensilios.",
      "18": "Asimismo hemos preparado y santificado todos los vasos que en su prevaricacion habia maltratado el rey Ach&acirc;z, cuando reinaba: y he aqui estan delante del altar de Jehova.",
      "19": "Y levantandose de ma&ntilde;ana el rey Ezech&icirc;as reunio los principales de la ciudad, y subio a la casa de Jehova.",
      "20": "Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabrio, para expiacion por el reino, por el santuario y por Juda. Y dijo a los sacerdotes hijos de Aaron, que los ofreciesen sobre el altar de Jehova.",
      "21": "Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparcieronla sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar.",
      "22": "Hicieron despues llegar los machos cabrios de la expiacion delante del rey y de la multitud, y pusieron sobre ellos sus manos:",
      "23": "Y los sacerdotes los mataron, y expiando esparcieron la sangre de ellos sobre el altar, para reconciliar a todo Israel: porque por todo Israel mando el rey hacer el holocausto y la expiacion.",
      "24": "Puso tambien Levitas en la casa de Jehova con cimbalos, y salterios, y arpas, conforme al mandamiento de David, y de Gad vidente del rey, y de Nathan profeta: porque aquel mandamiento fue por mano de Jehova, por mano de sus profetas.",
      "25": "Y los Levitas estaban con los instrumentos de David, y los sacerdotes con trompetas.",
      "26": "Entonces mando Ezech&icirc;as sacrificar el holocausto en el altar; y al tiempo que comenzo el holocausto, comenzo tambien el cantico de Jehova, con las trompetas y los instrumentos de David rey de Israel.",
      "27": "Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas; todo hasta acabarse el holocausto.",
      "28": "Y como acabaron de ofrecer, inclinose el rey, y todos los que con el estaban, y adoraron.",
      "29": "Entonces el rey Ezech&icirc;as y los principes dijeron a los Levitas que alabasen a Jehova por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegria, e inclinandose adoraron.",
      "30": "Y respondiendo Ezech&icirc;as dijo: Vosotros os habeis consagrado ahora a Jehova; llegaos pues, y presentad sacrificios y alabanzas en la casa de Jehova. Y la multitud presento sacrificios y alabanzas; y todo liberal de corazon, holocaustos.",
      "31": "Y fue el numero de los holocaustos que trajo la congregacion, setenta bueyes, cien carneros, doscientos corderos; todo para el holocausto de Jehova.",
      "32": "Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas.",
      "33": "Mas los sacerdotes eran pocos, y no podian bastar a desollar los holocaustos; y asi sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque los Levitas tuvieron mayor prontitud de corazon para santificarse, que los sacerdotes.",
      "34": "Asi pues hubo gran multitud de holocaustos, con sebos de pacificos, y libaciones de cada holocausto. Y quedo ordenado el servicio de la casa de Jehova.",
      "35": "Y alegrose Ezech&icirc;as, y todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fue prestamente hecha."
    },
    "29": {
      "0": "ENVIO tambien Ezech&icirc;as por todo Israel y Juda, y escribio letras a Ephraim y Manases, que viniesen a Jerusalem a la casa de Jehova, para celebrar la pascua a Jehova Dios de Israel.",
      "1": "Y habia el rey tomado consejo con sus principes, y con toda la congregacion en Jerusalem, para celebrar la pascua en el mes segundo:",
      "2": "Porque entonces no la podian celebrar, por cuanto no habia suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem.",
      "3": "Esto agrado al rey y a toda la multitud.",
      "4": "Y determinaron hacer pasar pregon por todo Israel, desde Beer-seba hasta Dan, para que viniesen a celebrar la pascua a Jehova Dios de Israel, en Jerusalem: porque en mucho tiempo no la habian celebrado al modo que esta escrito.",
      "5": "Fueron pues correos con letras de mano del rey y de sus principes por todo Israel y Juda, como el rey lo habia mandado, y decian: Hijos de Israel, volveos a Jehova el Dios de Abraham, de Isaac, y de Israel, y el se volvera a las reliquias que os han quedado de la mano de los reyes de Asiria.",
      "6": "No seais como vuestros padres y como vuestros hermanos, que se rebelaron contra Jehova el Dios de sus padres, y el los entrego a desolacion, como vosotros veis.",
      "7": "No endurezcais pues ahora vuestra cerviz como vuestros padres: dad la mano a Jehova, y venid a su santuario, el cual el ha santificado para siempre; y servid a Jehova vuestro Dios, y la ira de su furor se apartara de vosotros.",
      "8": "Porque si os volviereis a Jehova, vuestros hermanos y vuestros hijos hallaran misericordia delante de los que los tienen cautivos, y volveran a esta tierra: porque Jehova vuestro Dios es clemente y misericordioso, y no volvera de vosotros su rostro, si vosotros os volviereis a el.",
      "9": "Pasaron pues los correos de ciudad en ciudad por la tierra de Ephraim y Manases, hasta Zabulon: mas se reian y burlaban de ellos.",
      "10": "Con todo eso, algunos hombres de Aser, de Manases, y de Zabulon, se humillaron, y vinieron a Jerusalem.",
      "11": "En Juda tambien fue la mano de Dios para darles un corazon para cumplir el mensaje del rey y de los principes, conforme a la palabra de Jehova.",
      "12": "Y juntose en Jerusalem mucha gente para celebrar la solemnidad de los azimos en el mes segundo; una vasta reunion.",
      "13": "Y levantandose, quitaron los altares que habia en Jerusalem; quitaron tambien todos los altares de perfumes, y echaronlos en el torrente de Cedron.",
      "14": "Entonces sacrificaron la pascua, a los catorce del mes segundo; y los sacerdotes y los Levitas se santificaron con verg&uuml;enza, y trajeron los holocaustos a la casa de Jehova.",
      "15": "Y pusieronse en su orden conforme a su costumbre, conforme a la ley de Moises varon de Dios; los sacerdotes esparcian la sangre que recibian de manos de los Levitas:",
      "16": "Porque habia muchos en la congregacion que no estaban santificados, y por eso los Levitas sacrificaban la pascua por todos los que no se habian limpiado, para santificarlos a Jehova.",
      "17": "Porque una gran multitud del pueblo de Ephraim y Manases, y de Issach&acirc;r y Zabulon, no se habian purificado, y comieron la pascua no conforme a lo que esta escrito. Mas Ezech&icirc;as oro por ellos, diciendo: Jehova, que es bueno, sea propicio a todo aquel que ha apercibido su corazon para buscar a Dios,",
      "18": "A Jehova el Dios de sus padres, aunque no este purificado segun la purificacion del santuario.",
      "19": "Y oyo Jehova a Ezech&icirc;as, y sano al pueblo.",
      "20": "Asi celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete dias con grande gozo: y alababan a Jehova todos los dias los Levitas y los sacerdotes, cantando con instrumentos de fortaleza a Jehova.",
      "21": "Y hablo Ezech&icirc;as al corazon de todos los Levitas que tenian buena inteligencia en el servicio de Jehova. Y comieron de lo sacrificado en la solemnidad por siete dias, ofreciendo sacrificios pacificos, y dando gracias a Jehova el Dios de sus padres.",
      "22": "Y toda aquella multitud determino que celebrasen otros siete dias; y celebraron otros siete dias con alegria.",
      "23": "Porque Ezech&icirc;as rey de Juda habia dado a la multitud mil novillos y siete mil ovejas; y tambien los principes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron.",
      "24": "Alegrose pues toda la congregacion de Juda, como tambien los sacerdotes y Levitas, y toda la multitud que habia venido de Israel; asimismo los extranjeros que habian venido de la tierra de Israel, y los que habitaban en Juda.",
      "25": "E hicieronse grandes alegrias en Jerusalem: porque desde los dias de Salomon hijo de David rey de Israel, no habia habido cosa tal en Jerusalem.",
      "26": "Levantandose despues los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fue oida, y su oracion llego a la habitacion de su santuario, al cielo."
    },
    "30": {
      "0": "HECHAS todas estas cosas, todos los de Israel que se habian hallado alli, salieron por las ciudades de Juda, y quebraron las estatuas y destruyeron los bosques, y derribaron los altos y los altares por todo Juda y Benjamin, y tambien en Ephraim y Manases, hasta acabarlo todo. Despues volvieronse todos los hijos de Israel, cada uno a su posesion y a sus ciudades.",
      "1": "Y arreglo Ezech&icirc;as los repartimientos de los sacerdotes y de los Levitas conforme a sus ordenes, cada uno segun su oficio, los sacerdotes y los Levitas para el holocausto y pacificos, para que ministrasen, para que confesasen y alabasen a las puertas de los reales de Jehova.",
      "2": "La contribucion del rey de su hacienda, era holocaustos a ma&ntilde;ana y tarde, y holocaustos para los sabados, nuevas lunas, y solemnidades, como esta escrito en la ley de Jehova.",
      "3": "Mando tambien al pueblo que habitaba en Jerusalem, que diesen la porcion a los sacerdotes y Levitas, para que se esforzasen en la ley de Jehova.",
      "4": "Y como este edicto fue divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia.",
      "5": "Tambien los hijos de Israel y de Juda, que habitaban en las ciudades de Juda, dieron del mismo modo los diezmos de las vacas y de las ovejas: y trajeron los diezmos de lo santificado, de las cosas que habian prometido a Jehova su Dios, y pusieronlos por montones.",
      "6": "En el mes tercero comenzaron a fundar aquellos montones, y en el mes septimo acabaron.",
      "7": "Y Ezech&icirc;as y los principes vinieron a ver los montones, y bendijeron a Jehova, y a su pueblo Israel.",
      "8": "Y pregunto Ezech&icirc;as a los sacerdotes y a los Levitas acerca de los montones.",
      "9": "Y respondiole Azarias, sumo sacerdote, de la casa de Sadoc, y dijo: Desde que comenzaron a traer la ofrenda a la casa de Jehova, hemos comido y saciadonos, y nos ha sobrado mucho: porque Jehova ha bendecido su pueblo, y ha quedado esta muchedumbre.",
      "10": "Entonces mando Ezech&icirc;as que preparasen camaras en la casa de Jehova; y prepararonlas.",
      "11": "Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello a Ch&ocirc;nanias Levita, el principal, y Simi su hermano fue el segundo.",
      "12": "Y Jehiel, Azazias, Nahath, Asael, Jerimoth, Josabad, Eliel, Ismach&icirc;as, Mahaath, y Benaias, fueron sobrestantes bajo la mano de Ch&ocirc;nanias y de Simi su hermano, por mandamiento del rey Ezech&icirc;as y de Azarias, principe de la casa de Dios.",
      "13": "Y Core hijo de Imna Levita, portero al oriente, tenia cargo de las limosnas de Dios, y de las ofrendas de Jehova que se daban, y de todo lo que se santificaba.",
      "14": "Y a su mano estaba Eden, Benjamin, Jeshua, Semaias, Amarias, y Sech&acirc;nias, en las ciudades de los sacerdotes, para dar con fidelidad a sus hermanos sus partes conforme a sus ordenes, asi al mayor como al menor:",
      "15": "A mas de los varones anotados por sus linajes, de tres a&ntilde;os arriba, a todos los que entraban en la casa de Jehova, su porcion diaria por su ministerio, segun sus oficios y clases;",
      "16": "Tambien a los que eran contados entre los sacerdotes por las familias de sus padres, y a los Levitas de edad de veinte a&ntilde;os arriba, conforme a sus oficios y ordenes;",
      "17": "Asimismo a los de su generacion con todos sus ni&ntilde;os, y sus mujeres, y sus hijos e hijas, a toda la familia; porque con fidelidad se consagraban a las cosas santas.",
      "18": "Del mismo modo en orden a los hijos de Aaron, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados tenian cargo de dar sus porciones a todos los varones de los sacerdotes, y a todo el linaje de los Levitas.",
      "19": "De esta manera hizo Ezech&icirc;as en todo Juda: y ejecuto lo bueno, recto, y verdadero, delante de Jehova su Dios.",
      "20": "En todo cuanto comenzo en el servicio de la casa de Dios, y en la ley y mandamientos, busco a su Dios, e hizolo de todo corazon, y fue prosperado."
    },
    "31": {
      "0": "DESPUES de estas cosas y de esta fidelidad, vino Sennach&ecirc;rib rey de los Asirios, entro en Juda, y asento campo contra las ciudades fuertes, y determino de entrar en ellas.",
      "1": "Viendo pues Ezech&icirc;as la venida de Sennach&ecirc;rib, y su aspecto de combatir a Jerusalem,",
      "2": "Tuvo su consejo con sus principes y con sus valerosos, sobre cegar las fuentes de las aguas que estaban fuera de la ciudad; y ellos le apoyaron.",
      "3": "Juntose pues mucho pueblo, y cegaron todas las fuentes, y el arroyo que derrama por en medio del territorio, diciendo: &iquest;Por que han de hallar los reyes de Asiria muchas aguas cuando vinieren?",
      "4": "Alentose asi Ezech&icirc;as, y edifico todos los muros caidos, e hizo alzar las torres, y otro muro por de fuera: fortifico ademas a Millo en la ciudad de David, e hizo muchas espadas y paveses.",
      "5": "Y puso capitanes de guerra sobre el pueblo, e hizolos reunir asi en la plaza de la puerta de la ciudad, y habloles al corazon de ellos, diciendo:",
      "6": "Esforzaos y confortaos; no temais, ni hayais miedo del rey de Asiria, ni de toda su multitud que con el viene; porque mas son con nosotros que con el.",
      "7": "Con el es el brazo de carne, mas con nosotros Jehova nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirmose el pueblo sobre las palabras de Ezech&icirc;as rey de Juda.",
      "8": "Despues de esto Sennach&ecirc;rib rey de los Asirios, estando el sobre Lach&icirc;s y con el toda su potencia, envio sus siervos a Jerusalem, para decir a Ezech&icirc;as rey de Juda, y a todos los de Juda que estaban en Jerusalem:",
      "9": "Asi ha dicho Sennach&ecirc;rib rey de los Asirios: &iquest;En quien confiais vosotros para estar cercados en Jerusalem?",
      "10": "&iquest;No os enga&ntilde;a Ezech&icirc;as para entregaros a muerte, a hambre, y a sed, diciendo: Jehova nuestro Dios nos librara de la mano del rey de Asiria?",
      "11": "&iquest;No es Ezech&icirc;as el que ha quitado sus altos y sus altares, y dijo a Juda y a Jerusalem: Delante de este solo altar adorareis, y sobre el quemareis perfume?",
      "12": "&iquest;No habeis sabido lo que yo y mis padres hemos hecho a todos los pueblos de la tierra? &iquest;Pudieron los dioses de las gentes de las tierras librar su tierra de mi mano?",
      "13": "&iquest;Que dios hubo de todos los dioses de aquellas gentes que destruyeron mis padres, que pudiese salvar su pueblo de mis manos? &iquest;Por que podra vuestro Dios libraros de mi mano?",
      "14": "Ahora pues, no os enga&ntilde;e Ezech&icirc;as, ni os persuada tal cosa, ni le creais; que si ningun dios de todas aquellas naciones y reinos pudo librar su pueblo de mis manos, y de las manos de mis padres, &iquest;cuanto menos vuestro Dios os podra librar de mi mano?",
      "15": "Y otras cosas hablaron sus siervos contra el Dios Jehova, y contra su siervo Ezech&icirc;as.",
      "16": "Ademas de todo esto escribio letras en que blasfemaba a Jehova el Dios de Israel, y hablaba contra el, diciendo: Como los dioses de las gentes de los paises no pudieron librar su pueblo de mis manos, tampoco el Dios de Ezech&icirc;as librara al suyo de mis manos.",
      "17": "Y clamaron a gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad.",
      "18": "Y hablaron contra el Dios de Jerusalem, como contra los dioses de los pueblos de la tierra, obra de manos de hombres.",
      "19": "Mas el rey Ezech&icirc;as, y el profeta Isaias hijo de Amos, oraron por esto, y clamaron al cielo.",
      "20": "Y Jehova envio un angel, el cual hirio a todo valiente y esforzado, y a los jefes y capitanes en el campo del rey de Asiria. Volviose por tanto con verg&uuml;enza de rostro a su tierra; y entrando en el templo de su dios, alli lo mataron a cuchillo los que habian salido de sus entra&ntilde;as.",
      "21": "Asi salvo Jehova a Ezech&icirc;as y a los moradores de Jerusalem de las manos de Sennach&ecirc;rib rey de Asiria, y de las manos de todos: y preservolos de todas partes.",
      "22": "Y muchos trajeron ofrenda a Jehova a Jerusalem, y a Ezech&icirc;as rey de Juda, ricos dones; y fue muy grande delante de todas las gentes despues de esto.",
      "23": "En aquel tiempo Ezech&icirc;as enfermo de muerte: y oro a Jehova, el cual le respondio, y diole una se&ntilde;al.",
      "24": "Mas Ezech&icirc;as no pago conforme al bien que le habia sido hecho: antes se enaltecio su corazon, y fue la ira contra el, y contra Juda y Jerusalem.",
      "25": "Empero Ezech&icirc;as, despues de haberse engreido su corazon, se humillo, el y los moradores de Jerusalem; y no vino sobre ellos la ira de Jehova en los dias de Ezech&icirc;as.",
      "26": "Y tuvo Ezech&icirc;as riquezas y gloria mucha en gran manera; e hizose de tesoros de plata y oro, de piedras preciosas, de aromas, de escudos, y de todas alhajas de desear;",
      "27": "Asimismo depositos para las rentas del grano, del vino, y aceite; establos para toda suerte de bestias, y majadas para los ganados.",
      "28": "Hizose tambien ciudades, y hatos de ovejas y de vacas en gran copia; porque Dios le habia dado mucha hacienda.",
      "29": "Este Ezech&icirc;as tapo los manaderos de las aguas de Gihon la de arriba, y encaminolas abajo al occidente de la ciudad de David. Y fue prosperado Ezech&icirc;as en todo lo que hizo.",
      "30": "Empero en lo de los embajadores de los principes de Babilonia, que enviaron a el para saber del prodigio que habia acaecido en aquella tierra, Dios lo dejo, para probarle, para hacer conocer todo lo que estaba en su corazon.",
      "31": "Lo demas de los hechos de Ezech&icirc;as, y de sus misericordias, he aqui todo esta escrito en la profecia de Isaias profeta, hijo de Amos, en el libro de los reyes de Juda y de Israel.",
      "32": "Y durmio Ezech&icirc;as con sus padres, y sepultaronlo en los mas insignes sepulcros de los hijos de David, honrandole en su muerte todo Juda y los de Jerusalem: y reino en su lugar Manases su hijo."
    },
    "32": {
      "0": "DE DOCE a&ntilde;os era Manases cuando comenzo a reinar, y cincuenta y cinco a&ntilde;os reino en Jerusalem.",
      "1": "Mas hizo lo malo en ojos de Jehova, conforme a las abominaciones de las gentes que habia echado Jehova delante de los hijos de Israel:",
      "2": "Porque el reedifico los altos que Ezech&icirc;as su padre habia derribado, y levanto altares a los Baales, e hizo bosques, y adoro a todo el ejercito de los cielos, y a el sirvio.",
      "3": "Edifico tambien altares en la casa de Jehova, de la cual habia dicho Jehova: En Jerusalem sera mi nombre perpetuamente.",
      "4": "Edifico asimismo altares a todo el ejercito de los cielos en los dos atrios de la casa de Jehova.",
      "5": "Y paso sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en ag&uuml;eros, era dado a adivinaciones, y consultaba pythones y encantadores: subio de punto en hacer lo malo en ojos de Jehova, para irritarle.",
      "6": "A mas de esto puso una imagen de fundicion, que hizo, en la casa de Dios, de la cual habia dicho Dios a David y a Salomon su hijo: En esta casa y en Jerusalem, la cual yo elegi sobre todas las tribus de Israel, pondre mi nombre para siempre:",
      "7": "Y nunca mas quitare el pie de Israel de la tierra que yo entregue a vuestros padres, a condicion que guarden y hagan todas las cosas que yo les he mandado, toda la ley, estatutos, y ordenanzas, por mano de Moises.",
      "8": "Hizo pues Manases desviarse a Juda y a los moradores de Jerusalem, para hacer mas mal que las gentes que Jehova destruyo delante de los hijos de Israel.",
      "9": "Y hablo Jehova a Manases y a su pueblo, mas ellos no escucharon:",
      "10": "(33-10) por lo cual Jehova trajo contra ellos los generales del ejercito del rey de los Asirios, los cuales aprisionaron con grillos a Manases, y atado con cadenas llevaronlo a Babilonia.",
      "11": "(33-11) Mas luego que fue puesto en angustias, oro ante Jehova su Dios, humillado grandemente en la presencia del Dios de sus padres.",
      "12": "(33-12) Y habiendo a el orado, fue atendido; pues que oyo su oracion, y volviolo a Jerusalem, a su reino. Entonces conocio Manases que Jehova era Dios.",
      "13": "(33-13) Despues de esto edifico el muro de afuera de la ciudad de David, al occidente de Gihon, en el valle, a la entrada de la puerta del pescado, y cerco a Ophel, y alzolo muy alto; y puso capitanes de ejercito en todas las ciudades fuertes por Juda.",
      "14": "(33-14) Asimismo quito los dioses ajenos, y el idolo de la casa de Jehova, y todos los altares que habia edificado en el monte de la casa de Jehova y en Jerusalem, y echolos fuera de la ciudad.",
      "15": "(33-15) Reparo luego el altar de Jehova, y sacrifico sobre el sacrificios pacificos y de alabanza; y mando a Juda que sirviesen a Jehova Dios de Israel.",
      "16": "(33-16) Empero el pueblo aun sacrificaba en los altos, bien que a Jehova su Dios.",
      "17": "(33-17) Lo demas de los hechos de Manases, y su oracion a su Dios, y las palabras de los videntes que le hablaron en nombre de Jehova el Dios de Israel, he aqui todo esta escrito en los hechos de los reyes de Israel.",
      "18": "(33-18) Su oracion tambien, y como fue oido, todos sus pecados, y su prevaricacion, los lugares donde edifico altos y habia puesto bosques e idolos antes que se humillase, he aqui estas cosas estan escritas en las palabras de los videntes.",
      "19": "(33-19) Y durmio Manases con sus padres, y sepultaronlo en su casa: y reino en su lugar Amon su hijo.",
      "20": "(33-20) De veinte y dos a&ntilde;os era Amon cuando comenzo a reinar, y dos a&ntilde;os reino en Jerusalem.",
      "21": "(33-21) E hizo lo malo en ojos de Jehova, como habia hecho Manases su padre: porque a todos los idolos que su padre Manases habia hecho, sacrifico y sirvio Amon.",
      "22": "(33-22) Mas nunca se humillo delante de Jehova, como se humillo Manases su padre: antes aumento el pecado.",
      "23": "(33-23) Y conspiraron contra el sus siervos, y mataronlo en su casa.",
      "24": "(33-24) Mas el pueblo de la tierra hirio a todos los que habian conspirado contra el rey Amon; y el pueblo de la tierra puso por rey en su lugar a Josias su hijo."
    },
    "33": {
      "0": "DE OCHO a&ntilde;os era Josias cuando comenzo a reinar, y treinta y un a&ntilde;os reino en Jerusalem.",
      "1": "Este hizo lo recto en ojos de Jehova, y anduvo en los caminos de David su padre, sin apartarse a la diestra ni a la siniestra.",
      "2": "A los ocho a&ntilde;os de su reinado, siendo aun muchacho, comenzo a buscar al Dios de David su padre; y a los doce a&ntilde;os comenzo a limpiar a Juda y a Jerusalem de los altos, bosques, esculturas, e imagenes de fundicion.",
      "3": "Y derribaron delante de el los altares de los Baales, e hizo pedazos las imagenes del sol, que estaban puestas encima; despedazo tambien los bosques, y las esculturas y estatuas de fundicion, y desmenuzolas, y esparcio el polvo sobre los sepulcros de los que las habian sacrificado.",
      "4": "Quemo ademas los huesos de los sacerdotes sobre sus altares, y limpio a Juda y a Jerusalem.",
      "5": "Lo mismo hizo en las ciudades de Manases, Ephraim, y Simeon, hasta en Nephtali, con sus lugares asolados alrededor.",
      "6": "Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruido todos los idolos por toda la tierra de Israel, volviose a Jerusalem.",
      "7": "A los dieciocho a&ntilde;os de su reinado, despues de haber limpiado la tierra, y la casa, envio a Saphan hijo de Asalias, y a Maasias gobernador de la ciudad, y a Joah hijo de Joach&acirc;z, canciller, para que reparasen la casa de Jehova su Dios.",
      "8": "Los cuales vinieron a Hilcias, gran sacerdote, y dieron el dinero que habia sido metido en la casa de Jehova, que los Levitas que guardaban la puerta habian recogido de mano de Manases y de Ephraim y de todas las reliquias de Israel, y de todo Juda y Benjamin, habiendose despues vuelto a Jerusalem.",
      "9": "Y entregaronlo en mano de los que hacian la obra, que eran sobrestantes en la casa de Jehova; los cuales lo daban a los que hacian la obra y trabajaban en la casa de Jehova, para reparar y restaurar el templo.",
      "10": "Daban asimismo a los oficiales y alba&ntilde;iles para que comprasen piedra de canteria, y madera para las trabazones, y para entabladura de las casas, las cuales habian destruido los reyes de Juda.",
      "11": "Y estos hombres procedian con fidelidad en la obra: y eran sus gobernadores Jahath y Abdias, Levitas de los hijos de Merari; y Zach&acirc;rias y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos de musica.",
      "12": "Tambien velaban sobre los ganapanes, y eran sobrestantes de los que se ocupaban en cualquier clase de obra; y de los Levitas habia esribas, gobernadores, y porteros.",
      "13": "Y al sacar el dinero que habia sido metido en la casa de Jehova, Hilcias el sacerdote hallo el libro de la ley de Jehova dada por mano de Moises.",
      "14": "Y dando cuenta Hilcias, dijo a Saphan escriba: Yo he hallado el libro de la ley en la casa de Jehova. Y dio Hilcias el libro a Saphan.",
      "15": "Y Saphan lo llevo al rey, y contole el negocio, diciendo: Tus siervos han cumplido todo lo que les fue dado a cargo.",
      "16": "Han reunido el dinero que se hallo en la casa de Jehova, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra.",
      "17": "A mas de esto, declaro Saphan escriba al rey, diciendo: El sacerdote Hilcias me dio un libro. Y leyo Saphan en el delante del rey.",
      "18": "Y luego que el rey oyo las palabras de la ley, rasgo sus vestidos;",
      "19": "Y mando a Hilcias y a Ahicam hijo de Saphan, y a Abdon hijo de Mich&acirc;, y a Saphan escriba, y a Asaia siervo del rey, diciendo:",
      "20": "Andad, y consultad a Jehova de mi, y de las reliquias de Israel y de Juda, acerca de las palabras del libro que se ha hallado; porque grande es el furor de Jehova que ha caido sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehova, para hacer conforme a todo lo que esta escrito en este libro.",
      "21": "Entonces Hilcias y los del rey fueron a Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijeronle las palabras dichas.",
      "22": "Y ella respondio: Jehova el Dios de Israel ha dicho asi: Decid al varon que os ha enviado a mi, que asi ha dicho Jehova:",
      "23": "He aqui yo traigo mal sobre este lugar, y sobre los moradores de el, y todas las maldiciones que estan escritas en el libro que leyeron delante del rey de Juda:",
      "24": "Por cuanto me han dejado, y han sacrificado a dioses ajenos, provocandome a ira en todas las obras de sus manos; por tanto mi furor destilara sobre este lugar, y no se apagara.",
      "25": "Mas al rey de Juda, que os ha enviado a consultar a Jehova, asi le direis: Jehova el Dios de Israel ha dicho asi: Por cuanto oiste las palabras del libro,",
      "26": "Y tu corazon se enternecio, y te humillaste delante de Dios al oir sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de mi, y rasgaste tus vestidos, y lloraste en mi presencia, yo tambien te he oido, dice Jehova.",
      "27": "He aqui que yo te recogere con tus padres, y seras recogido en tus sepulcros en paz, y tus ojos no veran todo el mal que yo traigo sobre este lugar, y sobre los moradores de el. Y ellos refirieron al rey la respuesta.",
      "28": "Entonces el rey envio y junto todos los ancianos de Juda y de Jerusalem.",
      "29": "Y subio el rey a la casa de Jehova, y con el todos los varones de Juda, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el mas peque&ntilde;o; y leyo a oidos de ellos todas las palabras del libro del pacto que habia sido hallado en la casa de Jehova.",
      "30": "Y estando el rey en pie en su sitio, hizo alianza delante de Jehova de caminar en pos de Jehova, y de guardar sus mandamientos, sus testimonios, y sus estatutos, de todo su corazon y de toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro.",
      "31": "E hizo que se obligaran a ello todos los que estaban en Jerusalem y en Benjamin: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres.",
      "32": "Y quito Josias todas las abominaciones de todas las tierras de los hijos de Israel, e hizo a todos los que se hallaron en Israel que sirviesen a Jehova su Dios. No se apartaron de en pos de Jehova el Dios de sus padres, todo el tiempo que el vivio."
    },
    "34": {
      "0": "Y JOSIAS hizo pascua a Jehova en Jerusalem, y sacrificaron la pascua a los catorce del mes primero.",
      "1": "Y puso a los sacerdotes en sus empleos, y confirmolos en el ministerio de la casa de Jehova.",
      "2": "Y dijo a los Levitas que ense&ntilde;aban a todo Israel, y que estaban dedicados a Jehova: Poned el arca del santuario en la casa que edifico Salomon hijo de David, rey de Israel, para que no la cargueis mas sobre los hombros. Ahora servireis a Jehova vuestro Dios, y a su pueblo Israel.",
      "3": "Apercibio segun las familias de vuestros padres, por vuestros ordenes, conforme a la prescripcion de David rey de Israel, y de Salomon su hijo.",
      "4": "Estad en el santuario segun la distribucion de las familias de vuestros hermanos los hijos del pueblo, y segun la division de la familia de los Levitas.",
      "5": "Sacrificad luego la pascua: y despues de santificaros, apercibid a vuestros hermanos, para que hagan conforme a la palabra de Jehova dada por mano de Moises.",
      "6": "Y ofrecio el rey Josias a los del pueblo ovejas, corderos, y cabritos de los reba&ntilde;os, en numero de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey.",
      "7": "Tambien sus principes ofrecieron con liberalidad al pueblo, y a los sacerdotes y Levitas. Hilcias, Zach&acirc;rias y Jehiel, principes de la casa de Dios, dieron a los sacerdotes para hacer la pascua dos mil seiscientas ovejas, y trescientos bueyes.",
      "8": "Asimismo Ch&ocirc;nanias, y Semeias y Nathanael sus hermanos, y Hasabias, Jehiel, y Josabad, principes de los Levitas, dieron a los Levitas para los sacrificios de la pascua cinco mil ovejas, y quinientos bueyes.",
      "9": "Aprestado asi el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los Levitas en sus ordenes, conforme al mandamiento del rey.",
      "10": "Y sacrificaron la pascua; y esparcian los sacerdotes la sangre tomada de mano de los Levitas, y los Levitas desollaban.",
      "11": "Tomaron luego del holocausto, para dar conforme a los repartimientos por las familias de los del pueblo, a fin de que ofreciesen a Jehova, segun esta escrito en el libro de Moises: y asimismo tomaron de los bueyes.",
      "12": "Y asaron la pascua al fuego segun la costumbre: mas lo que habia sido santificado lo cocieron en ollas, en calderos, y calderas, y repartieron lo prestamente a todo el pueblo.",
      "13": "Y despues aderezaron para si y para los sacerdotes; porque los sacerdotes, hijos de Aaron, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de los sebos; por tanto, los Levitas aderezaron para si, y para los sacerdotes hijos de Aaron.",
      "14": "Asimismo los cantores hijos de Asaph estaban en su puesto, conforme al mandamiento de David, de Asaph y de Heman, y de Jeduthun vidente del rey; tambien los porteros estaban a cada puerta; y no era menester que se apartasen de su ministerio, porque sus hermanos los Levitas aparejaban para ellos.",
      "15": "Asi fue aprestado todo el servicio de Jehova en aquel dia, para hacer la pascua, y sacrificar los holocaustos sobre el altar de Jehova, conforme al mandamiento del rey Josias.",
      "16": "Y los hijos de Israel que se hallaron alli, hicieron la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete dias.",
      "17": "Nunca tal pascua fue hecha en Israel desde los dias de Samuel el profeta; ni ningun rey de Israel hizo pascua tal como la que hizo el rey Josias, y los sacerdotes y Levitas, y todo Juda e Israel, los que se hallaron alli, juntamente con los moradores de Jerusalem.",
      "18": "Esta pascua fue celebrada en el a&ntilde;o dieciocho del rey Josias.",
      "19": "Despues de todas estas cosas, luego de haber Josias preparado la casa, Nech&acirc;o rey de Egipto subio a hacer guerra en Carch&ecirc;mis junto a Eufrates; y salio Josias contra el.",
      "20": "Y el le envio embajadores, diciendo: &iquest;Que tenemos yo y tu, rey de Juda? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios dijo que me apresurase. Dejate de meterte con Dios, que es conmigo, no te destruya.",
      "21": "Mas Josias no volvio su rostro de el, antes disfrazose para darle batalla, y no atendio a las palabras de Nech&acirc;o, que eran de boca de Dios; y vino a darle la batalla en el campo de Megiddo.",
      "22": "Y los archeros tiraron al rey Josias flechas; y dijo el rey a sus siervos: Quitadme de aqui, porque estoy herido gravemente.",
      "23": "Entonces sus siervos lo quitaron de aquel carro, y pusieronle en otro segundo carro que tenia, y llevaronle a Jerusalem, y murio; y sepultaronle en los sepulcros de sus padres. Y todo Juda y Jerusalem hizo duelo por Josias.",
      "24": "Y endecho Jeremias por Josias, y todos los cantores y cantoras recitan sus lamentaciones sobre Josias hasta hoy; y las dieron por norma para endechar en Israel, las cuales estan escritas en las Lamentaciones.",
      "25": "Lo demas de los hechos de Josias, y sus piadosas obras, conforme a lo que esta escrito en la ley de Jehova,",
      "26": "Y sus hechos, primeros y postreros, he aqui esta escrito en el libro de los reyes de Israel y de Juda."
    },
    "35": {
      "0": "ENTONCES el pueblo de la tierra tomo a Joach&acirc;z hijo de Josias, e hicieronle rey en lugar de su padre en Jerusalem.",
      "1": "De veinte y tres a&ntilde;os era Joach&acirc;z cuando comenzo a reinar, y tres meses reino en Jerusalem.",
      "2": "Y el rey de Egipto lo quito de Jerusalem, y condeno la tierra en cien talentos de plata y uno de oro.",
      "3": "Y constituyo el rey de Egipto a su hermano Eliacim por rey sobre Juda y Jerusalem, y mudole el nombre en Joacim; y a Joach&acirc;z su hermano tomo Nech&acirc;o, y llevolo a Egipto.",
      "4": "Cuando comenzo a reinar Joacim era de veinte y cinco a&ntilde;os, y reino once a&ntilde;os en Jerusalem: e hizo lo malo en ojos de Jehova su Dios.",
      "5": "Y subio contra el Nabucodonosor rey de Babilonia, y atado con cadenas lo llevo a Babilonia.",
      "6": "Tambien llevo Nabucodonosor a Babilonia de los vasos de la casa de Jehova, y pusolos en su templo en Babilonia.",
      "7": "Lo demas de los hechos de Joacim, y las abominaciones que hizo, y lo que en el se hallo, he aqui esta escrito en el libro de los reyes de Israel y de Juda: y reino en su lugar Joach&icirc;n su hijo.",
      "8": "De ocho a&ntilde;os era Joach&icirc;n cuando comenzo a reinar, y reino tres meses y diez dias en Jerusalem: e hizo lo malo en ojos de Jehova.",
      "9": "A la vuelta del a&ntilde;o el rey Nabucodonosor envio, e hizolo llevar a Babilonia juntamente con los vasos preciosos de la casa de Jehova; y constituyo a Sedecias su hermano por rey sobre Juda y Jerusalem.",
      "10": "De veinte y un a&ntilde;os era Sedecias cuando comenzo a reinar, y once a&ntilde;os reino en Jerusalem.",
      "11": "E hizo lo malo en ojos de Jehova su Dios, y no se humillo delante de Jeremias profeta, que le hablaba de parte de Jehova.",
      "12": "Rebelose asimismo contra Nabucodonosor, al cual habia jurado por Dios; y endurecio su cerviz, y obstino su corazon, para no volverse a Jehova el Dios de Israel.",
      "13": "Y tambien todos los principes de los sacerdotes, y el pueblo, aumentaron la prevaricacion, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehova, la cual el habia santificado en Jerusalem.",
      "14": "Y Jehova el Dios de sus padres envio a ellos por mano de sus mensajeros, levantandose de ma&ntilde;ana y enviando: porque el tenia misericordia de su pueblo, y de su habitacion.",
      "15": "Mas ellos hacian escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlandose de sus profetas, hasta que subio el furor de Jehova contra su pueblo, y que no hubo remedio.",
      "16": "Por lo cual trajo contra ellos al rey de los Caldeos, que mato a cuchillo sus mancebos en la casa de su santuario, sin perdonar joven, ni doncella, ni viejo, ni decrepito; todos los entrego en sus manos.",
      "17": "Asimismo todos los vasos de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehova, y los tesoros del rey y de sus principes, todo lo llevo a Babilonia.",
      "18": "Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables.",
      "19": "Los que quedaron del cuchillo, pasaronlos a Babilonia; y fueron siervos de el y de sus hijos, hasta que vino el reino de los Persas;",
      "20": "Para que se cumpliese la palabra de Jehova por la boca de Jeremias, hasta que la tierra hubo gozado sus sabados: porque todo el tiempo de su asolamiento reposo, hasta que los setenta a&ntilde;os fueron cumplidos.",
      "21": "Mas al primer a&ntilde;o de Ciro rey de los Persas, para que se cumpliese la palabra de Jehova por boca de Jeremias, Jehova excito el espiritu de Ciro rey de los Persas, el cual hizo pasar pregon por todo su reino, y tambien por escrito, diciendo:",
      "22": "Asi dice Ciro rey de los Persas: Jehova, el Dios de los cielos, me ha dado todos los reinos de la tierra; y el me ha encargado que le edifique casa en Jerusalem, que es en Juda. &iquest;Quien de vosotros hay de todo su pueblo? Jehova su Dios sea con el, y suba."
    }
  }
}