{
  "book_number": "16",
  "raw-name": "<book>Esther</book>",
  "name": "Esther",
  "slug": "esther",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y ACONTECIO en los dias de Assuero, (el Assuero que reino desde la India hasta la Etiopia sobre ciento veinte y siete provincias,)",
      "1": "Que en aquellos dias, asentado que fue el rey Assuero en la silla de su reino, la cual estaba en Susan capital del reino,",
      "2": "En el tercer a&ntilde;o de su reinado hizo banquete a todos sus principes y siervos, teniendo delante de el la fuerza de Persia y de Media, gobernadores y principes de provincias,",
      "3": "Para mostrar el las riquezas de la gloria de su reino, y el lustre de la magnificencia de su poder, por muchos dias, ciento y ochenta dias.",
      "4": "Y cumplidos estos dias, hizo el rey banquete por siete dias en el patio del huerto del palacio real a todo el pueblo, desde el mayor hasta el menor que se hallo en Susan capital del reino.",
      "5": "El pabellon era de blanco, verde, y cardeno, tendido sobre cuerdas de lino y purpura en sortijas de plata y columnas de marmol: los reclinatorios de oro y de plata, sobre losado de porfido y de marmol, y de alabastro y de jacinto.",
      "6": "Y daban a beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino real, conforme a la facultad del rey.",
      "7": "Y la bebida fue segun esta ley: Que nadie constri&ntilde;ese; porque asi lo habia mandado el rey a todos los mayordomos de su casa; que se hiciese segun la voluntad de cada uno.",
      "8": "Asimismo la reina Vasthi hizo banquete de mujeres, en la casa real del rey Assuero.",
      "9": "El septimo dia, estando el corazon del rey alegre del vino, mando a Mehuman, y a Biztha, y a Harbona, y a Bighta, y a Abagtha, y a Zetar, y a Carcas, siete eunucos que servian delante del rey Assuero,",
      "10": "Que trajesen a la reina Vasthi delante del rey con la corona regia, para mostrar a los pueblos y a los principes su hermosura; porque era linda de aspecto.",
      "11": "Mas la reina Vasthi no quiso comparecer a la orden del rey, enviada por mano de los eunucos; y enojose el rey muy mucho, y encendiose en el su ira.",
      "12": "Pregunto entonces el rey a los sabios que sabian los tiempos, (porque asi era la costubre del rey para con todos los que sabian la ley y el derecho;",
      "13": "Y estaban junto a el, Carsena, y Sethar, y Admatha, y Tharsis, y Meres, y Marsena, y Memucan, siete principes de Persia y de Media que veian la cara del rey, y se sentaban los primeros del reino:)",
      "14": "Que se habia de hacer segun la ley con la reina Vasthi, por cuanto no habia cumplido la orden del rey Assuero, enviada por mano de los eunucos.",
      "15": "Y dijo Memucan delante del rey y de los principes: No solamente contra el rey ha pecado la reina Vasthi, sino contra todos los principes, y contra todos los pueblos que hay en todas las provincias del rey Assuero.",
      "16": "Porque este hecho de la reina pasara a noticia de todas las mujeres, para hacerles tener en poca estima a sus maridos, diciendo: El rey Assuero mando traer delante de si a la reina Vasthi, y ella no vino.",
      "17": "Y entonces diran esto las se&ntilde;oras de Persia y de Media que oyeren el hecho de la reina, a todos los principes del rey: y habra mucho menosprecio y enojo.",
      "18": "Si parece bien al rey, salga mandamiento real delante de el, y escribase entre las leyes de Persia y de Media, y no sea traspasado: Que no venga mas Vasthi delante del rey Assuero: y de el rey su reino a su compa&ntilde;era que sea mejor que ella.",
      "19": "Y el mandamiento que hara el rey sera oido en todo su reino, aunque es grande, y todas las mujeres daran honra a sus maridos, desde el mayor hasta el menor.",
      "20": "Y plugo esta palabra en ojos del rey y de los principes, e hizo el rey conforme al dicho de Memucan;",
      "21": "Pues envio letras a todas la provincias del rey, a cada provincia conforme a su escribir, y a cada pueblo conforme a su lenguaje, diciendo que todo hombre fuese se&ntilde;or en su casa; y hablese esto segun la lengua de su pueblo."
    },
    "1": {
      "0": "PASADAS estas cosas, sosegada ya la ira del rey Assuero, acordose de Vasthi, y de lo que hizo, y de lo que fue sentenciado contra ella.",
      "1": "Y dijeron los criados del rey, sus oficiales: Busquen al rey mozas virgenes de buen parecer;",
      "2": "Y ponga el rey personas en todas las provincias de su reino, que junte todas las mozas virgenes de buen parecer en Susan residencia regia, en la casa de las mujeres, al cuidado de Hegai, eunuco del rey, guarda de las mujeres, dandoles sus atavios;",
      "3": "Y la moza que agradare a los ojos del rey, reine en lugar de Vasthi. Y la cosa plugo en ojos del rey, e hizolo asi.",
      "4": "Habia un varon Judio en Susan residencia regia, cuyo nombre era Mardoch&ecirc;o, hijo de Jair, hijo de Simi, hijo de Cis, del linaje de Benjamin;",
      "5": "El cual habia sido trasportado de Jerusalem con los cautivos que fueron llevados con Jech&ocirc;nias rey de Juda, a quien hizo trasportar Nabucodonosor rey de Babilonia.",
      "6": "Y habia criado a Hadassa, que es Esther, hija de su tio, porque no tenia padre ni madre; y era moza de hermosa forma y de buen parecer; y como su padre y su madre murieron, Mardoch&ecirc;o la habia tomado por hija suya.",
      "7": "Sucedio pues, que como se divulgo el mandamiento del rey y su acuerdo, y siendo reunidas muchas mozas en Susan residencia regia, a cargo de Hegai, fue tomada tambien Esther para casa del rey, al cuidado de Hegai, guarda de las mujeres.",
      "8": "Y la moza agrado en sus ojos, y hallo gracia delante de el; por lo que hizo darle prestamente sus atavios y sus raciones, dandole tambien siete convenientes doncellas de la casa del rey; y pasola con sus doncellas a lo mejor de la casa de las mujeres.",
      "9": "Esther no declaro su pueblo ni su nacimiento; porque Mardoch&ecirc;o le habia mandado que no lo declarase.",
      "10": "Y cada dia Mardoch&ecirc;o se paseaba delante del patio de la casa de las mujeres, por saber como iba a Esther, y que se hacia de ella.",
      "11": "Y como llegaba el tiempo de cada una de las mozas para venir al rey Assuero, al cabo de haber estado ya doce meses conforme a la ley acerca de las mujeres (porque asi se cumplia el tiempo de sus atavios, esto es, seis meses con oleo de mirra, y seis meses con cosas aromaticas y afeites de mujeres),",
      "12": "Entonces la moza venia asi al rey: todo lo que ella decia se le daba, para venir con ello de la casa de las mujeres hasta la casa del rey.",
      "13": "Ella venia a la tarde, y a la ma&ntilde;ana se volvia a la casa segunda de las mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas: no venia mas al rey, salvo si el rey la queria, y era llamada por nombre.",
      "14": "Y llegado que fue el tiempo de Esther, hija de Abihail tio de Mardoch&ecirc;o, que el se habia tomado por hija, para venir al rey, ninguna cosa procuro sino lo que dijo Hegai eunuco del rey, guarda de las mujeres: y ganaba Esther la gracia de todos los que la veian.",
      "15": "Fue pues Esther llevada al rey Assuero a su casa real en el mes decimo, que es el mes de Tebeth, en el a&ntilde;o septimo de su reinado.",
      "16": "Y el rey amo a Esther sobre todas las mujeres, y hallo gracia y benevolencia delante de el mas que todas las virgenes; y puso la corona real en su cabeza, e hizola reina en lugar de Vasthi.",
      "17": "Hizo luego el rey gran banquete a todos sus principes y siervos, el banquete de Esther; y alivio a las provincias, e hizo y dio mercedes conforme a la facultad real.",
      "18": "Y cuando se juntaban las virgenes la segunda vez, Mardoch&ecirc;o estaba puesto a la puerta el rey.",
      "19": "Y Esther, segun le tenia mandado Mardoch&ecirc;o, no habia declarado su nacion ni su pueblo; porque Esther hacia lo que decia Mardoch&ecirc;o, como cuando con el se educaba.",
      "20": "En aquellos dias, estando Mardoch&ecirc;o sentado a la puerta del rey, enojaronse Bigthan y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban poner mano en el rey Assuero.",
      "21": "Mas entendido que fue esto por Mardoch&ecirc;o, el lo denuncio a la reina Esther, y Esther lo dijo al rey en nombre de Mardoch&ecirc;o.",
      "22": "Hizose entonces indagacion de la cosa, y fue hallada cierta; por tanto, entrambos fueron colgados en una horca. Y escribiose el caso en el libro de las cosas de los tiempos delante del rey."
    },
    "2": {
      "0": "DESPUES de estas cosas, el rey Assuero engrandecio a Aman hijo de Amadatha Agageo, y ensalzolo, y puso su silla sobre todos los principes que estaban con el.",
      "1": "Y todos los siervos del rey que estaban a la puerta del rey, se arrodillaban e inclinaban a Aman, porque asi se lo habia mandado el rey; pero Mardoch&ecirc;o, ni se orrodillaba ni se humillaba.",
      "2": "Y los siervos del rey que estaban a la puerta, dijeron a Mardoch&ecirc;o: &iquest;Por que traspasas el mandamiento del rey?",
      "3": "Y acontecio que, hablandole cada dia de esta manera, y no escuchandolos el, denunciaronlo a Aman, por ver si las palabras de Mardoch&ecirc;o se mantendrian; porque ya el les habia declarado que era Judio.",
      "4": "Y vio Aman que Mardoch&ecirc;o ni se arrodillaba ni se humillaba delante de el; y llenose de ira.",
      "5": "Mas tuvo en poco meter mano en solo Mardoch&ecirc;o; que ya le habia declarado el pueblo de Mardoch&ecirc;o: y procuro Aman destruir a todos los Judios que habia en el reino de Assuero, al pueblo de Mardoch&ecirc;o.",
      "6": "En el mes primero, que es el mes de Nisan, en el a&ntilde;o duodecimo del rey Assuero, fue echada Pur, esto es, la suerte, delante de Aman, de dia en dia y de mes en mes; y salio el mes duodecimo, que es el mes de Adar.",
      "7": "Y dijo Aman al rey Assuero: Hay un pueblo esparcido y dividido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no observan las leyes del rey; y al rey no viene provecho de dejarlos.",
      "8": "Si place al rey, escribase que sean destruidos; y yo pesare diez mil talentos de plata en manos de los que manejan la hacienda, para que sean traidos a los tesoros del rey.",
      "9": "Entonces el rey quito su anillo de su mano, y diolo a Aman hijo de Amadatha Agageo, enemigo de los Judios,",
      "10": "Y dijole: La plata propuesta sea para ti, y asimismo el pueblo, para que hagas de el lo que bien te pareciere.",
      "11": "Entonces fueron llamados los escribanos del rey en el mes primero, a trece del mismo, y fue escrito conforme a todo lo que mando Aman, a los principes del rey, y a los capitanes que estaban sobre cada provincia, y a los principes de cada pueblo, a cada provincia segun su escritura, y a cada pueblo segun su lengua: en nombre del rey Assuero fue escrito, y signado con el anillo del rey.",
      "12": "Y fueron enviadas letras por mano de los correos a todas las provincias del rey, para destruir, y matar, y exterminar a todos los Judios, desde el ni&ntilde;o hasta el viejo, ni&ntilde;os y mujeres en un dia, en el trece del mes duodecimo, que es el mes de Adar, y para apoderarse de su despojo.",
      "13": "La copia del escrito que se diese por mandamiento en cada provincia, fue publicada a todos los pueblos, a fin de que estuviesen apercibidos para aquel dia.",
      "14": "Y salieron los correos de priesa por mandato del rey, y el edicto fue dado en Susan capital del reino. Y el rey y Aman estaban sentados a beber, y la ciudad de Susan estaba conmovida."
    },
    "3": {
      "0": "LUEGO que supo Mardoch&ecirc;o todo lo que se habia hecho, rasgo sus vestidos, y vistiose de saco y de ceniza, y fuese por medio de la ciudad clamando con grande y amargo clamor.",
      "1": "Y vino hasta delante de la puerta del rey: porque no era licito pasar adentro de la puerta del rey con vestido de saco.",
      "2": "Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, tenian los Judios grande luto, y ayuno, y lloro, y lamentacion: saco y ceniza era la cama de muchos.",
      "3": "Y vinieron las doncellas de Esther y sus eunucos, y dijeronselo: y la reina tuvo gran dolor, y envio vestidos para hacer vestir a Mardoch&ecirc;o, y hacerle quitar el saco de sobre el; mas el no los recibio.",
      "4": "Entonces Esther llamo a Atach, uno de los eunucos del rey, que el habia hecho estar delante de ella, y mandolo a Mardoch&ecirc;o, con orden de saber que era aquello, y por que.",
      "5": "Salio pues Atach a Mardoch&ecirc;o, a la plaza de la ciudad que estaba delante de la puerta del rey.",
      "6": "Y Mardoch&ecirc;o le declaro todo lo que le habia acontecido, y diole noticia de la plata que Aman habia dicho que pesaria para los tesoros del rey por razon de los Judios, para destruirlos.",
      "7": "Diole tambien la copia de la escritura del decreto que habia sido dado en Susan para que fuesen destruidos, a fin de que la mostrara a Esther y se lo declarase, y le encargara que fuese al rey a suplicarle, y a pedir delante de el por su pueblo.",
      "8": "Y vino Atach, y conto a Esther las palabra de Mardoch&ecirc;o.",
      "9": "Entonces Esther dijo a Atach, y mandole decir a Mardoch&ecirc;o:",
      "10": "Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre o mujer que entra al rey al patio de adentro sin ser llamado, por una sola ley ha de morir: salvo aquel a quien el rey extendiere el cetro de oro, el cual vivira: y yo no he sido llamada para entrar al rey estos treinta dias.",
      "11": "Y dijeron a Mardoch&ecirc;o las palabras de Esther.",
      "12": "Entonces dijo Mardoch&ecirc;o que respondiesen a Esther: No pienses en tu alma, que escaparas en la casa del rey mas que todos los Judios:",
      "13": "Porque si absolutamente callares en este tiempo, respiro y libertacion tendran los Judios de otra parte; mas tu y la casa de tu padre perecereis. &iquest;Y quien sabe si para esta hora te han hecho llegar al reino?",
      "14": "Y Esther dijo que respondiesen a Mardoch&ecirc;o:",
      "15": "Ve, y junta a todos los Judios que se hallan en Susan, y ayunad por mi, y no comais ni bebais en tres dias, noche ni dia: yo tambien con mis doncellas ayunare igualmente, y asi entrare al rey, aunque no sea conforme a la ley; y si perezco, que perezca.",
      "16": "Entonces se fue Mardoch&ecirc;o, e hizo conforme a todo lo que le mando Esther."
    },
    "4": {
      "0": "Y ACONTECIO que al tercer dia se vistio Esther su vestido real, y pusose en el patio de adentro de la casa del rey, enfrente del aposento del rey: y estaba el rey sentado en su solio regio en el aposento real, enfrente de la puerta del aposento.",
      "1": "Y fue que, como vio a la reina Esther que estaba en el patio, ella obtuvo gracia en sus ojos; y el rey extendio a Esther el cetro de oro que tenia en la mano. Entonces se llego Esther, y toco la punta del cetro.",
      "2": "Y dijo el rey: &iquest;Que tienes, reina Esther? &iquest;y cual es tu peticion? Hasta la mitad del reino, se te dara.",
      "3": "Y Esther dijo: Si al rey place, venga hoy el rey con Aman al banquete que le he hecho.",
      "4": "Y respondio el rey: Daos priesa, llamad a Aman, para hacer lo que Esther ha dicho. Vino pues el rey con Aman al banquete que Esther dispuso.",
      "5": "Y dijo el rey a Esther en el banquete del vino: &iquest;Cual es tu peticion, y te sera otorgada? &iquest;Cual es tu demanda? Aunque sea la mitad del reino, te sera concedida.",
      "6": "Entonces respondio Esther, y dijo: Mi peticion y mi demanda es:",
      "7": "Si he hallado gracia en los ojos del rey, y si place al rey otorgar mi peticion y hacer mi demanda, que venga el rey con Aman al banquete que les dispondre; y ma&ntilde;ana hare conforme a lo que el rey ha mandado.",
      "8": "Y salio Aman aquel dia contento y alegre de corazon; pero como vio a Mardoch&ecirc;o a la puerta del rey, que no se levantaba ni se movia de su lugar, llenose contra Mardoch&ecirc;o de ira.",
      "9": "Mas refrenose Aman, y vino a su casa, y envio, e hizo venir sus amigos, y a Zeres su mujer.",
      "10": "Y refirioles Aman la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le habia engrandecido y con que le habia ensalzado sobre los principes y siervos del rey.",
      "11": "Y a&ntilde;adio Aman: Tambien la reina Esther a ninguno hizo venir con el rey al banquete que ella dispuso, sino a mi: y aun para ma&ntilde;ana soy convidado de ella con el rey.",
      "12": "Mas todo esto nada me sirve cada vez que veo al judio Mardoch&ecirc;o sentado a la puerta del rey.",
      "13": "Y dijole Zeres su mujer, y todos sus amigos: Hagan una horca alta de cincuenta codos, y ma&ntilde;ana di al rey que cuelguen a Mardoch&ecirc;o en ella; y entra con el rey al banquete alegre. Y plugo la cosa en los ojos de Aman, e hizo preparar la horca."
    },
    "5": {
      "0": "AQUELLA noche se le fue el sue&ntilde;o al rey, y dijo que le trajesen el libro de las memorias de las cosas de los tiempos: y leyeronlas delante del rey.",
      "1": "Y hallose escrito que Mardoch&ecirc;o habia denunciado de Bigthan y de Teres, dos eunucos del rey, de la guarda de la puerta, que habian procurado meter mano en el rey Assuero.",
      "2": "Y dijo el rey: &iquest;Que honra o que distincion se hizo a Mardoch&ecirc;o por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho con el.",
      "3": "Entonces dijo el rey: &iquest;Quien esta en el patio? Y Aman habia venido al patio de afuera de la casa del rey, para decir al rey que hiciese colgar a Mardoch&ecirc;o en la horca que el le tenia preparada.",
      "4": "Y los servidores del rey le respondieron: He aqui Aman esta en el patio. Y el rey dijo: Entre.",
      "5": "Entro pues Aman, y el rey le dijo: &iquest;Que se hara al hombre cuya honra desea el rey? Y dijo Aman en su corazon: &iquest;A quien deseara el rey hacer honra mas que a mi?",
      "6": "Y respondio Aman al rey: Al varon cuya honra desea el rey,",
      "7": "Traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que esta puesta en su cabeza;",
      "8": "Y den el vestido y el caballo en mano de alguno de los principes mas nobles del rey, y vistan a aquel varon cuya honra desea el rey, y llevenlo en el caballo por la plaza de la ciudad, y pregonen delante de el: Asi se hara al varon cuya honra desea el rey.",
      "9": "Entonces el rey dijo a Aman: Date priesa, toma el vestido y el caballo, como tu has dicho, y hazlo asi con el judio Mardoch&ecirc;o, que se sienta a la puerta del rey; no omitas nada de todo lo que has dicho.",
      "10": "Y Aman tomo el vestido y el caballo, y vistio a Mardoch&ecirc;o, y llevolo a caballo por la plaza de la ciudad, e hizo pregonar delante de el: Asi se hara al varon cuya honra desea el rey.",
      "11": "Despues de esto Mardoch&ecirc;o se volvio a la puerta del rey, y Aman se fue corriendo a su casa, apesadumbrado y cubierta su cabeza.",
      "12": "Conto luego Aman a Zeres su mujer, y a todos sus amigos, todo lo que le habia acontecido: y dijeronle sus sabios, y Zeres su mujer: Si de la simiente de los Judios es el Mardoch&ecirc;o, delante de quien has comenzado a caer, no lo venceras; antes caeras por cierto delante de el.",
      "13": "Aun estaban ellos hablando con el, cuando los eunucos del rey llegaron apresurados, para hacer venir a Aman al banquete que Esther habia dispuesto."
    },
    "6": {
      "0": "VINO pues el rey con Aman a beber con la reina Esther.",
      "1": "Y tambien el segundo dia dijo el rey a Esther en el convite del vino: &iquest;Cual es tu peticion, reina Esther, y se te concedera? &iquest;Cual es pues tu demanda? Aunque sea la mitad del reino, pondrase por obra.",
      "2": "Entonces la reina Esther respondio y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, seame dada mi vida por mi peticion, y mi pueblo por mi demanda.",
      "3": "Porque vendidos estamos yo y mi pueblo, para ser destruidos, para ser muertos y exterminados. Y si para siervos y siervas fueramos vendidos, callarame, bien que el enemigo no compensara el da&ntilde;o del rey.",
      "4": "Y respondio el rey Assuero, y dijo a la reina Esther: &iquest;Quien es, y donde esta, aquel a quien ha henchido su corazon para obrar asi?",
      "5": "Y Esther dijo: El enemigo y adversario es este malvado Aman. Entonces se turbo Aman delante del rey y de la reina.",
      "6": "Levantose luego el rey del banquete del vino en su furor, y se fue al huerto del palacio: y quedose Aman para procurar de la reina Esther por su vida; porque vio que estaba resuelto para el el mal de parte del rey.",
      "7": "Volvio despues el rey del huerto del palacio al aposento del banquete del vino, y Aman habia caido sobre el lecho en que estaba Esther. Entonces dijo el rey: &iquest;Tambien para forzar la reina, estando conmigo en casa? Como esta palabra salio de la boca del rey, el rostro de Aman fue cubierto.",
      "8": "Y dijo Harbona, uno de los eunucos de delante del rey: He aqui tambien la horca de cincuenta codos de altura que hizo Aman para Mardoch&ecirc;o, el cual habia hablado bien por el rey, esta en casa de Aman. Entonces el rey dijo: Colgadlo en ella.",
      "9": "Asi colgaron a Aman en la horca que el habia hecho aparejar para Mardoch&ecirc;o; y apaciguose la ira del rey."
    },
    "7": {
      "0": "EL MISMO dia dio el rey Assuero a la reina Esther la casa de Aman enemigo de los Judios; y Mardoch&ecirc;o vino delante del rey, porque Esther le declaro lo que era respecto de ella.",
      "1": "Y quitose el rey su anillo que habia vuelto a tomar de Aman, y diolo a Mardoch&ecirc;o. Y Esther puso a Mardoch&ecirc;o sobre la casa de Aman.",
      "2": "Volvio luego Esther a hablar delante del rey, y echose a sus pies, llorando y rogandole que hiciese nula la maldad de Aman Agageo, y su designio que habia formado contra los Judios.",
      "3": "Entonces extendio el rey a Esther el cetro de oro, y Esther se levanto, y pusose en pie delante del rey.",
      "4": "Y dijo: Si place al rey, y si he hallado gracia delante de el, y si la cosa es recta delante del rey, y agradable yo en sus ojos, sea escrito para revocar las letras del designio de Aman hijo de Amadatha Agageo, que escribio para destruir a los Judios que estan en todas las provincias del rey.",
      "5": "Porque &iquest;como podre yo ver el mal que alcanzara a mi pueblo? &iquest;como podre yo ver la destruccion de mi nacion?",
      "6": "Y respondio el rey Assuero a la reina Esther, y a Mardoch&ecirc;o Judio: He aqui yo he dado a Esther la casa de Aman, y a el han colgado en la horca, por cuanto extendio su mano contra los Judios.",
      "7": "Escribid pues vosotros a los Judios como bien os pareciere en el nombre del rey, y sellad lo con el anillo del rey; porque la escritura que se sella con el anillo del rey, no es para revocarla.",
      "8": "Entonces fueron llamados los escribanos del rey en el mes tercero, que es Sivan, a veintitres del mismo; y escribiose conforme a todo lo que mando Mardoch&ecirc;o, a los Judios, y a los satrapas, y a los capitanes, y a los principes de las provincias que habia desde la India hasta la Ethiopia, ciento veintisiete provincias; a cada provincia segun su escribir, y a cada pueblo conforme a su lengua, a los Judios tambien conforme a su escritura y lengua.",
      "9": "Y escribio en nombre del rey Assuero, y sello con el anillo del rey, y envio letras por correos de a caballo, montados en dromedarios, y en mulos hijos de yeguas;",
      "10": "Con intimacion de que el rey concedia a los Judios que estaban en todas la ciudades, que se juntasen y estuviesen a la defensa de su vida, prontos a destruir, y matar, y acabar con todo ejercito de pueblo o provincia que viniese contra ellos, aun ni&ntilde;os y mujeres, y su despojo para presa,",
      "11": "En un mismo dia en todas las provincias del rey Assuero, en el trece del mes duodecimo, que es el mes de Adar.",
      "12": "La copia de la escritura que habia de darse por ordenanza en cada provincia, para que fuese manifiesta a todos los pueblos, decia que los Judios estuviesen apercibidos para aquel dia, para vengarse de sus enemigos.",
      "13": "Los correos pues, cabalgando en dromedarios y en mulos, salieron apresurados y constre&ntilde;idos por el mandamiento del rey: y la ley fue dada en Susan capital del reino.",
      "14": "Y salio Mardoch&ecirc;o de delante del rey con vestido real de cardeno y blanco, y una gran corona de oro, y un manto de lino y purpura: y la ciudad de Susan se alegro y regocijo.",
      "15": "Los Judios tuvieron luz y alegria, y gozo y honra.",
      "16": "Y en cada provincia y en cada ciudad donde llego el mandamiento del rey, los Judios tuvieron alegria y gozo, banquete y dia de placer. Y muchos de los pueblos de la tierra se hacian Judios, porque el temor de los Judios habia caido sobre ellos."
    },
    "8": {
      "0": "Y EN el mes duodecimo y que es el mes de Adar, a trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo dia en que esperaban los enemigos de los Judios ense&ntilde;orearse de ellos, fue lo contrario; porque los Judios se ense&ntilde;orearon de los que los aborrecian.",
      "1": "Los Judios se juntaron en sus ciudades en todas las provincias del rey Assuero, para meter mano sobre los que habian procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos habia caido sobre todos los pueblos.",
      "2": "Y todos los principes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban a los Judios; porque el temor de Mardoch&ecirc;o habia caido sobre ellos.",
      "3": "Porque Mardoch&ecirc;o era grande en la casa del rey, y su fama iba por todas las provincias; pues el varon Mardoch&ecirc;o iba engrandeciendose.",
      "4": "E hirieron los Judios a todos sus enemigos con plaga de espada, y de mortandad, y de perdicion; e hicieron en sus enemigos a su voluntad.",
      "5": "Y en Susan capital del reino, mataron y destruyeron los Judios a quinientos hombres.",
      "6": "Mataron entonces a Phorsandatha, y a Dalphon, y a Asphatha,",
      "7": "Y a Phoratha y a Ahalia, y a Aridatha,",
      "8": "Y a Pharmastha, y a Arisai, y a Aridai, y a Vaizatha,",
      "9": "Diez hijos de Aman hijo de Amadatha, enemigo de los Judios: mas en la presa no metieron su mano.",
      "10": "El mismo dia vino la cuenta de los muertos en Susan residencia regia, delante del rey.",
      "11": "Y dijo el rey a la reina Esther: En Susan, capital del reino, han muerto los Judios y destruido quinientos hombres, y a diez hijos de Aman; &iquest;que habran hecho en las otras provincias del rey? &iquest;Cual pues es tu peticion, y te sera concedida? &iquest;o que mas es tu demanda, y sera hecho?",
      "12": "Y respondio Esther: Si place al rey, concedase tambien ma&ntilde;ana a los Judios en Susan, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez hijos de Aman.",
      "13": "Y mando el rey que se hiciese asi: y diose la orden en Susan, y colgaron a los diez hijos de Aman.",
      "14": "Y los Judios que estaban en Susan, se juntaron tambien el catorce del mes de Adar, y mataron en Susan trescientos hombres: mas en la presa no metieron su mano.",
      "15": "En cuanto a los otros Judios que estaban en las provincias del rey, tambien se juntaron y pusieronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano.",
      "16": "En el dia trece del mes de Adar fue esto; y reposaron en el dia catorce del mismo, e hicieronlo dia de banquete y de alegria.",
      "17": "Mas los Judios que estaban en Susan se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, e hicieron aquel dia dia de banquete y de regocijo.",
      "18": "Por tanto los Judios aldeanos que habitan en las villas sin muro, hacen a los catorce del mes de Adar el dia de alegria y de banquete, y buen dia, y de enviar porciones cada uno a su vecino.",
      "19": "Y escribio Mardoch&ecirc;o estas cosas, y envio letras a todos los Judios que estaban en todas las provincias del rey Assuero, cercanos y distantes,",
      "20": "Ordenandoles que celebrasen el dia decimocuarto del mes de Adar, y el decimoquinto del mismo, cada un a&ntilde;o,",
      "21": "Como dias en que los Judios tuvieron reposo de sus enemigos, y el mes que se les torno de tristeza en alegria, y de luto en dia bueno; que los hiciesen dias de banquete y de gozo, y de enviar porciones cada uno a su vecino, y dadivas a los pobres.",
      "22": "Y los Judios aceptaron hacer, segun habian comenzado, lo que les escribio Mardoch&ecirc;o.",
      "23": "Porque Aman hijo de Amadatha, Agageo, enemigo de todos los Judios, habia ideado contra los Judios para destruirlos, y echo Pur, que quiere decir suerte, para consumirlos y acabar con ellos.",
      "24": "Mas como Esther vino a la presencia del rey, el intimo por carta: El perverso designio que aquel trazo contra los Judios, recaiga sobre su cabeza; y cuelguenlo a el y a sus hijos en la horca.",
      "25": "Por esto llamaron a estos dias Purim, del nombre Pur. Por todas las palabras pues de esta carta, y por lo que ellos vieron sobre esto, y lo que llego a su noticia,",
      "26": "Establecieron y tomaron los Judios sobre si, y sobre su simiente, y sobre todos los allegados a ellos, y no sera traspasado, el celebrar estos dos dias segun esta escrito en orden a ellos, y conforme a su tiempo cada un a&ntilde;o;",
      "27": "Y que estos dos dias serian en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos dias de Purim no pasaran de entre los Judios, y la memoria de ellos no cesara de su simiente.",
      "28": "Y la reina Esther hija de Abihail, y Mardoch&ecirc;o Judio, escribieron con toda eficacia, para confirmar esta segunda carta de Purim.",
      "29": "Y envio Mardoch&ecirc;o letras a todos los Judios, a las ciento veintisiete provincias del rey Assuero, con palabras de paz y de verdad,",
      "30": "Para confirmar estos dias de Purim en sus tiempos se&ntilde;alados, segun les habia constituido Mardoch&ecirc;o Judio y la reina Esther, y como habian ellos tomado sobre si y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor.",
      "31": "Y el mandamiento de Esther confirmo estas palabras dadas acerca de Purim, y escribiose en el libro."
    },
    "9": {
      "0": "Y EL rey Assuero impuso tributo sobre la tierra y las islas de la mar.",
      "1": "Y toda la obra de su fortaleza, y de su valor, y la declaracion de la grandeza de Mardoch&ecirc;o, con que el rey le engrandecio, &iquest;no esta escrito en el libro de los anales de los reyes de Media y de Persia?",
      "2": "Porque Mardoch&ecirc;o Judio fue segundo despues del rey Assuero, y grande entre los Judios, y acepto a la multitud de sus hermanos, procurando el bien de su pueblo, y hablando paz para toda su simiente."
    }
  }
}