{
  "book_number": "18",
  "raw-name": "<book>Salmos</book>",
  "name": "Salmos",
  "slug": "salmos",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "BIENAVENTURADO el varon que no anduvo en consejo de malos, Ni estuvo en camino de pecadores, Ni en silla de escarnecedores se ha sentado;",
      "1": "Antes en la ley de Jehova esta su delicia, Y en su ley medita de dia y de noche.",
      "2": "Y sera como el arbol plantado junto a arroyos de aguas, Que da su fruto en su tiempo, Y su hoja no cae; Y todo lo que hace, prosperara.",
      "3": "No asi los malos: Sino como el tamo que arrebata el viento.",
      "4": "Por tanto no se levantaran los malos en el juicio, Ni los pecadores en la congregacion de los justos.",
      "5": "Porque Jehova conoce el camino de los justos; Mas la senda de los malos perecera."
    },
    "1": {
      "0": "&gt;",
      "1": "&iquest;POR que se amotinan las gentes, Y los pueblos piensan vanidad?",
      "2": "Estaran los reyes de la tierra, Y principes consultaran unidos Contra Jehova, y contra su ungido, diciendo:",
      "3": "Rompamos sus coyundas, Y echemos de nosotros sus cuerdas.",
      "4": "El que mora en los cielos se reira; El Se&ntilde;or se burlara de ellos.",
      "5": "Entonces hablara a ellos en su furor, Y turbaralos con su ira.",
      "6": "Yo empero he puesto mi rey Sobre Sion, monte de mi santidad.",
      "7": "Yo publicare el decreto: Jehova me ha dicho: Mi hijo eres tu; Yo te engendre hoy.",
      "8": "Pideme, y te dare por heredad las gentes, Y por posesion tuya los terminos de la tierra.",
      "9": "Quebrantarlos has con vara de hierro: Como vaso de alfarero los desmenuzaras.",
      "10": "Y ahora, reyes, entended: Admitid correccion, jueces de la tierra.",
      "11": "Servid a Jehova con temor, Y alegraos con temblor.",
      "12": "Besad al Hijo, porque no se enoje, y perezcais en el camino, Cuando se encendiere un poco su furor. Bienaventurados todos los que en el confian."
    },
    "2": {
      "0": "&iexcl;OH Jehova, cuanto se han multiplicado mis enemigos! Muchos se levantan contra mi.",
      "1": "Muchos dicen de mi vida: No hay para el salud en Dios. (Selah.)",
      "2": "Mas tu, Jehova, eres escudo alrededor de mi: Mi gloria, y el que ensalza mi cabeza.",
      "3": "Con mi voz clame a Jehova, Y el me respondio desde el monte de su santidad. (Selah.)",
      "4": "Yo me acoste, y dormi, Y desperte; porque Jehova me sostuvo.",
      "5": "No temere de diez millares de pueblos, Que pusieren cerco contra mi.",
      "6": "Levantate, Jehova; salvame, Dios mio: Porque tu heriste a todos mis enemigos en la quijada; Los dientes de los malos quebrantaste.",
      "7": "De Jehova es la salud: Sobre tu pueblo sera tu bendicion. (Selah.)"
    },
    "3": {
      "0": "RESPONDEME cuando clamo, oh Dios de mi justicia: Estando en angustia, tu me hiciste ensanchar: Ten misericordia de mi, y oye mi oracion.",
      "1": "Hijos de los hombres, &iquest;hasta cuando volvereis mi honra en infamia, Amareis la vanidad, y buscareis la mentira? (Selah.)",
      "2": "Sabed pues, que Jehova hizo apartar al pio para si: Jehova oira cuando yo a el clamare.",
      "3": "Temblad, y no pequeis: Conversad en vuestro corazon sobre vuestra cama, y desistid. (Selah.)",
      "4": "Ofreced sacrificios de justicia, Y confiad en Jehova.",
      "5": "Muchos dicen: &iquest;Quien nos mostrara el bien? Alza sobre nosotros, oh Jehova, la luz de tu rostro.",
      "6": "Tu diste alegria en mi corazon, Mas que tienen ellos en el tiempo que se multiplico su grano y su mosto.",
      "7": "En paz me acostare, y asimismo dormire; Porque solo tu, Jehova, me haras estar confiado."
    },
    "4": {
      "0": "ESCUCHA, oh Jehova, mis palabras; Considera la meditacion mia.",
      "1": "Esta atento a la voz de mi clamor, Rey mio y Dios mio, Porque a ti orare.",
      "2": "Oh Jehova, de ma&ntilde;ana oiras mi voz; De ma&ntilde;ana me presentare a ti, y esperare.",
      "3": "Porque tu no eres un Dios que ame la maldad: El malo no habitara junto a ti.",
      "4": "No estaran los insensatos delante de tus ojos: Aborreces a todos los que obran iniquidad.",
      "5": "Destruiras a los que hablan mentira: Al hombre de sangres y de enga&ntilde;o abominara Jehova.",
      "6": "Y yo en la multitud de tu misericordia entrare en tu casa: Adorare hacia el templo de tu santidad en tu temor.",
      "7": "Guiame, Jehova, en tu justicia a causa de mis enemigos; Endereza delante de mi tu camino.",
      "8": "Porque no hay en su boca rectitud: Sus entra&ntilde;as son pravedades; Sepulcro abierto su garganta: Con su lengua lisonjearan.",
      "9": "Desbaratalos, oh Dios; Caigan de sus consejos: Por la multitud de sus rebeliones echalos, Porque se rebelaron contra ti.",
      "10": "Y alegrarse han todos los que en ti confian; Para siempre daran voces de jubilo, porque tu los defiendes: Y en ti se regocijaran los que aman tu nombre.",
      "11": "Porque tu, oh Jehova, bendeciras al justo; Lo cercaras de benevolencia como con un escudo."
    },
    "5": {
      "0": "JEHOVA, no me reprendas en tu furor, Ni me castigues con tu ira.",
      "1": "Ten misericordia de mi, oh Jehova, porque yo estoy debilitado: Saname, oh Jehova, porque mis huesos estan conmovidos.",
      "2": "Mi alma asimismo esta muy conturbada: Y tu, Jehova, &iquest;hasta cuando?",
      "3": "Vuelve, oh Jehova, libra mi alma; Salvame por tu misericordia.",
      "4": "Porque en la muerte no hay memoria de ti: &iquest;Quien te loara en el sepulcro?",
      "5": "Heme consumido a fuerza de gemir: Todas las noches inundo mi lecho, Riego mi estrado con mis lagrimas.",
      "6": "Mis ojos estan carcomidos de descontento; Hanse envejecido a causa de todos mis angustiadores.",
      "7": "Apartaos de mi, todos los obradores de iniquidad; Porque Jehova ha oido la voz de mi lloro.",
      "8": "Jehova ha oido mi ruego; Ha recibido Jehova mi oracion.",
      "9": "Se avergonzaran, y turbaranse mucho todos mis enemigos; Volveranse y seran avergonzados subitaneamente."
    },
    "6": {
      "0": "JEHOVA Dios mio, en ti he confiado: Salvame de todos los que me persiguen, y librame;",
      "1": "No sea que arrebate mi alma, cual leon Que despedaza, sin que haya quien libre.",
      "2": "Jehova Dios mio, si yo he hecho esto, Si hay en mis manos iniquidad;",
      "3": "Si di mal pago al pacifico conmigo, (Hasta he libertado al que sin causa era mi enemigo;)",
      "4": "Persiga el enemigo mi alma, y alcance la; Y pise en tierra mi vida, Y mi honra ponga en el polvo. (Selah.)",
      "5": "Levantate; oh Jehova, con tu furor; Alzate a causa de las iras de mis angustiadores, Y despierta en favor mio el juicio que mandaste.",
      "6": "Y te rodeara concurso de pueblo; Por cuyo amor vuelvete luego a levantar en alto.",
      "7": "Jehova juzgara los pueblos: Juzgame, oh Jehova, conforme a mi justicia y conforme a mi integridad.",
      "8": "Consumase ahora la malicia de los inicuos, y establece al justo; Pues el Dios justo prueba los corazones y los ri&ntilde;ones.",
      "9": "Mi escudo esta en Dios, Que salva a los rectos de corazon.",
      "10": "Dios es el que juzga al justo: Y Dios esta airado todos los dias contra el impio.",
      "11": "Si no se convirtiere, el afilara su espada: Armado tiene ya su arco, y lo ha preparado.",
      "12": "Asimismo ha aparejado para el armas de muerte; Ha labrado sus saetas para los que persiguen.",
      "13": "He aqui ha tenido parto de iniquidad: Concibio trabajo, y pario mentira.",
      "14": "Pozo ha cavado, y ahondadolo; Y en la fosa que hizo caera.",
      "15": "Su trabajo se tornara sobre su cabeza, Y su agravio descendera sobre su mollera.",
      "16": "Alabare yo a Jehova conforme a su justicia, Y cantare al nombre de Jehova el Altisimo."
    },
    "7": {
      "0": "OH Jehova, Se&ntilde;or nuestro, &iexcl;Cuan grande es tu nombre en toda la tierra, Que has puesto tu gloria sobre los cielos!",
      "1": "De la boca de los chiquitos y de los que maman, fundaste la fortaleza, A causa de tus enemigos, Para hacer cesar al enemigo, y al que se venga.",
      "2": "Cuando veo tus cielos, obra de tus dedos, La luna y las estrellas que tu formaste:",
      "3": "Digo: &iquest;Que es el hombre, para que tengas de el memoria, Y el hijo del hombre, que lo visites?",
      "4": "Pues le has hecho poco menor que los angeles, Y coronastelo de gloria y de lustre.",
      "5": "Hicistelo ense&ntilde;orear de las obras de tus manos; Todo lo pusiste debajo de sus pies:",
      "6": "Ovejas, y bueyes, todo ello; Y asimismo las bestias del campo,",
      "7": "Las aves de los cielos, y los peces de la mar; Todo cuanto pasa por los senderos de la mar.",
      "8": "Oh Jehova, Se&ntilde;or nuestro, &iexcl;Cuan grande es tu nombre en toda la tierra!"
    },
    "8": {
      "0": "TE alabare, oh Jehova, con todo mi corazon; Contare todas tus maravillas.",
      "1": "Alegrareme y regocijareme en ti: Cantare a tu nombre, oh Altisimo;",
      "2": "Por haber sido mis enemigos vueltos atras: Caeran y pereceran delante de ti.",
      "3": "Porque has hecho mi juicio y mi causa: Sentastete en silla juzgando justicia.",
      "4": "Reprendiste gentes, destruiste al malo, Raiste el nombre de ellos para siempre jamas.",
      "5": "Oh enemigo, acabados son para siempre los asolamientos; Y las ciudades que derribaste, Su memoria perecio con ellas.",
      "6": "Mas Jehova permanecera para siempre: Dispuesto ha su trono para juicio.",
      "7": "Y el juzgara el mundo con justicia; Y juzgara los pueblos con rectitud.",
      "8": "Y sera Jehova refugio al pobre, Refugio para el tiempo de angustia.",
      "9": "Y en ti confiaran los que conocen tu nombre; Por cuanto tu, oh Jehova, no desamparaste a los que te buscaron.",
      "10": "Cantad a Jehova, que habita en Sion: Noticiad en los pueblos sus obras.",
      "11": "Porque demandando la sangre se acordo de ellos: No se olvido del clamor de los pobres.",
      "12": "Ten misericordia de mi, Jehova: Mira mi afliccion que padezco de los que me aborrecen, Tu que me levantas de las puertas de la muerte;",
      "13": "Porque cuente yo todas tus alabanzas En las puertas de la hija de Sion, Y me goce en tu salud.",
      "14": "Hundieronse las gentes en la fosa que hicieron; En la red que escondieron fue tomado su pie.",
      "15": "Jehova fue conocido en el juicio que hizo; En la obra de sus manos fue enlazado el malo. (Higaion. Selah.)",
      "16": "Los malos seran trasladados al infierno, Todas las gentes que se olvidan de Dios.",
      "17": "Porque no para siempre sera olvidado el pobre; Ni la esperanza de los pobres perecera perpetuamente.",
      "18": "Levantate, oh Jehova; no se fortalezca el hombre; Sean juzgadas las gentes delante de ti.",
      "19": "Pon, oh Jehova, temor en ellos: Conozcan las gentes que son no mas que hombres. (Selah.)"
    },
    "9": {
      "0": "&iquest;POR que estas lejos, oh Jehova, Y te escondes en el tiempo de la tribulacion?",
      "1": "Con arrogancia el malo persigue al pobre: Seran cogidos en los artificios que han ideado.",
      "2": "Por cuanto se alaba el malo del deseo de su alma, Y bendice al codicioso o quien Jehova aborrece.",
      "3": "El malo, por la altivez de su rostro, no busca a Dios: No hay Dios en todos sus pensamientos.",
      "4": "Sus caminos son viciosos en todo tiempo: Tus juicios los tiene muy lejos de su vista: Echa bocanadas en orden a todos sus enemigos.",
      "5": "Dice en su corazon: No sere movido en ningun tiempo, Ni jamas me alcanzara el infortunio.",
      "6": "Llena esta su boca de maldicion, y de enga&ntilde;os y fraude: Debajo de su lengua, vejacion y maldad.",
      "7": "Esta en las guaridas de las aldeas: En los escondrijos mata al inocente: Sus ojos estan acechando al pobre.",
      "8": "Acecha en oculto, como el leon desde su cama: Acecha para arrebatar al pobre: Arrebata al pobre trayendolo a su red.",
      "9": "Encogese, agachase, Y caen en sus fuerzas muchos desdichados.",
      "10": "Dice en su corazon: Dios esta olvidado, Ha encubierto su rostro; nunca lo vera.",
      "11": "Levantate, oh Jehova Dios, alza tu mano, No te olvides de los pobres.",
      "12": "&iquest;Por que irrita el malo a Dios? En su corazon ha dicho que no lo inquiriras.",
      "13": "Tu lo tienes visto: porque tu miras el trabajo, y la vejacion, para vengar le por tu mano: A ti se acoge el pobre, Tu eres el amparo del huerfano.",
      "14": "Quebranta el brazo del malo: Del maligno buscaras su maldad, hasta que ninguna halles.",
      "15": "Jehova, Rey eterno y perpetuo: De su tierra fueron destruidas las gentes.",
      "16": "El deseo de los humildes oiste, oh Jehova: Tu dispones su corazon, y haces atento tu oido;",
      "17": "Para juzgar al huerfano y al pobre, A fin de que no vuelva mas a hacer violencia el hombre de la tierra."
    },
    "10": {
      "0": "EN Jehova he confiado; &iquest;Como decis a mi alma: Escapa al monte cual ave?",
      "1": "Porque he aqui, los malos flecharon el arco, Apercibieron sus saetas sobre la cuerda, Para asaetear en oculto a los rectos de corazon.",
      "2": "Si fueren destruidos los fundamentos, &iquest;Que ha de hacer el justo?",
      "3": "Jehova en el templo de su santidad: La silla de Jehova esta en el cielo: Sus ojos ven, sus parpados examinan a los hijos de los hombres.",
      "4": "Jehova prueba al justo; Empero al malo y al que ama la violencia, su alma aborrece.",
      "5": "Sobre los malos llovera lazos; Fuego y azufre, con vientos de torbellinos, sera la porcion del caliz de ellos.",
      "6": "Porque el justo Jehova ama la justicia: Al recto mirara su rostro."
    },
    "11": {
      "0": "SALVA, oh Jehova, porque se acabaron los misericordiosos: Porque se han acabado los fieles de entre los hijos de los hombres.",
      "1": "Mentira habla cada uno con su projimo; Con labios lisonjeros, con corazon doble hablan.",
      "2": "Destruira Jehova todos los labios lisonjeros, La lengua que habla grandezas,",
      "3": "Que dijeron: Por nuestra lengua prevaleceremos; Nuestros labios estan con nosotros: &iquest;quien nos es se&ntilde;or?",
      "4": "Por la opresion de los pobres, por el gemido de los menesterosos, Ahora me levantare, dice Jehova: Pondrelos en salvo del que contra ellos se engrie.",
      "5": "Las palabras de Jehova, palabras limpias; Plata refinada en horno de tierra, Purificada siete veces.",
      "6": "Tu, Jehova, los guardaras; Guardalos para siempre de aquesta generacion.",
      "7": "Cercando andan los malos, Mientras son exaltados los mas viles de los hijos de los hombres."
    },
    "12": {
      "0": "&iquest;HASTA cuando, Jehova? &iquest;me olvidaras para siempre? &iquest;Hasta cuando esconderas tu rostro de mi?",
      "1": "&iquest;Hasta cuando pondre consejos en mi alma, Con ansiedad en mi corazon cada dia? &iquest;Hasta cuando sera enaltecido mi enemigo sobre mi?",
      "2": "Mira, oyeme, Jehova Dios mio: Alumbra mis ojos, porque no duerma en muerte;",
      "3": "Porque no diga mi enemigo, Vencilo: Mis enemigos se alegraran, si yo resbalare.",
      "4": "Mas yo en tu misericordia he confiado: Alegrarase mi corazon en tu salud.",
      "5": "Cantare a Jehova, Porque me ha hecho bien."
    },
    "13": {
      "0": "DIJO el necio en su corazon: No hay Dios. Corrompieronse, hicieron obras abominables; No hay quien haga bien.",
      "1": "Jehova miro desde los cielos sobre los hijos de los hombres, Por ver si habia algun entendido, Que buscara a Dios.",
      "2": "Todos declinaron, juntamente se han corrompido: No hay quien haga bien, no hay ni siquiera uno.",
      "3": "&iquest;No tendran conocimiento todos los que obran iniquidad, Que devoran a mi pueblo como si pan comiesen, Y a Jehova no invocaron?",
      "4": "Alli temblaron de espanto; Porque Dios esta con la nacion de los justos.",
      "5": "El consejo del pobre habeis escarnecido, Por cuanto Jehova es su esperanza.",
      "6": "&iexcl;Quien diese de Sion la salud de Israel! En tornando Jehova la cautividad de su pueblo, Se gozara Jacob, y alegrarase Israel."
    },
    "14": {
      "0": "JEHOVA, &iquest;quien habitara en tu tabernaculo? &iquest;Quien residira en el monte de tu santidad?",
      "1": "El que anda en integridad, y obra justicia, Y habla verdad en su corazon.",
      "2": "El que no detrae con su lengua, Ni hace mal a su projimo, Ni contra su projimo acoge oprobio alguno.",
      "3": "Aquel a cuyos ojos es menospreciado el vil; Mas honra a los que temen a Jehova: Y habiendo jurado en da&ntilde;o suyo, no por eso muda.",
      "4": "Quien su dinero no dio a usura, Ni contra el inocente tomo cohecho. El que hace estas cosas, no resbalara para siempre."
    },
    "15": {
      "0": "GUARDAME, oh Dios, porque en ti he confiado.",
      "1": "Dijiste, oh alma mia, a Jehova: Tu eres el Se&ntilde;or: Mi bien a ti no aprovecha;",
      "2": "Sino a los santos que estan en la tierra, Y a los integros: toda mi aficion en ellos.",
      "3": "Multiplicaranse los dolores de aquellos que sirven diligentes a otro dios: No ofrecere yo sus libaciones de sangre, Ni en mis labios tomare sus nombres.",
      "4": "Jehova es la porcion de mi parte y de mi copa; Tu sustentaras mi suerte.",
      "5": "Las cuerdas me cayeron en lugares deleitosos, Y es hermosa la heredad que me ha tocado.",
      "6": "Bendecire a Jehova que me aconseja: Aun en las noches me ense&ntilde;an mis ri&ntilde;ones.",
      "7": "A Jehova he puesto siempre delante de mi: Porque esta a mi diestra no sere conmovido.",
      "8": "Alegrose por tanto mi corazon, y se gozo mi gloria: Tambien mi carne reposara segura.",
      "9": "Porque no dejaras mi alma en el sepulcro; Ni permitiras que tu santo vea corrupcion.",
      "10": "Me mostraras la senda de la vida: Hartura de alegrias hay con tu rostro; Deleites en tu diestra para siempre."
    },
    "16": {
      "0": "OYE, oh Jehova, justicia; esta atento a mi clamor; Escucha mi oracion hecha sin labios de enga&ntilde;o.",
      "1": "De delante de tu rostro salga mi juicio; Vean tus ojos la rectitud.",
      "2": "Tu has probado mi corazon, hasme visitado de noche; Me has apurado, y nada inicuo hallaste: Heme propuesto que mi boca no ha de propasarse.",
      "3": "Para las obras humanas, por la palabra de tus labios Yo me he guardado de las vias del destructor.",
      "4": "Sustenta mis pasos en tus caminos, Porque mis pies no resbalen.",
      "5": "Yo te he invocado, por cuanto tu me oiras, oh Dios: Inclina a mi tu oido, escucha mi palabra.",
      "6": "Muestra tus estupendas misericordias, tu que salvas a los que en ti confian. De los que se levantan contra tu diestra.",
      "7": "Guardame como lo negro de la ni&ntilde;eta del ojo, Escondeme con la sombra de tus alas,",
      "8": "De delante de los malos que me oprimen, De mis enemigos que me cercan por la vida.",
      "9": "Cerrados estan con su grosura; Con su boca hablan soberbiamente.",
      "10": "Nuestros pasos nos han cercado ahora: Puestos tienen sus ojos para echar nos por tierra.",
      "11": "Parecen al leon que desea hacer presa, Y al leoncillo que esta escondido.",
      "12": "Levantate, oh Jehova; Preven su encuentro, postrale: Libra mi alma del malo con tu espada;",
      "13": "De los hombres con tu mano, oh Jehova, De los hombres de mundo, cuya parte es en esta vida, Y cuyo vientre hinches de tu tesoro: Hartan sus hijos, Y dejan el resto a sus chiquitos.",
      "14": "Yo en justicia vere tu rostro: Sere saciado cuando despertare a tu semejanza."
    },
    "17": {
      "0": "AMARTE he, oh Jehova, fortaleza mia.",
      "1": "Jehova, roca mia y castillo mio, y mi libertador; Dios mio, fuerte mio, en el confiare; Escudo mio, y el cuerno de mi salud, mi refugio.",
      "2": "Invocare a Jehova, digno de ser alabado, Y sere salvo de mis enemigos.",
      "3": "Cercaronme dolores de muerte, Y torrentes de perversidad me atemorizaron.",
      "4": "Dolores del sepulcro me rodearon, Previnieronme lazos de muerte.",
      "5": "En mi angustia invoque a Jehova, Y clame a mi Dios: El oyo mi voz desde su templo, Y mi clamor llego delante de el, a sus oidos.",
      "6": "Y la tierra fue conmovida y temblo; Y movieronse los fundamentos de los montes, Y se estremecieron, porque se indigno el.",
      "7": "Humo subio de su nariz, Y de su boca consumidor fuego; Carbones fueron por el encendidos.",
      "8": "Y bajo los cielos, y descendio; Y oscuridad debajo de sus pies.",
      "9": "Y cabalgo sobre un querubin, y volo: Volo sobre las alas del viento.",
      "10": "Puso tinieblas por escondedero suyo, su pabellon en derredor de si; Oscuridad de aguas, nubes de los cielos.",
      "11": "Por el resplandor delante de el, sus nubes pasaron; Granizo y carbones ardientes.",
      "12": "Y trono en los cielos Jehova, Y el Altisimo dio su voz; Granizo y carbones de fuego.",
      "13": "Y envio sus saetas, y desbaratolos; Y echo relampagos, y los destruyo.",
      "14": "Y aparecieron las honduras de las aguas, Y descubrieronse los cimientos del mundo, A tu reprension, oh Jehova, Por el soplo del viento de tu nariz.",
      "15": "Envio desde lo alto; tomome, Sacome de las muchas aguas.",
      "16": "Librome de mi poderoso enemigo, Y de los que me aborrecian, aunque eran ellos mas fuertes que yo.",
      "17": "Asaltaronme en el dia de mi quebranto: Mas Jehova fue mi apoyo.",
      "18": "Y sacome a anchura: Librome, porque se agrado de mi.",
      "19": "Hame pagado Jehova conforme a mi justicia: Conforme a la limpieza de mis manos me ha vuelto.",
      "20": "Porque yo he guardado los caminos de Jehova, Y no me aparte impiamente de mi Dios.",
      "21": "Pues todos sus juicios estuvieron delante de mi, Y no eche de mi sus estatutos.",
      "22": "Y fui integro para con el, y cauteleme de mi maldad.",
      "23": "Pagome pues Jehova conforme a mi justicia; Conforme a la limpieza de mis manos delante de sus ojos.",
      "24": "Con el misericordioso te mostraras misericordioso, Y recto para con el hombre integro.",
      "25": "Limpio te mostraras para con el limpio, Y severo seras para con el perverso.",
      "26": "Y tu salvaras al pueblo humilde, Y humillaras los ojos altivos.",
      "27": "Tu pues alumbraras mi lampara: Jehova mi Dios alumbrara mis tinieblas.",
      "28": "Porque contigo deshare ejercitos; Y con mi Dios asaltare muros.",
      "29": "Dios, perfecto su camino: Es acendrada la palabra de Jehova: Escudo es a todos los que en el esperan.",
      "30": "Porque &iquest;que Dios hay fuera de Jehova? &iquest;Y que fuerte fuera de nuestro Dios?",
      "31": "Dios es el que me ci&ntilde;e de fuerza, E hizo perfecto mi camino;",
      "32": "Quien pone mis pies como pies de ciervas, E hizome estar sobre mis alturas;",
      "33": "Quien ense&ntilde;a mis manos para la batalla, Y sera quebrado con mis brazos el arco de acero.",
      "34": "Disteme asimismo el escudo de tu salud: Y tu diestra me sustento, Y tu benignidad me ha acrecentado.",
      "35": "Ensanchaste mis pasos debajo de mi, Y no titubearon mis rodillas.",
      "36": "Perseguido he mis enemigos, y alcancelos, Y no volvi hasta acabarlos.",
      "37": "Helos herido, y no podran levantarse: Cayeron debajo de mis pies.",
      "38": "Pues me ce&ntilde;iste de fortaleza para la pelea; Has agobiado mis enemigos debajo de mi.",
      "39": "Y disteme la cerviz de mis enemigos, Y destrui a los que me aborrecian.",
      "40": "Clamaron, y no hubo quien salvase: Aun a Jehova, mas no los oyo.",
      "41": "Y molilos como polvo delante del viento; Esparcilos como lodo de las calles.",
      "42": "Librasteme de contiendas de pueblo: Pusisteme por cabecera de gentes: Pueblo que yo no conocia, me sirvio.",
      "43": "Asi que hubo oido, me obedecio; Los hijos de extra&ntilde;os me mintieron;",
      "44": "Los extra&ntilde;os flaquearon, Y tuvieron miedo desde sus encerramientos.",
      "45": "Viva Jehova, y sea bendita mi roca; Y ensalzado sea el Dios de mi salud:",
      "46": "El Dios que me da las venganzas, Y sujeto pueblos a mi.",
      "47": "Mi libertador de mis enemigos: Hicisteme tambien superior de mis adversarios; Librasteme de varon violento.",
      "48": "Por tanto yo te confesare entre las gentes, oh Jehova, Y cantare a tu nombre.",
      "49": "El cual engrandece las saludes de su rey, Y hace misericordia a su ungido, A David y a su simiente, para siempre."
    },
    "18": {
      "0": "LOS cielos cuentan la gloria de Dios, Y la expansion denuncia la obra de sus manos.",
      "1": "El un dia emite palabra al otro dia, Y la una noche a la otra noche declara sabiduria.",
      "2": "No hay dicho, ni palabras, Ni es oida su voz.",
      "3": "Por toda la tierra salio su hilo, Y al cabo del mundo sus palabras. En ellos puso tabernaculo para el sol.",
      "4": "Y el, como un novio que sale de su talamo, Alegrase cual gigante para correr el camino.",
      "5": "Del un cabo de los cielos es su salida, Y su giro hasta la extremidad de ellos: Y no hay quien se esconda de su calor.",
      "6": "La ley de Jehova es perfecta, que vuelve el alma: El testimonio de Jehova, fiel, que hace sabio al peque&ntilde;o.",
      "7": "Los mandamientos de Jehova son rectos, que alegran el corazon: El precepto de Jehova, puro, que alumbra los ojos.",
      "8": "El temor de Jehova, limpio, que permanece para siempre; Los juicios de Jehova son verdad, todos justos.",
      "9": "Deseables son mas que el oro, y mas que mucho oro afinado; Y dulces mas que miel, y que la que destila del panal.",
      "10": "Tu siervo es ademas amonestado con ellos: En guardarlos hay grande galardon.",
      "11": "Los errores, &iquest;quien los entendera? Librame de los que me son ocultos.",
      "12": "Deten asimismo a tu siervo de las soberbias; Que no se ense&ntilde;oreen de mi: Entonces sere integro, y estare limpio de gran rebelion.",
      "13": "Sean gratos los dichos de mi boca y la meditacion de mi corazon delante de ti, Oh Jehova, roca mia, y redentor mio."
    },
    "19": {
      "0": "OIGATE Jehova en el dia de conflicto; Defiendate el nombre del Dios de Jacob.",
      "1": "Enviete ayuda desde el santuario, Y desde Sion te sostenga.",
      "2": "Haga memoria de todos tus presentes, Y reduzca a ceniza tu holocausto. (Selah.)",
      "3": "Dete conforme a tu corazon, Y cumpla todo tu consejo.",
      "4": "Nosotros nos alegraremos por tu salud, Y alzaremos pendon en el nombre de nuestro Dios: Cumpla Jehova todas tus peticiones.",
      "5": "Ahora echo de ver que Jehova guarda a su ungido: Oiralo desde los cielos de su santidad, Con la fuerza de la salvacion de su diestra.",
      "6": "Estos confian en carros, y aquellos en caballos: Mas nosotros del nombre de Jehova nuestro Dios tendremos memoria.",
      "7": "Ellos arrodillaron, y cayeron; Mas nosotros nos levantamos, y nos enhestamos.",
      "8": "Salva, Jehova: Que el Rey nos oiga el dia que lo invocaremos."
    },
    "20": {
      "0": "ALEGRARASE el rey en tu fortaleza, oh Jehova; Y en tu salud se gozara mucho.",
      "1": "El deseo de su corazon le diste, Y no le negaste lo que sus labios pronunciaron. (Selah.)",
      "2": "Pues le has salido al encuentro con bendiciones de bien: Corona de oro fino has puesto sobre su cabeza.",
      "3": "Vida te demando, y distele Largura de dias por siglos y siglos.",
      "4": "Grande es su gloria en tu salud: Honra y majestad has puesto sobre el.",
      "5": "Porque lo has bendecido para siempre; Llenastelo de alegria con tu rostro.",
      "6": "Por cuanto el rey confia en Jehova, Y en la misericordia del Altisimo, no sera conmovido.",
      "7": "Alcanzara tu mano a todos tus enemigos; Tu diestra alcanzara a los que te aborrecen.",
      "8": "Ponerlos has como horno de fuego en el tiempo de tu ira: Jehova los deshara en su furor, Y fuego los consumira.",
      "9": "Su fruto destruiras de la tierra, Y su simiente de entre los hijos de los hombres.",
      "10": "Porque trazaron el mal contra ti: Fraguaron maquinaciones, mas no prevaleceran.",
      "11": "Pues tu los pondras en fuga, Cuando aparejares en tus cuerdas las saetas contra sus rostros.",
      "12": "Ensalzate, oh Jehova, con tu fortaleza: Cantaremos y alabaremos tu poderio."
    },
    "21": {
      "0": "DIOS mio, Dios mio, &iquest;por que me has dejado? &iquest;Por que estas lejos de mi salud, y de las palabras de mi clamor?",
      "1": "Dios mio, clamo de dia, y no oyes; Y de noche, y no hay para mi silencio.",
      "2": "Tu empero eres santo, Tu que habitas entre las alabanzas de Israel.",
      "3": "En ti esperaron nuestros padres: Esperaron, y tu los libraste.",
      "4": "Clamaron a ti, y fueron librados: Esperaron en ti, y no se avergonzaron.",
      "5": "Mas yo soy gusano, y no hombre; Oprobio de los hombres, y desecho del pueblo.",
      "6": "Todos los que me ven, escarnecen de mi; Estiran los labios, menean la cabeza, diciendo:",
      "7": "Remitese a Jehova, librelo; Salvele, puesto que en el se complacia.",
      "8": "Empero tu eres el que me saco del vientre, El que me haces esperar desde que estaba a los pechos de mi madre.",
      "9": "Sobre ti fui echado desde la matriz: Desde el vientre de mi madre, tu eres mi Dios.",
      "10": "No te alejes de mi, porque la angustia esta cerca; Porque no hay quien ayude.",
      "11": "Hanme rodeado muchos toros; Fuertes toros de Basan me han cercado.",
      "12": "Abrieron sobre mi su boca, Como leon rapante y rugiente.",
      "13": "Heme escurrido como aguas, Y todos mis huesos se descoyuntaron: Mi corazon fue como cera, Desliendose en medio de mis entra&ntilde;as.",
      "14": "Secose como un tiesto mi vigor, Y mi lengua se pego a mi paladar; Y me has puesto en el polvo de la muerte.",
      "15": "Porque perros me han rodeado, Hame cercado cuadrilla de malignos: Horadaron mis manos y mis pies.",
      "16": "Contar puedo todos mis huesos; Ellos miran, consideranme.",
      "17": "Partieron entre si mis vestidos, Y sobre mi ropa echaron suertes.",
      "18": "Mas tu, Jehova, no te alejes; Fortaleza mia, apresurate para mi ayuda.",
      "19": "Libra de la espada mi alma; Del poder del perro mi unica.",
      "20": "Salvame de la boca del leon, Y oyeme librandome de los cuernos de los unicornios.",
      "21": "Anunciare tu nombre a mis hermanos: En medio de la congregacion te alabare.",
      "22": "Los que temeis a Jehova, alabadle; Glorificadle, simiente toda de Jacob; Y temed de el, vosotros, simiente toda de Israel.",
      "23": "Porque no menosprecio ni abomino la afliccion del pobre, Ni de el escondio su rostro; Sino que cuando clamo a el, oyole.",
      "24": "De ti sera mi alabanza en la grande congregacion; Mis votos pagare delante de los que le temen.",
      "25": "Comeran los pobres, y seran saciados: Alabaran a Jehova los que le buscan: Vivira vuestro corazon para siempre.",
      "26": "Acordarse han, y volveranse a Jehova todos los terminos de la tierra; Y se humillaran delante de ti todas las familias de las gentes.",
      "27": "Porque de Jehova es el reino; Y el se ense&ntilde;oreara de las gentes.",
      "28": "Comeran y adoraran todos los poderosos de la tierra: Postraranse delante de el todos los que descienden al polvo, Si bien ninguno puede conservar la vida a su propia alma.",
      "29": "La posteridad le servira; Sera ella contada por una generacion de Jehova.",
      "30": "Vendran, y anunciaran al pueblo que naciere, Su justicia que el hizo."
    },
    "22": {
      "0": "JEHOVA es mi pastor; nada me faltara.",
      "1": "En lugares de delicados pastos me hara yacer: Junto a aguas de reposo me pastoreara.",
      "2": "Confortara mi alma; Guiarame por sendas de justicia por amor de su nombre.",
      "3": "Aunque ande en valle de sombra de muerte, No temere mal alguno; porque tu estaras conmigo: Tu vara y tu cayado me infundiran aliento.",
      "4": "Aderezaras mesa delante de mi, en presencia de mis angustiadores: Ungiste mi cabeza con aceite: mi copa esta rebosando.",
      "5": "Ciertamente el bien y la misericordia me seguiran todos los dias de mi vida: Y en la casa de Jehova morare por largos dias."
    },
    "23": {
      "0": "DE Jehova es la tierra y su plenitud; El mundo, y los que en el habitan.",
      "1": "Porque el la fundo sobre los mares, Y afirmola sobre los rios.",
      "2": "&iquest;Quien subira al monte de Jehova? &iquest;Y quien estara en el lugar de su santidad?",
      "3": "El limpio de manos, y puro de corazon: El que no ha elevado su alma a la vanidad, Ni jurado con enga&ntilde;o.",
      "4": "El recibira bendicion de Jehova, Y justicia del Dios de salud.",
      "5": "Tal es la generacion de los que le buscan, De los que buscan tu rostro, oh Dios de Jacob. (Selah.)",
      "6": "Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrara el Rey de gloria.",
      "7": "&iquest;Quien es este Rey de gloria? Jehova el fuerte y valiente, Jehova el poderoso en batalla.",
      "8": "Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrara el Rey de gloria.",
      "9": "&iquest;Quien es este Rey de gloria? Jehova de los ejercitos, El es el Rey de la gloria. (Selah.)"
    },
    "24": {
      "0": "A TI, oh Jehova, levantare mi alma.",
      "1": "Dios mio, en ti confio; No sea yo avergonzado, No se alegren de mi mis enemigos.",
      "2": "Ciertamente ninguno de cuantos en ti esperan sera confundido: Seran avergonzados los que se rebelan sin causa.",
      "3": "Muestrame, oh Jehova, tus caminos; Ense&ntilde;ame tus sendas.",
      "4": "Encaminame en tu verdad, y ense&ntilde;ame; Porque tu eres el Dios de mi salud: En ti he esperado todo el dia.",
      "5": "Acuerdate, oh Jehova, de tus conmiseraciones y de tus misericordias, Que son perpetuas.",
      "6": "De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes; Conforme a tu misericordia acuerdate de mi, Por tu bondad, oh Jehova.",
      "7": "Bueno y recto es Jehova: Por tanto el ense&ntilde;ara a los pecadores el camino.",
      "8": "Encaminara a los humildes por el juicio, Y ense&ntilde;ara a los mansos su carrera.",
      "9": "Todas las sendas de Jehova son misericordia y verdad, Para los que guardan su pacto y sus testimonios.",
      "10": "Por amor de tu nombre, oh Jehova, Perdonaras tambien mi pecado; porque es grande.",
      "11": "&iquest;Quien es el hombre que teme a Jehova? El le ense&ntilde;ara el camino que ha de escoger.",
      "12": "Su alma reposara en el bien, Y su simiente heredara la tierra.",
      "13": "El secreto de Jehova es para los que le temen; Y a ellos hara conocer su alianza.",
      "14": "Mis ojos estan siempre hacia Jehova; Porque el sacara mis pies de la red.",
      "15": "Mirame, y ten misericordia de mi; Porque estoy solo y afligido.",
      "16": "Las angustias de mi corazon se han aumentado: Sacame de mis congojas.",
      "17": "Mira mi afliccion y mi trabajo: Y perdona todos mis pecados.",
      "18": "Mira mis enemigos, que se han multiplicado, Y con odio violento me aborrecen.",
      "19": "Guarda mi alma, y librame: No sea yo avergonzado, porque en ti confie.",
      "20": "Integridad y rectitud me guarden; Porque en ti he esperado.",
      "21": "Redime, oh Dios, a Israel De todas sus angustias."
    },
    "25": {
      "0": "JUZGAME, oh Jehova, porque yo en mi integridad he andado: Confiado he asimismo en Jehova, no vacilare.",
      "1": "Pruebame, oh Jehova, y sondeame: Examina mis ri&ntilde;ones y mi corazon.",
      "2": "Porque tu misericordia esta delante de mis ojos, Y en tu verdad ando.",
      "3": "No me he sentado con hombres de falsedad; Ni entre con los que andan encubiertamente.",
      "4": "Aborreci la reunion de los malignos, Y con los impios nunca me sente.",
      "5": "Lavare en inocencia mis manos, Y andare alrededor de tu altar, oh Jehova:",
      "6": "Para exclamar con voz de accion de gracias, Y para contar todas tus maravillas.",
      "7": "Jehova, la habitacion de tu casa he amado, Y el lugar del tabernaculo de tu gloria.",
      "8": "No juntes con los pecadores mi alma, Ni con los hombres de sangres mi vida:",
      "9": "En cuyas manos esta el mal, Y su diestra esta llena de sobornos.",
      "10": "Yo empero andare en mi integridad: Redimeme, y ten misericordia de mi.",
      "11": "Mi pie ha estado en rectitud: En las congregaciones bendecire a Jehova."
    },
    "26": {
      "0": "JEHOVA es mi luz y mi salvacion: &iquest;de quien temere? Jehova es la fortaleza de mi vida: &iquest;de quien he de atemorizarme?",
      "1": "Cuando se allegaron contra mi los malignos, mis angustiadores y mis enemigos, Para comer mis carnes, ellos tropezaron y cayeron.",
      "2": "Aunque se asiente campo contra mi, No temera mi corazon: Aunque contra mi se levante guerra, Yo en esto confio.",
      "3": "Una cosa he demandado a Jehova, esta buscare: Que este yo en la casa de Jehova todos los dias de mi vida, Para contemplar la hermosura de Jehova, y para inquirir en su templo.",
      "4": "Porque el me escondera en su tabernaculo en el dia del mal; Ocultarame en lo reservado de su pabellon; Pondrame en alto sobre una roca.",
      "5": "Y luego ensalzara mi cabeza sobre mis enemigos en derredor de mi: Y yo sacrificare en su tabernaculo sacrificios de jubilo: Cantare y salmeare a Jehova.",
      "6": "Oye, oh Jehova, mi voz con que a ti clamo; Y ten misericordia de mi, respondeme.",
      "7": "Mi corazon ha dicho de ti: Buscad mi rostro. Tu rostro buscare, oh Jehova.",
      "8": "No escondas tu rostro de mi, No apartes con ira a tu siervo: Mi ayuda has sido; No me dejes y no me desampares, Dios de mi salud.",
      "9": "Aunque mi padre y mi madre me dejaran, Jehova con todo me recogera.",
      "10": "Ense&ntilde;ame, oh Jehova, tu camino, Y guiame por senda de rectitud, A causa de mis enemigos.",
      "11": "No me entregues a la voluntad de mis enemigos; Porque se han levantado contra mi testigos falsos, y los que respiran crueldad.",
      "12": "Hubiera yo desmayado, si no creyese que tengo de ver la bondad de Jehova En la tierra de los vivientes.",
      "13": "Aguarda a Jehova; Esfuerzate, y alientese tu corazon: Si, espera a Jehova."
    },
    "27": {
      "0": "A TI clamare, oh Jehova, Fortaleza mia: no te desentiendas de mi; Porque no sea yo, dejandome tu, Semejante a los que descienden al sepulcro.",
      "1": "Oye la voz de mis ruegos cuando clamo a ti, Cuando alzo mis manos hacia el templo de tu santidad.",
      "2": "No me arrebates a una con los malos, Y con los que hacen iniquidad: Los cuales hablan paz con sus projimos, Y la maldad esta en su corazon.",
      "3": "Dales conforme a su obra, y conforme a la malicia de sus hechos: Dales conforme a la obra de sus manos, Dales su paga.",
      "4": "Porque no atendieron a las obras de Jehova, Ni al hecho de sus manos, Derribaralos, y no los edificara.",
      "5": "Bendito Jehova, Que oyo la voz de mis ruegos.",
      "6": "Jehova es mi fortaleza y mi escudo: En el espero mi corazon, y fui ayudado; Por lo que se gozo mi corazon, Y con mi cancion le alabare.",
      "7": "Jehova es su fuerza, Y la fortaleza de las saludes de su ungido.",
      "8": "Salva a tu pueblo, y bendice a tu heredad; Y pastorealos y ensalzalos para siempre."
    },
    "28": {
      "0": "DAD a Jehova, oh hijos de fuertes, Dad a Jehova la gloria y la fortaleza.",
      "1": "Dad a Jehova la gloria debida a su nombre: Humillaos a Jehova en el glorioso santuario.",
      "2": "Voz de Jehova sobre las aguas: Hizo tronar el Dios de gloria: Jehova sobre las muchas aguas.",
      "3": "Voz de Jehova con potencia; Voz de Jehova con gloria.",
      "4": "Voz de Jehova que quebranta los cedros; Y quebranto Jehova los cedros del Libano.",
      "5": "E hizolos saltar como becerros; Al Libano y al Sirion como hijos de unicornios.",
      "6": "Voz de Jehova que derrama llamas de fuego.",
      "7": "Voz de Jehova que hara temblar el desierto; Hara temblar Jehova el desierto de Cades.",
      "8": "Voz de Jehova que hara estar de parto a las ciervas, Y desnudara la bre&ntilde;as: Y en su templo todos los suyos le dicen gloria.",
      "9": "Jehova preside en el diluvio, Y asentose Jehova por rey para siempre.",
      "10": "Jehova dara fortaleza a su pueblo: Jehova bendecira a su pueblo en paz. Salmo de David."
    },
    "29": {
      "0": "GLORIFICARTE he, oh Jehova; porque me has ensalzado, Y no hiciste a mis enemigos alegrarse de mi.",
      "1": "Jehova Dios mio, A ti clame, y me sanaste.",
      "2": "Oh Jehova, hiciste subir mi alma del sepulcro; Disteme vida, para que no descendiese a la sepultura.",
      "3": "Cantad a Jehova, vosotros sus santos, Y celebrad la memoria de su santidad.",
      "4": "Porque un momento sera su furor; Mas en su voluntad esta la vida: Por la tarde durara el lloro, Y a la ma&ntilde;ana vendra la alegria.",
      "5": "Y dije yo en mi prosperidad: No sere jamas conmovido;",
      "6": "Porque tu, Jehova, por tu benevolencia has asentado mi monte con fortaleza. Escondiste tu rostro, fui conturbado.",
      "7": "A ti, oh Jehova, clamare; Y al Se&ntilde;or suplicare.",
      "8": "&iquest;Que provecho hay en mi muerte, cuando yo descienda al hoyo? &iquest;Te alabara el polvo? &iquest;anunciara tu verdad?",
      "9": "Oye, oh Jehova, y ten misericordia de mi: Jehova, se tu mi ayudador.",
      "10": "Has tornado mi endecha en baile; Desataste mi saco, y ce&ntilde;isteme de alegria.",
      "11": "Por tanto a ti cantare, gloria mia, y no estare callado. Jehova Dios mio, te alabare para siempre."
    },
    "30": {
      "0": "EN ti, oh Jehova, he esperado; no sea yo confundido para siempre: Librame en tu justicia.",
      "1": "Inclina a mi tu oido, librame presto; Seme por roca de fortaleza, por casa fuerte para salvarme.",
      "2": "Porque tu eres mi roca y mi castillo; Y por tu nombre me guiaras, y me encaminaras.",
      "3": "Me sacaras de la red que han escondido para mi; Porque tu eres mi fortaleza.",
      "4": "En tu mano encomiendo mi espiritu: Tu me has redimido, oh Jehova, Dios de verdad.",
      "5": "Aborreci a los que esperan en vanidades ilusorias; Mas yo en Jehova he esperado.",
      "6": "Me gozare y alegrare en tu misericordia; Porque has visto mi afliccion; Has conocido mi alma en las angustias:",
      "7": "Y no me encerraste en mano del enemigo; Hiciste estar mis pies en anchura.",
      "8": "Ten misericordia de mi, oh Jehova, que estoy en angustia: Hanse consumido de pesar mis ojos, mi alma, y mis entra&ntilde;as.",
      "9": "Porque mi vida se va gastando de dolor, y mis a&ntilde;os de suspirar: Hase enflaquecido mi fuerza a causa de mi iniquidad, y mis huesos se han consumido.",
      "10": "De todos mis enemigos he sido oprobio, Y de mis vecinos en gran manera, y horror a mis conocidos: Los que me veian fuera, huian de mi.",
      "11": "He sido olvidado de su corazon como un muerto: He venido a ser como un vaso perdido.",
      "12": "Porque he oido afrenta de muchos; Miedo por todas partes, Cuando consultaban juntos contra mi, E ideaban quitarme la vida.",
      "13": "Mas yo en ti confie, oh Jehova: Yo dije: Dios mio eres tu.",
      "14": "En tu mano estan mis tiempos: Librame de la mano de mis enemigos, y de mis perseguidores.",
      "15": "Haz resplandecer tu rostro sobre tu siervo: Salvame por tu misericordia.",
      "16": "No sea yo confundido, oh Jehova, ya que te he invocado; Sean corridos los impios, esten mudos en el profundo.",
      "17": "Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras, Con soberbia y menosprecio.",
      "18": "&iexcl;Cuan grande es tu bien, que has guardado para los que te temen, Que has obrado para los que esperan en ti, delante de los hijos de los hombres!",
      "19": "Los esconderas en el secreto de tu rostro de las arrogancias del hombre: Los pondras en un tabernaculo a cubierto de contencion de lenguas.",
      "20": "Bendito Jehova, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fuerte.",
      "21": "Y decia yo en mi premura: Cortado soy de delante de tus ojos: Tu empero oiste la voz de mis ruegos, cuando a ti clamaba.",
      "22": "Amad a Jehova todos vosotros sus santos: A los fieles guarda Jehova, Y paga abundantemente al que obra con soberbia.",
      "23": "Esforzaos todos vosotros los que esperais en Jehova, Y tome vuestro corazon aliento."
    },
    "31": {
      "0": "BIENAVENTURADO aquel cuyas iniquidades son perdonadas, y borrados sus pecados.",
      "1": "Bienaventurado el hombre a quien no imputa Jehova la iniquidad, Y en cuyo espiritu no hay supercheria.",
      "2": "Mientras calle, envejecieronse mis huesos En mi gemir todo el dia.",
      "3": "Porque de dia y de noche se agravo sobre mi tu mano; Volviose mi verdor en sequedades de estio. (Selah.)",
      "4": "Mi pecado te declare, y no encubri mi iniquidad. Confesare, dije, contra mi mis rebeliones a Jehova; Y tu perdonaste la maldad de mi pecado. (Selah.)",
      "5": "Por esto orara a ti todo santo en el tiempo de poder hallarte: Ciertamente en la inundacion de muchas aguas no llegaran estas a el.",
      "6": "Tu eres mi refugio; me guardaras de angustia; Con canticos de liberacion me rodearas. (Selah.)",
      "7": "Te hare entender, y te ense&ntilde;are el camino en que debes andar: Sobre ti fijare mis ojos.",
      "8": "No seais como el caballo, o como el mulo, sin entendimiento: Con cabestro y con freno su boca ha de ser reprimida, Para que no lleguen a ti.",
      "9": "Muchos dolores para el impio; Mas el que espera en Jehova, lo cercara misericordia.",
      "10": "Alegraos en Jehova, y gozaos, justos: Y cantad todos vosotros los rectos de corazon."
    },
    "32": {
      "0": "ALEGRAOS, justos, en Jehova: A los rectos es hermosa la alabanza.",
      "1": "Celebrad a Jehova con arpa: Cantadle con salterio y decacordio.",
      "2": "Cantadle cancion nueva: Hacedlo bien ta&ntilde;endo con jubilo.",
      "3": "Porque recta es la palabra de Jehova, Y toda su obra con verdad hecha.",
      "4": "El ama justicia y juicio: De la misericordia de Jehova esta llena la tierra.",
      "5": "Por la palabra de Jehova fueron hechos los cielos, Y todo el ejercito de ellos por el espiritu de su boca.",
      "6": "El junta como en un monton las aguas de la mar: El pone en depositos los abismos.",
      "7": "Tema a Jehova toda la tierra: Teman de el todos los habitadores del mundo.",
      "8": "Porque el dijo, y fue hecho; El mando, y existio.",
      "9": "Jehova hace nulo el consejo de las gentes, Y frustra las maquinaciones de los pueblos.",
      "10": "El consejo de Jehova permanecera para siempre; Los pensamientos de su corazon por todas las generaciones.",
      "11": "Bienaventurada la gente de que Jehova es su Dios; El pueblo a quien escogio por heredad para si.",
      "12": "Desde los cielos miro Jehova; Vio a todos los hijos de los hombres:",
      "13": "Desde la morada de su asiento miro Sobre todos los moradores de la tierra.",
      "14": "El formo el corazon de todos ellos; El considera todas sus obras.",
      "15": "El rey no es salvo con la multitud del ejercito: No escapa el valiente por la mucha fuerza.",
      "16": "Vanidad es el caballo para salvarse: Por la grandeza de su fuerza no librara.",
      "17": "He aqui, el ojo de Jehova sobre los que le temen, Sobre los que esperan en su misericordia;",
      "18": "Para librar sus almas de la muerte, Y para darles vida en el hambre.",
      "19": "Nuestra alma espero a Jehova; Nuestra ayuda y nuestro escudo es el.",
      "20": "Por tanto en el se alegrara nuestro corazon, Porque en su santo nombre hemos confiado.",
      "21": "Sea tu misericordia, oh Jehova, sobre nosotros, Como esperamos en ti."
    },
    "33": {
      "0": "BENDECIRE a Jehova en todo tiempo; Su alabanza sera siempre en mi boca.",
      "1": "En Jehova se gloriara mi alma: Oiranlo los mansos, y se alegraran.",
      "2": "Engrandeced a Jehova conmigo, Y ensalcemos su nombre a una.",
      "3": "Busque a Jehova, y el me oyo, Y librome de todos mis temores.",
      "4": "A el miraron y fueron alumbrados: Y sus rostros no se avergonzaron.",
      "5": "Este pobre clamo, y oyole Jehova, Y librolo de todas sus angustias.",
      "6": "El angel de Jehova acampa en derredor de los que le temen, Y los defiende.",
      "7": "Gustad, y ved que es bueno Jehova: Dichoso el hombre que confiara en el.",
      "8": "Temed a Jehova, vosotros sus santos; Porque no hay falta para los que le temen.",
      "9": "Los leoncillos necesitaron, y tuvieron hambre; Pero los que buscan a Jehova, no tendran falta de ningun bien.",
      "10": "Venid, hijos, oidme; El temor de Jehova os ense&ntilde;are.",
      "11": "&iquest;Quien es el hombre que desea vida, Que codicia dias para ver bien?",
      "12": "Guarda tu lengua de mal, Y tus labios de hablar enga&ntilde;o.",
      "13": "Apartate del mal, y haz el bien; Busca la paz, y siguela.",
      "14": "Los ojos de Jehova estan sobre los justos, Y atentos sus oidos al clamor de ellos.",
      "15": "La ira de Jehova contra los que mal hacen, Para cortar de la tierra la memoria de ellos.",
      "16": "Clamaron los justos, y Jehova oyo, Y librolos de todas sus angustias.",
      "17": "Cercano esta Jehova a los quebrantados de corazon; Y salvara a los contritos de espiritu.",
      "18": "Muchos son los males del justo; Mas de todos ellos lo librara Jehova.",
      "19": "El guarda todos sus huesos; Ni uno de ellos sera quebrantado.",
      "20": "Matara al malo la maldad; Y los que aborrecen al justo seran asolados.",
      "21": "Jehova redime el alma de sus siervos; Y no seran asolados cuantos en el confian."
    },
    "34": {
      "0": "DISPUTA, oh Jehova, con los que contra mi contienden; Pelea con los que me combaten.",
      "1": "Echa mano al escudo y al paves, Y levantate en mi ayuda.",
      "2": "Y saca la lanza, cierra contra mis perseguidores; Di a mi alma: Yo soy tu salud.",
      "3": "Averg&uuml;encense y confundanse los que buscan mi alma: Vuelvan atras, y sean avergonzados los que mi mal intentan.",
      "4": "Sean como el tamo delante del viento; Y el angel de Jehova los acose.",
      "5": "Sea su camino oscuridad y resbaladeros; Y el angel de Jehova los persiga.",
      "6": "Porque sin causa escondieron para mi su red en un hoyo; Sin causa hicieron hoyo para mi alma.",
      "7": "Vengale el quebrantamiento que no sepa, Y su red que escondio lo prenda: Con quebrantamiento en ella caiga.",
      "8": "Y gocese mi alma en Jehova; Y alegrese en su salud.",
      "9": "Todos mis huesos diran: Jehova, &iquest;quien como tu, Que libras al afligido del mas fuerte que el, Y al pobre y menesteroso del que le despoja?",
      "10": "Levantaronse testigos falsos; Demandaronme lo que no sabia;",
      "11": "Volvieronme mal por bien, Para abatir a mi alma.",
      "12": "Mas yo, cuando ellos enfermaron, me vesti de saco; Afligi con ayuno mi alma, Y mi oracion se revolvia en mi seno.",
      "13": "Como por mi compa&ntilde;ero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba.",
      "14": "Pero ellos se alegraron en mi adversidad, y se juntaron; Juntaronse contra mi gentes despreciables, y yo no lo entendia: Despedazabanme, y no cesaban;",
      "15": "Con los lisonjeros escarnecedores truhanes, Crujiendo sobre mi sus dientes.",
      "16": "Se&ntilde;or, &iquest;hasta cuando veras esto? Recobra mi alma de sus quebrantamientos, mi unica de los leones.",
      "17": "Te confesare en grande congregacion; Te alabare entre numeroso pueblo.",
      "18": "No se alegren de mi mis enemigos injustos: Ni los que me aborrecen sin causa hagan del ojo.",
      "19": "Porque no hablan paz; Y contra los mansos de la tierra piensan palabras enga&ntilde;osas.",
      "20": "Y ensancharon sobre mi su boca; Dijeron: &iexcl;Ea, ea, nuestros ojos lo han visto!",
      "21": "Tu lo has visto, oh Jehova; no calles: Se&ntilde;or, de mi no te alejes.",
      "22": "Muevete y despierta para mi juicio, Para mi causa, Dios mio y Se&ntilde;or mio.",
      "23": "Juzgame conforme a tu justicia, Jehova Dios mio; Y no se alegren de mi.",
      "24": "No digan en su corazon: &iexcl;Ea, alma nuestra! No digan: &iexcl;Hemoslo devorado!",
      "25": "Averg&uuml;encense, y sean confundidos a una los que de mi mal se alegran: Vistanse de verg&uuml;enza y de confusion los que se engrandecen contra mi.",
      "26": "Canten y alegrense los que estan a favor de mi justa causa, Y digan siempre: Sea ensalzado Jehova, Que ama la paz de su siervo.",
      "27": "Y mi lengua hablara de tu justicia, Y de tu loor todo el dia."
    },
    "35": {
      "0": "LA iniquidad del impio me dice al corazon: No hay temor de Dios delante de sus ojos.",
      "1": "Lisonjease, por tanto, en sus propios ojos, Hasta que su iniquidad sea hallada aborrecible.",
      "2": "Las palabras de su boca son iniquidad y fraude; No quiso entender para bien hacer.",
      "3": "Iniquidad piensa sobre su cama; Esta en camino no bueno, El mal no aborrece.",
      "4": "Jehova, hasta los cielos es tu misericordia; Tu verdad hasta las nubes.",
      "5": "Tu justicia como los montes de Dios, Tus juicios abismo grande: Oh Jehova, al hombre y al animal conservas.",
      "6": "&iexcl;Cuan ilustre, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas.",
      "7": "Embriagarse han de la grosura de tu casa; Y tu los abrevaras del torrente de tus delicias.",
      "8": "Porque contigo esta el manantial de la vida: En tu luz veremos la luz.",
      "9": "Extiende tu misericordia a los que te conocen, Y tu justicia a los rectos de corazon.",
      "10": "No venga contra mi pie de soberbia; Y mano de impios no me mueva.",
      "11": "Alli cayeron los obradores de iniquidad; Fueron rempujados, y no pudieron levantarse."
    },
    "36": {
      "0": "NO te impacientes a causa de los malignos, Ni tengas envidia de los que hacen iniquidad.",
      "1": "Porque como hierba seran presto cortados, Y decaeran como verdor de renuevo.",
      "2": "Espera en Jehova, y haz bien; Viviras en la tierra, y en verdad seras alimentado.",
      "3": "Pon asimismo tu delicia en Jehova, Y el te dara las peticiones de tu corazon.",
      "4": "Encomienda a Jehova tu camino, Y espera en el; y el hara.",
      "5": "Y exhibira tu justicia como la luz, Y tus derechos como el medio dia.",
      "6": "Calla a Jehova, y espera en el: No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades.",
      "7": "Dejate de la ira, y depon el enojo: No te excites en manera alguna a hacer lo malo.",
      "8": "Porque los malignos seran talados, Mas los que esperan en Jehova, ellos heredaran la tierra.",
      "9": "Pues de aqui a poco no sera el malo: Y contemplaras sobre su lugar, y no parecera.",
      "10": "Pero los mansos heredaran la tierra, Y se recrearan con abundancia de paz.",
      "11": "Maquina el impio contra el justo, Y cruje sobre el sus dientes.",
      "12": "El Se&ntilde;or se reira de el; Porque ve que viene su dia.",
      "13": "Los impios desenvainaron espada, y entesaron su arco, Para derribar al pobre y al menesteroso, Para matar a los de recto proceder.",
      "14": "La espada de ellos entrara en su mismo corazon, Y su arco sera quebrado.",
      "15": "Mejor es lo poco del justo, Que las riquezas de muchos pecadores.",
      "16": "Porque los brazos de los impios seran quebrados: Mas el que sostiene a los justos es Jehova.",
      "17": "Conoce Jehova los dias de los perfectos: Y la heredad de ellos sera para siempre.",
      "18": "No seran avergonzados en el mal tiempo; Y en los dias de hambre seran hartos.",
      "19": "Mas los impios pereceran, Y los enemigos de Jehova como la grasa de los carneros Seran consumidos: se disiparan como humo.",
      "20": "El impio toma prestado, y no paga; Mas el justo tiene misericordia, y da.",
      "21": "Porque los benditos de el heredaran la tierra; Y los malditos de el seran talados.",
      "22": "Por Jehova son ordenados los pasos del hombre, Y aprueba su camino.",
      "23": "Cuando cayere, no quedara postrado; Porque Jehova sostiene su mano.",
      "24": "Mozo fui, y he envejecido, Y no he visto justo desamparado, Ni su simiente que mendigue pan.",
      "25": "En todo tiempo tiene misericordia, y presta; Y su simiente es para bendicion.",
      "26": "Apartate del mal, y haz el bien, Y viviras para siempre.",
      "27": "Porque Jehova ama la rectitud, Y no desampara sus santos: Mas la simiente de los impios sera extirpada.",
      "28": "Los justos heredaran la tierra, Y viviran para siempre sobre ella.",
      "29": "La boca del justo hablara sabiduria; Y su lengua proferira juicio.",
      "30": "La ley de su Dios esta en su corazon; Por tanto sus pasos no vacilaran.",
      "31": "Acecha el impio al justo, Y procura matarlo.",
      "32": "Jehova no lo dejara en sus manos, Ni lo condenara cuando le juzgaren.",
      "33": "Espera en Jehova, y guarda su camino, Y el te ensalzara para heredar la tierra: Cuando seran talados los pecadores, lo veras.",
      "34": "Vi yo al impio sumamente ensalzado, Y que se extendia como un laurel verde.",
      "35": "Empero pasose, y he aqui no parece; Y busquelo, y no fue hallado.",
      "36": "Considera al integro, y mira al justo: Que la postrimeria de cada uno de ellos es paz.",
      "37": "Mas los transgresores fueron todos a una destruidos: La postrimeria de los impios fue talada.",
      "38": "Pero la salvacion de los justos es de Jehova, Y el es su fortaleza en el tiempo de angustia.",
      "39": "Y Jehova los ayudara, Y los librara: y libertaralos de los impios, y los salvara, Por cuanto en el esperaron."
    },
    "37": {
      "0": "JEHOVA, no me reprendas en tu furor, Ni me castigues en tu ira.",
      "1": "Porque tus saetas descendieron a mi, Y sobre mi ha caido tu mano.",
      "2": "No hay sanidad en mi carne a causa de tu ira; Ni hay paz en mis huesos a causa de mi pecado.",
      "3": "Porque mis iniquidades han pasado mi cabeza: Como carga pesada se han agravado sobre mi.",
      "4": "Pudrieronse, corrompieronse mis llagas, A causa de mi locura.",
      "5": "Estoy encorvado, estoy humillado en gran manera, Ando enlutado todo el dia.",
      "6": "Porque mis lomos estan llenos de irritacion, Y no hay sanidad en mi carne.",
      "7": "Estoy debilitado y molido en gran manera; Bramo a causa de la conmocion de mi corazon.",
      "8": "Se&ntilde;or, delante de ti estan todos mis deseos; Y mi suspiro no te es oculto.",
      "9": "Mi corazon esta acongojado, hame dejado mi vigor; Y aun la misma luz de mis ojos no esta conmigo.",
      "10": "Mis amigos y mis compa&ntilde;eros se quitaron de delante de mi plaga; Y mis cercanos se pusieron lejos.",
      "11": "Y los que buscaban mi alma armaron lazos; Y los que procuraban mi mal hablaban iniquidades, Y meditaban fraudes todo el dia.",
      "12": "Mas yo, como si fuera sordo no oia; Y estaba como un mudo, que no abre su boca.",
      "13": "Fui pues como un hombre que no oye, Y que en su boca no tiene reprensiones.",
      "14": "Porque a ti, oh Jehova, espere yo: Tu responderas, Jehova Dios mio.",
      "15": "Porque dije: Que no se alegren de mi: Cuando mi pie resbalaba, sobre mi se engrandecian.",
      "16": "Empero yo estoy a pique de claudicar, Y mi dolor esta delante de mi continuamente.",
      "17": "Por tanto denunciare mi maldad; Congojareme por mi pecado.",
      "18": "Porque mis enemigos estan vivos y fuertes: Y hanse aumentado los que me aborrecen sin causa:",
      "19": "Y pagando mal por bien Me son contrarios, por seguir yo lo bueno.",
      "20": "No me desampares, oh Jehova: Dios mio, no te alejes de mi.",
      "21": "Apresurate a ayudarme, Oh Se&ntilde;or, mi salud."
    },
    "38": {
      "0": "YO DIJE: Atendere a mis caminos, Para no pecar con mi lengua: Guardare mi boca con freno, En tanto que el impio fuere contra mi.",
      "1": "Enmudeci con silencio, calleme aun respecto de lo bueno: Y excitose mi dolor.",
      "2": "Enardeciose mi corazon dentro de mi; Encendiose fuego en mi meditacion, Y asi proferi con mi lengua:",
      "3": "Hazme saber, Jehova, mi fin, Y cuanta sea la medida de mis dias; Sepa yo cuanto tengo de ser del mundo.",
      "4": "He aqui diste a mis dias termino corto, Y mi edad es como nada delante de ti: Ciertamente es completa vanidad todo hombre que vive. (Selah.)",
      "5": "Ciertamente en tinieblas anda el hombre; Ciertamente en vano se inquieta: Junta, y no sabe quien lo allegara.",
      "6": "Y ahora, Se&ntilde;or, &iquest;que esperare? Mi esperanza en ti esta.",
      "7": "Librame de todas mis rebeliones; No me pongas por escarnio del insensato.",
      "8": "Enmudeci, no abri mi boca; Porque tu lo hiciste.",
      "9": "Quita de sobre mi tu plaga; De la guerra de tu mano soy consumido.",
      "10": "Con castigos sobre el pecado corriges al hombre, Y haces consumirse como de polilla su grandeza: Ciertamente vanidad es todo hombre. (Selah.)",
      "11": "Oye mi oracion, oh Jehova, y escucha mi clamor: No calles a mis lagrimas; Porque peregrino soy para contigo, Y advenedizo, como todos mis padres.",
      "12": "Dejame, y tomare fuerzas, Antes que vaya y perezca."
    },
    "39": {
      "0": "RESIGNADAMENTE espere a Jehova, E inclinose a mi, y oyo mi clamor.",
      "1": "E hizome sacar de un lago de miseria, del lodo cenagoso; Y puso mis pies sobre pe&ntilde;a, y enderezo mis pasos.",
      "2": "Puso luego en mi boca cancion nueva, alabanza a nuestro Dios. Veran esto muchos, y temeran, Y esperaran en Jehova.",
      "3": "Bienaventurado el hombre que puso a Jehova por su confianza, Y no mira a los soberbios, ni a los que declinan a la mentira.",
      "4": "Aumentado has tu, oh Jehova Dios mio, tus maravillas; Y tus pensamientos para con nosotros, No te los podremos contar: Si yo anunciare y hablare de ellos, No pueden ser enarrados.",
      "5": "Sacrificio y presente no te agrada; Has abierto mis oidos; Holocausto y expiacion no has demandado.",
      "6": "Entonces dije: He aqui, vengo; En el envoltorio del libro esta escrito de mi:",
      "7": "El hacer tu voluntad, Dios mio, hame agradado; Y tu ley esta en medio de mis entra&ntilde;as.",
      "8": "Anunciado he justicia en grande congregacion: He aqui no detuve mis labios, Jehova, tu lo sabes.",
      "9": "No encubri tu justicia dentro de mi corazon: Tu verdad y tu salvacion he dicho: No oculte tu misericordia y tu verdad en grande concurso.",
      "10": "Tu, Jehova, no apartes de mi tus misericordias: Tu misericordia y tu verdad me guarden siempre.",
      "11": "Porque me han cercado males hasta no haber cuento: Hanme comprendido mis maldades, y no puedo levantar la vista: Hanse aumentado mas que los cabellos de mi cabeza, y mi corazon me falta.",
      "12": "Quieras, oh Jehova, librarme; Jehova, apresurate a socorrerme.",
      "13": "Sean avergonzados y confusos a una Los que buscan mi vida para cortarla: Vuelvan atras y averg&uuml;encense Los que mi mal desean.",
      "14": "Sean asolados en pago de su afrenta Los que me dicen: &iexcl;Ea, ea!",
      "15": "Gocense y alegrense en ti todos los que te buscan; Y digan siempre los que aman tu salud: Jehova sea ensalzado.",
      "16": "Aunque afligido yo y necesitado, Jehova pensara de mi: Mi ayuda y mi libertador eres tu; Dios mio, no te tardes."
    },
    "40": {
      "0": "BIENAVENTURADO el que piensa en el pobre: En el dia malo lo librara Jehova.",
      "1": "Jehova lo guarde, y le de vida: sea bienaventurado en la tierra, Y no lo entregues a la voluntad de sus enemigos.",
      "2": "Jehova lo sustentara sobre el lecho del dolor: Mulliras toda su cama en su enfermedad.",
      "3": "Yo dije: Jehova, ten misericordia de mi; Sana mi alma, porque contra ti he pecado.",
      "4": "Mis enemigos dicen mal de mi preguntando: &iquest;Cuando morira, y perecera su nombre?",
      "5": "Y si venia a ver me, hablaba mentira: Su corazon se amontonaba iniquidad; Y salido fuera, hablaba la.",
      "6": "Reunidos murmuraban contra mi todos los que me aborrecian: Contra mi pensaban mal, diciendo de mi:",
      "7": "Cosa pestilencial de el se ha apoderado; Y el que cayo en cama, no volvera a levantarse.",
      "8": "Aun el hombre de mi paz, en quien yo confiaba, el que de mi pan comia, Alzo contra mi el calca&ntilde;ar.",
      "9": "Mas tu, Jehova, ten misericordia de mi, y hazme levantar, Y dareles el pago.",
      "10": "En esto habre conocido que te he agradado, Que mi enemigo no se holgara de mi.",
      "11": "En cuanto a mi, en mi integridad me has sustentado, Y me has hecho estar delante de ti para siempre.",
      "12": "Bendito sea Jehova, el Dios de Israel, Por siglos de siglos. Amen y Amen."
    },
    "41": {
      "0": "COMO el ciervo brama por las corrientes de las aguas, Asi clama por ti, oh Dios, el alma mia.",
      "1": "Mi alma tiene sed de Dios, del Dios vivo: &iexcl;Cuando vendre, y parecere delante de Dios!",
      "2": "Fueron mis lagrimas mi pan de dia y de noche, Mientras me dicen todos los dias: &iquest;Donde esta tu Dios?",
      "3": "Acordareme de estas cosas, y derramare sobre mi mi alma: Cuando pasare en el numero, ire con ellos hasta la casa de Dios, Con voz de alegria y de alabanza, haciendo fiesta la multitud.",
      "4": "&iquest;Por que te abates, oh alma mia, Y te conturbas en mi? Espera a Dios; porque aun le tengo de alabar Por las saludes de su presencia.",
      "5": "Dios mio, mi alma esta en mi abatida: Acordareme por tanto de ti desde tierra del Jordan, Y de los Hermonitas, desde el monte de Mizhar.",
      "6": "Un abismo llama a otro a la voz de tus canales: Todas tus ondas y tus olas han pasado sobre mi.",
      "7": "De dia mandara Jehova su misericordia, Y de noche su cancion sera conmigo, Y oracion al Dios de mi vida.",
      "8": "Dire a Dios: Roca mia, &iquest;por que te has olvidado de mi? &iquest;Por que andare yo enlutado por la opresion del enemigo?",
      "9": "Mientras se estan quebrantando mis huesos, mis enemigos me afrentan, Diciendome cada dia: &iquest;Donde esta tu Dios?",
      "10": "&iquest;Por que te abates, oh alma mia, Y por que te conturbas en mi? Espera a Dios; porque aun le tengo de alabar; Es el salvamento delante de mi, y el Dios mio."
    },
    "42": {
      "0": "JUZGAME, oh Dios, y aboga mi causa: Librame de gente impia, del hombre de enga&ntilde;o e iniquidad.",
      "1": "Pues que tu eres el Dios de mi fortaleza, &iquest;por que me has desechado? &iquest;Por que andare enlutado por la opresion del enemigo?",
      "2": "Envia tu luz y tu verdad: estas me guiaran, Me conduciran al monte de tu santidad, Y a tus tabernaculos.",
      "3": "Y entrare al altar de Dios, Al Dios alegria de mi gozo; Y alabarete con arpa, oh Dios, Dios mio.",
      "4": "&iquest;Por que te abates, oh alma mia, Y por que te conturbes en mi? Espera a Dios; porque aun le tengo de alabar; Es el salvamento delante de mi, y el Dios mio."
    },
    "43": {
      "0": "OH Dios, con nuestros oidos hemos oido, nuestros padres nos han contado, La obra que hiciste en sus dias, en los tiempos antiguos.",
      "1": "Tu con tu mano echaste las gentes, y los plantaste a ellos; Afligiste los pueblos, y los arrojaste.",
      "2": "Porque no se apoderaron de la tierra por su espada, Ni su brazo los libro; Sino tu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos.",
      "3": "Tu, oh Dios, eres mi rey: Manda saludes a Jacob.",
      "4": "Por medio de ti sacudiremos a nuestros enemigos: En tu nombre atropellaremos a nuestros adversarios.",
      "5": "Porque no confiare en mi arco, Ni mi espada me salvara.",
      "6": "Pues tu nos has guardado de nuestros enemigos, Y has avergonzado a los que nos aborrecian.",
      "7": "En Dios nos gloriaremos todo tiempo, Y para siempre loaremos tu nombre. (Selah.)",
      "8": "Empero nos has desechado, y nos has hecho avergonzar; Y no sales en nuestros ejercitos.",
      "9": "Nos hiciste retroceder del enemigo, Y saquearon nos para si los que nos aborrecian.",
      "10": "Pusistenos como a ovejas para comida, Y esparcistenos entre las gentes.",
      "11": "Has vendido tu pueblo de balde, Y no pujaste en sus precios.",
      "12": "Pusistenos por verg&uuml;enza a nuestros vecinos, Por escarnio y por burla a los que nos rodean.",
      "13": "Pusistenos por proverbio entre las gentes, Por movimiento de cabeza en los pueblos.",
      "14": "Cada dia mi verg&uuml;enza esta delante de mi, Y cubreme la confusion de mi rostro,",
      "15": "Por la voz del que me vitupera y deshonra, Por razon del enemigo y del que se venga.",
      "16": "Todo esto nos ha venido, y no nos hemos olvidado de ti; Y no hemos faltado a tu pacto.",
      "17": "No se ha vuelto atras nuestro corazon, Ni tampoco se han apartado nuestros pasos de tus caminos.",
      "18": "Cuando nos quebrantaste en el lugar de los dragones, Y nos cubriste con sombra de muerte,",
      "19": "Si nos hubiesemos olvidado del nombre de nuestro Dios, O alzado nuestras manos a dios ajeno,",
      "20": "&iquest;No demandaria Dios esto? Porque el conoce los secretos del corazon.",
      "21": "Empero por tu causa nos matan cada dia; Somos tenidos como ovejas para el matadero.",
      "22": "Despierta; &iquest;por que duermes, Se&ntilde;or? Despierta, no te alejes para siempre.",
      "23": "&iquest;Por que escondes tu rostro, Y te olvidas de nuestra afliccion, y de la opresion nuestra?",
      "24": "Porque nuestra alma esta agobiada hasta el polvo: Nuestro vientre esta pegado con la tierra.",
      "25": "Levantate para ayudarnos, Y redimenos por tu misericordia."
    },
    "44": {
      "0": "REBOSA mi corazon palabra buena: Refiero yo al Rey mis obras: Mi lengua es pluma de escribiente muy ligero.",
      "1": "Haste hermoseado mas que los hijos de los hombres; La gracia se derramo en tus labios: Por tanto Dios te ha bendecido para siempre.",
      "2": "Ci&ntilde;ete tu espada sobre el muslo, oh valiente, Con tu gloria y con tu majestad.",
      "3": "Y en tu gloria se prosperado: Cabalga sobre palabra de verdad, y de humildad, y de justicia; Y tu diestra te ense&ntilde;ara cosas terribles.",
      "4": "Tus saetas agudas Con que caeran pueblos debajo de ti, Penetraran en el corazon de los enemigos del Rey.",
      "5": "Tu trono, oh Dios, eterno y para siempre: Vara de justicia la vara de tu reino.",
      "6": "Amaste la justicia y aborreciste la maldad: Por tanto te ungio Dios, el Dios tuyo, Con oleo de gozo sobre tus compa&ntilde;eros.",
      "7": "Mirra, aloe, y casia exhalan todos tus vestidos: En estancias de marfil te han recreado.",
      "8": "Hijas de reyes entre tus ilustres: Esta la reina a tu diestra con oro de Ophir.",
      "9": "Oye, hija, y mira, e inclina tu oido; Y olvida tu pueblo, y la casa de tu padre;",
      "10": "Y deseara el rey tu hermosura: E inclinate a el, porque el es tu Se&ntilde;or.",
      "11": "Y las hijas de Tiro vendran con presente; Imploraran tu favor los ricos del pueblo.",
      "12": "Toda ilustre es de dentro la hija del rey: De brocado de oro es su vestido.",
      "13": "Con vestidos bordados sera llevada al rey; Virgenes en pos de ella: Sus compa&ntilde;eras seran traidas a ti.",
      "14": "Seran traidas con alegria y gozo: Entraran en el palacio del rey.",
      "15": "En lugar de tus padres seran tus hijos, A quienes haras principes en toda la tierra.",
      "16": "Hare perpetua la memoria de tu nombre en todas las generaciones: Por lo cual te alabaran los pueblos eternamente y para siempre."
    },
    "45": {
      "0": "DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones.",
      "1": "Por tanto no temeremos aunque la tierra sea removida; Aunque se traspasen los montes al corazon de la mar.",
      "2": "Bramaran, turbaranse sus aguas; Temblaran los montes a causa de su braveza. (Selah.)",
      "3": "Del rio sus conductos alegraran la ciudad de Dios, El santuario de las tiendas del Altisimo.",
      "4": "Dios esta en medio de ella; no sera conmovida: Dios la ayudara al clarear la ma&ntilde;ana.",
      "5": "Bramaron las gentes, titubearon los reinos; Dio el su voz, derritiose la tierra.",
      "6": "Jehova de los ejercitos es con nosotros; Nuestro refugio es el Dios de Jacob. (Selah.)",
      "7": "Venid, ved las obras de Jehova, Que ha puesto asolamientos en la tierra.",
      "8": "Que hace cesar las guerras hasta los fines de la tierra: Que quiebra el arco, corta la lanza, Y quema los carros en el fuego.",
      "9": "Estad quietos, y conoced que yo soy Dios: Ensalzado he de ser entre las gentes, ensalzado sere en la tierra.",
      "10": "Jehova de los ejercitos es con nosotros; Nuestro refugio es el Dios de Jacob. (Selah.)"
    },
    "46": {
      "0": "PUEBLOS todos, batid las manos; Aclamad a Dios con voz de jubilo.",
      "1": "Porque Jehova el Altisimo es terrible; Rey grande sobre toda la tierra.",
      "2": "El sujetara a los pueblos debajo de nosotros, Y a las gentes debajo de nuestros pies.",
      "3": "El nos elegira nuestras heredades; La hermosura de Jacob, al cual amo. (Selah.)",
      "4": "Subio Dios con jubilo, Jehova con sonido de trompeta.",
      "5": "Cantad a Dios, cantad: Cantad a nuestro Rey, cantad.",
      "6": "Porque Dios es el Rey de toda la tierra: Cantad con inteligencia.",
      "7": "Reino Dios sobre las gentes: Asentose Dios sobre su santo trono.",
      "8": "Los principes de los pueblos se juntaron Al pueblo del Dios de Abraham: Porque de Dios son los escudos de la tierra; El es muy ensalzado."
    },
    "47": {
      "0": "GRANDE es Jehova y digno de ser en gran manera alabado, En la ciudad de nuestro Dios, en el monte de su santuario.",
      "1": "Hermosa provincia, el gozo de toda la tierra Es el monte de Sion, a los lados del aquilon, La ciudad del gran Rey.",
      "2": "Dios en sus palacios es conocido por refugio.",
      "3": "Porque he aqui los reyes de la tierra se reunieron; Pasaron todos.",
      "4": "Y viendola ellos asi, maravillaronse, Se turbaron, dieronse priesa a huir.",
      "5": "Tomolos alli temblor; Dolor, como a mujer que pare.",
      "6": "Con viento solano Quiebras tu las naves de Tharsis.",
      "7": "Como lo oimos, asi hemos visto En la ciudad de Jehova de los ejercitos, en la ciudad de nuestro Dios: Afirmarala Dios para siempre. (Selah.)",
      "8": "Esperamos tu misericordia, oh Dios, En medio de tu templo.",
      "9": "Conforme a tu nombre, oh Dios, Asi es tu loor hasta los fines de la tierra: De justicia esta llena tu diestra.",
      "10": "Alegrarase el monte de Sion; Se gozaran las hijas de Juda Por tus juicios.",
      "11": "Andad alrededor de Sion, y rodeadla: Contad sus torres.",
      "12": "Poned vuestro corazon a su antemuro, Mirad sus palacios; Para que lo conteis a la generacion venidera.",
      "13": "Porque este Dios es Dios nuestro eternalmente y para siempre: El nos capitaneara hasta la muerte."
    },
    "48": {
      "0": "OID esto, pueblos todos; Escuchad, habitadores todos del mundo:",
      "1": "Asi los plebeyos como los nobles, El rico y el pobre juntamente.",
      "2": "Mi boca hablara sabiduria; Y el pensamiento de mi corazon inteligencia.",
      "3": "Acomodare a ejemplos mi oido: Declarare con el arpa mi enigma.",
      "4": "&iquest;Por que he de temer en los dias de adversidad, Cuando la iniquidad de mis insidiadores me cercare?",
      "5": "Los que confian en sus haciendas, Y en la muchedumbre de sus riquezas se jactan,",
      "6": "Ninguno de ellos podra en manera alguna redimir al hermano, Ni dar a Dios su rescate.",
      "7": "(Porque la redencion de su vida es de gran precio, Y no se hara jamas;)",
      "8": "Que viva adelante para siempre, Y nunca vea la sepultura.",
      "9": "Pues se ve que mueren los sabios, Asi como el insensato y el necio perecen, Y dejan a otros sus riquezas.",
      "10": "En su interior tienen que sus casas seran eternas, Y sus habitaciones para generacion y generacion: Llamaron sus tierras de sus nombres.",
      "11": "Mas el hombre no permanecera en honra: Es semejante a las bestias que perecen.",
      "12": "Este su camino es su locura: Con todo, corren sus descendientes por el dicho de ellos. (Selah.)",
      "13": "Como reba&ntilde;os seran puestos en la sepultura; La muerte se cebara en ellos; Y los rectos se ense&ntilde;orearan de ellos por la ma&ntilde;ana: Y se consumira su bien parecer en el sepulcro de su morada.",
      "14": "Empero Dios redimira mi vida del poder de la sepultura, Cuando me tomara. (Selah.)",
      "15": "No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;",
      "16": "Porque en muriendo no llevara nada, Ni descendera tras el su gloria.",
      "17": "Si bien mientras viviere, dira dichosa a su alma: Y tu seras loado cuando bien te tratares.",
      "18": "Entrara a la generacion de sus padres: No veran luz para siempre.",
      "19": "El hombre en honra que no entiende, Semejante es a las bestias que perecen."
    },
    "49": {
      "0": "EL Dios de dioses, Jehova, ha hablado, Y convocado la tierra desde el nacimiento del sol hasta donde se pone.",
      "1": "De Sion, perfeccion de hermosura, Ha Dios resplandecido.",
      "2": "Vendra nuestro Dios, y no callara: Fuego consumira delante de el, Y en derredor suyo habra tempestad grande.",
      "3": "Convocara a los cielos de arriba, Y a la tierra, para juzgar a su pueblo.",
      "4": "Juntadme mis santos; Los que hicieron conmigo pacto con sacrificio.",
      "5": "Y denunciaran los cielos su justicia; Porque Dios es el juez. (Selah.)",
      "6": "Oye, pueblo mio, y hablare: Escucha, Israel, y testificare contra ti: Yo soy Dios, el Dios tuyo.",
      "7": "No te reprendere sobre tus sacrificios, Ni por tus holocaustos, que delante de mi estan siempre.",
      "8": "No tomare de tu casa becerros, Ni machos cabrios de tus apriscos.",
      "9": "Porque mia es toda bestia del bosque, Y los millares de animales en los collados.",
      "10": "Conozco todas las aves de los montes, Y en mi poder estan las fieras del campo.",
      "11": "Si yo tuviese hambre, no te lo diria a ti: Porque mio es el mundo y su plenitud.",
      "12": "&iquest;Tengo de comer yo carne de toros, O de beber sangre de machos cabrios?",
      "13": "Sacrifica a Dios alabanza, Y paga tus votos al Altisimo.",
      "14": "E invocame en el dia de la angustia: Te librare, y tu me honraras.",
      "15": "Pero al malo dijo Dios: &iquest;Que tienes tu que enarrar mis leyes, Y que tomar mi pacto en tu boca,",
      "16": "Pues que tu aborreces el castigo, Y echas a tu espalda mis palabras?",
      "17": "Si veias al ladron, tu corrias con el; Y con los adulteros era tu parte.",
      "18": "Tu boca metias en mal, Y tu lengua componia enga&ntilde;o.",
      "19": "Tomabas asiento, y hablabas contra tu hermano: Contra el hijo de tu madre ponias infamia.",
      "20": "Estas cosas hiciste, y yo he callado: Pensabas que de cierto seria yo como tu: Yo te arg&uuml;ire, y pondre las delante de tus ojos.",
      "21": "Entended ahora esto, los que os olvidais de Dios; No sea que arrebate, sin que nadie libre.",
      "22": "El que sacrifica alabanza me honrara: Y al que ordenare su camino, Le mostrare la salud de Dios."
    },
    "50": {
      "0": "TEN piedad de mi, oh Dios, conforme a tu misericordia: Conforme a la multitud de tus piedades borra mis rebeliones.",
      "1": "Lavame mas y mas de mi maldad, Y limpiame de mi pecado.",
      "2": "Porque yo reconozco mis rebeliones; Y mi pecado esta siempre delante de mi.",
      "3": "A ti, a ti solo he pecado, Y he hecho lo malo delante de tus ojos: Porque seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.",
      "4": "He aqui, en maldad he sido formado, Y en pecado me concibio mi madre.",
      "5": "He aqui, tu amas la verdad en lo intimo: Y en lo secreto me has hecho comprender sabiduria.",
      "6": "Purificame con hisopo, y sera limpio: Lavame, y sere emblanquecido mas que la nieve.",
      "7": "Hazme oir gozo y alegria; Y se recrearan los huesos que has abatido.",
      "8": "Esconde tu rostro de mis pecados, Y borra todas mis maldades.",
      "9": "Crea en mi, oh Dios, un corazon limpio; Y renueva un espiritu recto dentro de mi.",
      "10": "No me eches de delante de ti; Y no quites de mi tu santo espiritu.",
      "11": "Vuelveme el gozo de tu salud; Y el espiritu libre me sustente.",
      "12": "Ense&ntilde;are a los prevaricadores tus caminos; Y los pecadores se convertiran a ti.",
      "13": "Librame de homicidios, oh Dios, Dios de mi salud: Cantara mi lengua tu justicia.",
      "14": "Se&ntilde;or, abre mis labios; Y publicara mi boca tu alabanza.",
      "15": "Porque no quieres tu sacrificio, que yo daria; No quieres holocausto.",
      "16": "Los sacrificios de Dios son el espiritu quebrantado: Al corazon contrito y humillado no despreciaras tu, oh Dios.",
      "17": "Haz bien con tu benevolencia a Sion: Edifica los muros de Jerusalem.",
      "18": "Entonces te agradaran los sacrificios de justicia, el holocausto u ofrenda del todo quemada: Entonces ofreceran sobre tu altar becerros."
    },
    "51": {
      "0": "&iquest;POR que te glorias de maldad, oh poderoso? La misericordia de Dios es continua.",
      "1": "Agravios maquina tu lengua: Como navaja amolada hace enga&ntilde;o.",
      "2": "Amaste el mal mas que el bien; La mentira mas que hablar justicia. (Selah.)",
      "3": "Has amado toda suerte de palabras perniciosas, Enga&ntilde;osa lengua.",
      "4": "Por tanto Dios te derribara para siempre: Te asolara y te arrancara de tu morada, Y te desarraigara de la tierra de los vivientes. (Selah.)",
      "5": "Y veran los justos, y temeran; Y reiranse de el, diciendo:",
      "6": "He aqui el hombre que no puso a Dios por su fortaleza, Sino que confio en la multitud de sus riquezas. Y se mantuvo en su maldad.",
      "7": "Mas yo estoy como oliva verde en la casa de Dios: En la misericordia de Dios confio perpetua y eternalmente.",
      "8": "Te alabare para siempre por lo que has hecho: Y esperare en tu nombre, porque es bueno, delante de tus santos."
    },
    "52": {
      "0": "DIJO el necio en su corazon: No hay Dios. Corrompieronse e hicieron abominable maldad: No hay quien haga bien.",
      "1": "Dios desde los cielos miro sobre los hijos de los hombres, Por ver si hay algun entendido Que busque a Dios.",
      "2": "Cada uno se habia vuelto atras; todos se habian corrompido: No hay quien haga bien, no hay ni aun uno.",
      "3": "&iquest;No tienen conocimiento todos esos que obran iniquidad? Que comen a mi pueblo como si comiesen pan: A Dios no han invocado.",
      "4": "Alli se sobresaltaron de pavor donde no habia miedo: Porque Dios ha esparcido los huesos del que asento campo contra ti: Los avergonzaste, porque Dios los desecho.",
      "5": "&iexcl;Oh quien diese de Sion saludes a Israel! En volviendo Dios la cautividad de su pueblo, Gozarse ha Jacob, y alegrarase Israel."
    },
    "53": {
      "0": "OH Dios, salvame por tu nombre, Y con tu poder defiendeme.",
      "1": "Oh Dios, oye mi oracion; Escucha las razones de mi boca.",
      "2": "Porque extra&ntilde;os se han levantado contra mi, Y fuertes buscan mi alma: No han puesto a Dios delante de si. (Selah.)",
      "3": "He aqui, Dios es el que me ayuda; El Se&ntilde;or es con los que sostienen mi vida.",
      "4": "El volvera el mal a mis enemigos: Cortalos por tu verdad.",
      "5": "Voluntariamente sacrificare a ti; Alabare tu nombre, oh Jehova, porque es bueno.",
      "6": "Porque me ha librado de toda angustia, Y en mis enemigos vieron mis ojos mi deseo."
    },
    "54": {
      "0": "ESCUCHA, oh Dios, mi oracion, Y no te escondas de mi suplica.",
      "1": "Estame atento, y respondeme: Clamo en mi oracion, y levanto el grito,",
      "2": "A causa de la voz del enemigo, Por la opresion del impio; Porque echaron sobre mi iniquidad, Y con furor me han amenazado.",
      "3": "Mi corazon esta doloroso dentro de mi, Y terrores de muerte sobre mi han caido.",
      "4": "Temor y temblor vinieron sobre mi, Y terror me ha cubierto.",
      "5": "Y dije: &iexcl;Quien me diese alas como de paloma! Volaria yo, y descansaria.",
      "6": "Ciertamente huiria lejos: Moraria en el desierto. (Selah.)",
      "7": "Apresurariame a escapar Del viento tempestuoso, de la tempestad.",
      "8": "Deshace, oh Se&ntilde;or, divide la lengua de ellos; Porque he visto violencia y rencilla en la ciudad.",
      "9": "Dia y noche la rodean sobre sus muros; E iniquidad y trabajo hay en medio de ella.",
      "10": "Agravios hay en medio de ella, Y el fraude y enga&ntilde;o no se apartan de sus plazas.",
      "11": "Porque no me afrento un enemigo, Lo cual habria soportado; Ni se alzo contra mi el que me aborrecia, Porque me hubiera ocultado de el:",
      "12": "Mas tu, hombre, al parecer intimo mio, Mi guia, y mi familiar:",
      "13": "Que juntos comunicabamos dulcemente los secretos, A la casa de Dios andabamos en compa&ntilde;ia.",
      "14": "Condenados sean a muerte, Desciendan vivos al infierno: Porque maldades hay en su compa&ntilde;ia, entre ellos.",
      "15": "Yo a Dios clamare; Y Jehova me salvara.",
      "16": "Tarde y ma&ntilde;ana y a medio dia orare y clamare; Y el oira mi voz.",
      "17": "El ha redimido en paz mi alma de la guerra contra mi; Pues fueron contra mi muchos.",
      "18": "Dios oira, y los quebrantara luego, El que desde la antig&uuml;edad permanece (Selah); Por cuanto no se mudan, Ni temen a Dios.",
      "19": "Extendio sus manos contra sus pacificos: Violo su pacto.",
      "20": "Ablandan mas que manteca su boca, Pero guerra hay en su corazon: Suavizan sus palabras mas que el aceite, Mas ellas son cuchillos.",
      "21": "Echa sobre Jehova tu carga, y el te sustentara; No dejara para siempre caido al justo.",
      "22": "Mas tu, oh Dios, haras descender aquellos al pozo de la sepultura: Los hombres sanguinarios y enga&ntilde;adores no demediaran sus dias: Empero yo confiare en ti."
    },
    "55": {
      "0": "TEN misericordia de mi, oh Dios, porque me devoraria el hombre: Me oprime combatiendome cada dia.",
      "1": "Apuranme mis enemigos cada dia; Porque muchos son los que pelean contra mi, oh Altisimo.",
      "2": "En el dia que temo, Yo en ti confio.",
      "3": "En Dios alabare su palabra: En Dios he confiado, no temere Lo que la carne me hiciere.",
      "4": "Todos los dias me contristan mis negocios; Contra mi son todos sus pensamientos para mal.",
      "5": "Reunense, escondense, Miran ellos atentamente mis pasos, Esperando mi vida.",
      "6": "&iquest;Escaparan ellos por la iniquidad? Oh Dios, derriba en tu furor los pueblos.",
      "7": "Mis huidas has tu contado: Pon mis lagrimas en tu redoma: &iquest;No estan ellas en tu libro?",
      "8": "Seran luego vueltos atras mis enemigos el dia que yo clamare: En esto conozco que Dios es por mi.",
      "9": "En Dios alabare su palabra; En Jehova alabare su palabra.",
      "10": "En Dios he confiado: no temere Lo que me hara el hombre.",
      "11": "Sobre mi, oh Dios, estan tus votos: Te tributare alabanzas.",
      "12": "Porque has librado mi vida de la muerte, Y mis pies de caida, Para que ande delante de Dios En la luz de los que viven."
    },
    "56": {
      "0": "TEN misericordia de mi, oh Dios, ten misericordia de mi; Porque en ti ha confiado mi alma, Y en la sombra de tus alas me amparare, Hasta que pasen los quebrantos.",
      "1": "Clamare al Dios Altisimo, Al Dios que me favorece.",
      "2": "El enviara desde los cielos, y me salvara De la infamia del que me apura; (Selah) Dios enviara su misericordia y su verdad.",
      "3": "Mi vida esta entre leones; Estoy echado entre hijos de hombres encendidos: Sus dientes son lanzas y saetas, Y su lengua cuchillo agudo.",
      "4": "Ensalzate sobre los cielos, oh Dios; Sobre toda la tierra tu gloria.",
      "5": "Red han armado a mis pasos; Hase abatido mi alma: Hoyo han cavado delante de mi; En medio de el han caido. (Selah.)",
      "6": "Pronto esta mi corazon, oh Dios, mi corazon esta dispuesto: Cantare, y trovare salmos.",
      "7": "Despierta, oh gloria mia; despierta, salterio y arpa: Levantareme de ma&ntilde;ana.",
      "8": "Alabarte he en los pueblos, oh Se&ntilde;or; Cantare de ti en las naciones.",
      "9": "Porque grande es hasta los cielos tu misericordia, Y hasta las nubes tu verdad.",
      "10": "Ensalzate sobre los cielos, oh Dios; Sobre toda la tierra tu gloria."
    },
    "57": {
      "0": "OH congregacion, &iquest;pronunciais en verdad justicia? &iquest;Juzgais rectamente, hijos de los hombres?",
      "1": "Antes con el corazon obrais iniquidades: Haceis pesar la violencia de vuestras manos en la tierra.",
      "2": "Enajenaronse los impios desde la matriz; Descarriaronse desde el vientre, hablando mentira.",
      "3": "Veneno tienen semejante al veneno de la serpiente: Son como aspide sordo que cierra su oido;",
      "4": "Que no oye la voz de los que encantan, Por mas habil que el encantador sea.",
      "5": "Oh Dios, quiebra sus dientes en sus bocas: Quiebra, oh Jehova, las muelas de los leoncillos.",
      "6": "Corranse como aguas que se van de suyo: En entesando sus saetas, luego sean hechas pedazos.",
      "7": "Pasen ellos como el caracol que se deslie: Como el abortivo de mujer, no vean el sol.",
      "8": "Antes que vuestras ollas sientan las espinas, Asi vivos, asi airados, los arrebatara el con tempestad.",
      "9": "Alegrarase el justo cuando viere la venganza: Sus pies lavara en la sangre del impio.",
      "10": "Entonces dira el hombre: Ciertamente hay fruto para el justo; Ciertamente hay Dios que juzga en la tierra."
    },
    "58": {
      "0": "LIBRAME de mis enemigos, oh Dios mio: Ponme en salvo de los que contra mi se levantan.",
      "1": "Librame de los que obran iniquidad, Y salvame de hombres sanguinarios.",
      "2": "Porque he aqui estan acechando mi vida: Hanse juntado contra mi fuertes, No por falta mia, ni pecado mio, oh Jehova.",
      "3": "Sin delito mio corren y se aperciben: Despierta para venir a mi encuentro, y mira.",
      "4": "Y tu, Jehova Dios de los ejercitos, Dios de Israel, Despierta para visitar todas las gentes: No hayas misericordia de todos los que se rebelan con iniquidad. (Selah.)",
      "5": "Volveranse a la tarde, ladraran como perros, Y rodearan la ciudad.",
      "6": "He aqui proferiran con su boca; Cuchillos estan en sus labios, Porque dicen: &iquest;Quien oye?",
      "7": "Mas tu, Jehova, te reiras de ellos, Te burlaras de todas las gentes.",
      "8": "De su fuerza esperare yo en ti: Porque Dios es mi defensa.",
      "9": "El Dios de mi misericordia me prevendra: Dios me hara ver en mis enemigos mi deseo.",
      "10": "No los mataras, porque mi pueblo no se olvide: Hazlos vagar con tu fortaleza, y abatelos. Oh Jehova, escudo nuestro,",
      "11": "Por el pecado de su boca, por la palabra de sus labios; Y sean presos por su soberbia, Y por la maldicion y mentira que profieren.",
      "12": "Acabalos con furor, acabalos, y no sean: Y sepan que Dios domina en Jacob Hasta los fines de la tierra. (Selah).",
      "13": "Vuelvan pues a la tarde, y ladren como perros, Y rodeen la ciudad.",
      "14": "Anden ellos errantes para hallar que comer: Y si no se saciaren, murmuren.",
      "15": "Yo empero cantare tu fortaleza, Y loare de ma&ntilde;ana tu misericordia: Porque has sido mi amparo Y refugio en el dia de mi angustia.",
      "16": "Fortaleza mia, a ti cantare; Porque eres Dios de mi amparo, Dios de mi misericordia."
    },
    "59": {
      "0": "OH Dios, tu nos has desechado, nos disipaste; Te has airado: vuelvete a nosotros.",
      "1": "Hiciste temblar la tierra, abristela: Sana sus quiebras, porque titubea.",
      "2": "Has hecho ver a tu pueblo duras cosas: Hicistenos beber el vino de agitacion.",
      "3": "Has dado a los que te temen bandera Que alcen por la verdad. (Selah.)",
      "4": "Para que se libren tus amados, Salva con tu diestra, y oyeme.",
      "5": "Dios pronuncio por su santuario; yo me alegrare; Partire a Sich&ecirc;m, y medire el valle de Succoth.",
      "6": "Mio es Galaad, y mio es Manases; Y Ephraim es la fortaleza de mi cabeza; Juda, mi legislador;",
      "7": "Moab, la vasija de mi lavatorio; Sobre Edom echare mi zapato: Haz jubilo sobre mi, oh Palestina.",
      "8": "&iquest;Quien me llevara a la ciudad fortalecida? &iquest;Quien me llevara hasta Idumea?",
      "9": "Ciertamente, tu, oh Dios, que nos habias desechado; Y no salias, oh Dios, con nuestros ejercitos.",
      "10": "Danos socorro contra el enemigo, Que vana es la salud de los hombres.",
      "11": "En Dios haremos proezas; Y el hollara nuestros enemigos."
    },
    "60": {
      "0": "OYE, oh Dios, mi clamor; A mi oracion atiende.",
      "1": "Desde el cabo de la tierra clamare a ti, cuando mi corazon desmayare: A la pe&ntilde;a mas alta que yo me conduzcas.",
      "2": "Porque tu has sido mi refugio, Y torre de fortaleza delante del enemigo.",
      "3": "Yo habitare en tu tabernaculo para siempre: Estare seguro bajo la cubierta de tus alas.",
      "4": "Porque tu, oh Dios, has oido mis votos, Has dado heredad a los que temen tu nombre.",
      "5": "Dias sobre dias a&ntilde;adiras al rey: Sus a&ntilde;os seran como generacion y generacion.",
      "6": "Estara para siempre delante de Dios: Misericordia y verdad prepara que lo conserven.",
      "7": "Asi cantare tu nombre para siempre, Pagando mis votos cada dia."
    },
    "61": {
      "0": "EN Dios solamente esta callada mi alma: De el viene mi salud.",
      "1": "El solamente es mi fuerte, y mi salud; Es mi refugio, no resbalare mucho.",
      "2": "&iquest;Hasta cuando maquinareis contra un hombre? Perecereis todos vosotros, Caereis como pared acostada, como cerca ruinosa.",
      "3": "Solamente consultan de arrojarle de su grandeza; Aman la mentira, Con su boca bendicen, pero maldicen en sus entra&ntilde;as. (Selah.)",
      "4": "Alma mia, en Dios solamente reposa; Porque de el es mi esperanza.",
      "5": "El solamente es mi fuerte y mi salud: Es mi refugio, no resbalare.",
      "6": "En Dios esta mi salvacion y mi gloria: En Dios esta la roca de mi fortaleza, y mi refugio.",
      "7": "Esperad en el en todo tiempo, oh pueblos; Derramad delante de el vuestro corazon: Dios es nuestro amparo. (Selah.)",
      "8": "Por cierto, vanidad son los hijos de los hombres, mentira los hijos de varon: Pesandolos a todos igualmente en la balanza, Seran menos que la vanidad.",
      "9": "No confieis en la violencia, Ni en la rapi&ntilde;a; no os envanezcais: Si se aumentare la hacienda, no pongais el corazon en ella.",
      "10": "Una vez hablo Dios; Dos veces he oido esto: Que de Dios es la fortaleza.",
      "11": "Y de ti, oh Se&ntilde;or, es la misericordia: Porque tu pagas a cada uno conforme a su obra."
    },
    "62": {
      "0": "DIOS, Dios mio eres tu: levantareme a ti de ma&ntilde;ana: Mi alma tiene sed de ti, mi carne te desea, En tierra de sequedad y transida sin aguas;",
      "1": "Para ver tu fortaleza y tu gloria, Asi como te he mirado en el santuario.",
      "2": "Porque mejor es tu misericordia que la vida: Mis labios te alabaran.",
      "3": "Asi te bendecire en mi vida: En tu nombre alzare mis manos.",
      "4": "Como de meollo y de grosura sera saciada mi alma; Y con labios de jubilo te alabara mi boca,",
      "5": "Cuando me acordare de ti en mi lecho, Cuando meditare de ti en las velas de la noche.",
      "6": "Porque has sido mi socorro; Y asi en la sombra de tus alas me regocijare.",
      "7": "Esta mi alma apegada a ti: Tu diestra me ha sostenido.",
      "8": "Mas los que para destruccion buscaron mi alma, Caeran en los sitios bajos de la tierra.",
      "9": "Destruiranlos a filo de espada; Seran porcion de las zorras.",
      "10": "Empero el rey se alegrara en Dios; Sera alabado cualquiera que por el jura: Porque la boca de los que hablan mentira, sera cerrada."
    },
    "63": {
      "0": "ESCUCHA, oh Dios, mi voz en mi oracion: Guarda mi vida del miedo del enemigo.",
      "1": "Escondeme del secreto consejo de los malignos; De la conspiracion de los que obran iniquidad:",
      "2": "Que amolaron su lengua como cuchillo, Y armaron por su saeta palabra amarga;",
      "3": "Para asaetear a escondidas al integro: De improviso lo asaetean, y no temen.",
      "4": "Obstinados en su inicuo designio, Tratan de esconder los lazos, Y dicen: &iquest;Quien los ha de ver?",
      "5": "Inquieren iniquidades, hacen una investigacion exacta; Y el intimo pensamiento de cada uno de ellos, asi como el corazon, es profundo.",
      "6": "Mas Dios los herira con saeta; De repente seran sus plagas.",
      "7": "Y haran caer sobre si sus mismas lenguas: Se espantaran todos los que los vieren.",
      "8": "Y temeran todos los hombres, Y anunciaran la obra de Dios, Y entenderan su hecho.",
      "9": "Alegrarase el justo en Jehova, y confiarase en el; Y se gloriaran todos los rectos de corazon."
    },
    "64": {
      "0": "A TI es placida la alabanza en Sion, oh Dios: Y a ti se pagaran los votos.",
      "1": "Tu oyes la oracion: A ti vendra toda carne.",
      "2": "Palabras de iniquidades me sobrepujaron: Mas nuestras rebeliones tu las perdonaras.",
      "3": "Dichoso el que tu escogieres, e hicieres llegar a ti, Para que habite en tus atrios: Seremos saciados del bien de tu casa, De tu santo templo.",
      "4": "Con tremendas cosas, en justicia, nos responderas tu, Oh Dios de nuestra salud, Esperanza de todos los terminos de la tierra, Y de los mas remotos confines de la mar.",
      "5": "Tu, el que afirma los montes con su potencia, Ce&ntilde;ido de valentia:",
      "6": "El que amansa el estruendo de los mares, el estruendo de sus ondas, Y el alboroto de las gentes.",
      "7": "Por tanto los habitadores de los fines de la tierra temen de tus maravillas. Tu haces alegrar las salidas de la ma&ntilde;ana y de la tarde.",
      "8": "Visitas la tierra, y la riegas: En gran manera la enriqueces Con el rio de Dios, lleno de aguas: Preparas el grano de ellos, cuando asi la dispones.",
      "9": "Haces se empapen sus surcos, Haces descender sus canales: Ablandasla con lluvias, Bendices sus renuevos.",
      "10": "Tu coronas el a&ntilde;o de tus bienes; Y tus nubes destilan grosura.",
      "11": "Destilan sobre las estancias del desierto; Y los collados se ci&ntilde;en de alegria.",
      "12": "Vistense los llanos de manadas, Y los valles se cubren de grano: Dan voces de jubilo, y aun cantan."
    },
    "65": {
      "0": "ACLAMAD a Dios con alegria, toda la tierra:",
      "1": "Cantad la gloria de su nombre: Poned gloria en su alabanza.",
      "2": "Decid a Dios: &iexcl;Cuan terribles tus obras! Por lo grande de tu fortaleza te mentiran tus enemigos.",
      "3": "Toda la tierra te adorara, Y cantara a ti; Cantaran a tu nombre. (Selah.)",
      "4": "Venid, y ved las obras de Dios, Terrible en hechos sobre los hijos de los hombres.",
      "5": "Volvio la mar en seco; Por el rio pasaron a pie; Alli en el nos alegramos.",
      "6": "El se ense&ntilde;orea con su fortaleza para siempre: Sus ojos atalayan sobre las gentes: Los rebeldes no seran ensalzados. (Selah.)",
      "7": "Bendecid, pueblos, a nuestro Dios, Y haced oir la voz de su alabanza.",
      "8": "El es el que puso nuestra alma en vida, Y no permitio que nuestros pies resbalasen.",
      "9": "Porque tu nos probaste, oh Dios: Ensayastenos como se afina la plata.",
      "10": "Nos metiste en la red; Pusiste apretura en nuestros lomos.",
      "11": "Hombres hiciste subir sobre nuestra cabeza; Entramos en fuego y en aguas, Y sacastenos a hartura.",
      "12": "Entrare en tu casa con holocaustos: Te pagare mis votos,",
      "13": "Que pronunciaron mis labios, Y hablo mi boca, cuando angustiado estaba.",
      "14": "Holocaustos de cebados te ofrecere, Con perfume de carneros: Sacrificare bueyes y machos cabrios. (Selah.)",
      "15": "Venid, oid todos los que temeis a Dios, Y contare lo que ha hecho a mi alma.",
      "16": "A el clame con mi boca, Y ensalzado fue con mi lengua.",
      "17": "Si en mi corazon hubiese yo mirado a la iniquidad, El Se&ntilde;or no me oyera.",
      "18": "Mas ciertamente me oyo Dios; Antendio a la voz de mi suplica.",
      "19": "Bendito Dios, Que no echo de si mi oracion, ni de mi su misericordia."
    },
    "66": {
      "0": "DIOS tenga misericordia de nosotros, y nos bendiga; Haga resplandecer su rostro sobre nosotros (Selah);",
      "1": "Para que sea conocido en la tierra tu camino, En todas las gentes tu salud.",
      "2": "Alabente los pueblos, oh Dios; Alabente los pueblos todos.",
      "3": "Alegrense y gocense las gentes; Porque juzgaras los pueblos con equidad, Y pastorearas las naciones en la tierra. (Selah.)",
      "4": "Alabente los pueblos, oh Dios: Todos los pueblos te alaben.",
      "5": "La tierra dara su fruto: Nos bendecira Dios, el Dios nuestro.",
      "6": "Bendiganos Dios, Y temanlo todos los fines de la tierra."
    },
    "67": {
      "0": "LEVANTESE Dios, sean esparcidos sus enemigos, Y huyan de su presencia los que le aborrecen.",
      "1": "Como es lanzado el humo, los lanzaras: Como se derrite la cera delante del fuego, Asi pereceran los impios delante de Dios.",
      "2": "Mas los justos se alegraran: gozarse han delante de Dios, Y saltaran de alegria.",
      "3": "Cantad a Dios, cantad salmos a su nombre: Ensalzad al que sube sobre los cielos En JAH su nombre, y alegraos delante de el.",
      "4": "Padre de huerfanos y defensor de viudas, Es Dios en la morada de su santuario:",
      "5": "El Dios que hace habitar en familia los solos; Que saca a los aprisionados con grillos: Mas los rebeldes habitan en sequedad.",
      "6": "Oh Dios, cuando tu saliste delante de tu pueblo, Cuando anduviste por el desierto, (Selah,)",
      "7": "La tierra temblo; Tambien destilaron los cielos a la presencia de Dios: Aquel Sinai temblo delante de Dios, del Dios de Israel.",
      "8": "Abundante lluvia esparciste, oh Dios, a tu heredad; Y cuando se canso, tu la recreaste.",
      "9": "Los que son de tu grey han morado en ella: Por tu bondad, oh Dios, has provisto al pobre.",
      "10": "El Se&ntilde;or daba palabra: De las evangelizantes habia grande ejercito.",
      "11": "Huyeron, huyeron reyes de ejercitos; Y las que se quedaban en casa partian los despojos.",
      "12": "Bien que fuiesteis echados entre los tiestos, Sereis como las alas de la paloma cubierta de plata, Y sus plumas con amarillez de oro.",
      "13": "Cuando esparcio el Omnipotente los reyes en ella, Emblanqueciose esta como la nieve en Salmon.",
      "14": "Monte de Dios es el monte de Basan; Monte alto el de Basan.",
      "15": "&iquest;Por que os levantais, oh montes altos? Este monte amo Dios para su asiento; Ciertamente Jehova habitara en el para siempre.",
      "16": "Los carros de Dios son veinte mil, y mas millares de angeles. El Se&ntilde;or entre ellos, como en Sinai, asi en el santuario.",
      "17": "Subiste a lo alto, cautivaste la cautividad, Tomaste dones para los hombres, Y tambien para los rebeldes, para que habite entre ellos JAH Dios.",
      "18": "Bendito el Se&ntilde;or; cada dia nos colma de beneficios El Dios de nuestra salud. (Selah.)",
      "19": "Dios, nuestro Dios ha de salvarnos; Y de Dios Jehova es el librar de la muerte.",
      "20": "Ciertamente Dios herira la cabeza de sus enemigos, La cabelluda mollera del que camina en sus pecados.",
      "21": "El Se&ntilde;or dijo: De Basan hare volver, Te hare volver de los profundos de la mar:",
      "22": "Porque tu pie se enrojecera de sangre de tus enemigos, Y de ella la lengua de tus perros.",
      "23": "Vieron tus caminos, oh Dios; Los caminos de mi Dios, de mi Rey, en el santuario.",
      "24": "Los cantores iban delante, los ta&ntilde;edores detras; En medio, las doncellas, con adufes.",
      "25": "Bendecid a Dios en congregaciones: Al Se&ntilde;or, vosotros de la estirpe de Israel.",
      "26": "Alli estaba el joven Benjamin se&ntilde;oreador de ellos, Los principes de Juda en su congregacion, Los principes de Zabulon, los principes de Nephtali.",
      "27": "Tu Dios ha ordenado tu fuerza; Confirma, oh Dios, lo que has obrado en nosotros.",
      "28": "Por razon de tu templo en Jerusalem Los reyes te ofreceran dones.",
      "29": "Reprime la reunion de gentes armadas, La multitud de toros con los becerros de los pueblos, Hasta que todos se sometan con sus piezas de plata: Disipa los pueblos que se complacen en la guerra.",
      "30": "Vendran principes de Egipto; Etiopia apresurara sus manos a Dios.",
      "31": "Reinos de la tierra, cantad a Dios, Cantad al Se&ntilde;or (Selah);",
      "32": "Al que cabalga sobre los cielos de los cielos que son de antiguo: He aqui a su voz dara voz de fortaleza.",
      "33": "Atribuid fortaleza a Dios: Sobre Israel es su magnificencia, Y su poder esta en los cielos.",
      "34": "Terrible eres, oh Dios, desde tus santuarios: El Dios de Israel, el da fortaleza y vigor a su pueblo. Bendito Dios."
    },
    "68": {
      "0": "SALVAME, oh Dios, Porque las aguas han entrado hasta el alma.",
      "1": "Estoy hundido en cieno profundo, donde no hay pie: He venido a abismos de aguas, y la corriente me ha anegado.",
      "2": "Cansado estoy de llamar; mi garganta se ha enronquecido; Han desfallecido mis ojos esperando a mi Dios.",
      "3": "Hanse aumentado mas que los cabellos de mi cabeza los que me aborrecen sin causa; Hanse fortalecido mis enemigos, los que me destruyen sin por que: He venido pues a pagar lo que no he tomado.",
      "4": "Dios, tu sabes mi locura; Y mis delitos no te son ocultos.",
      "5": "No sean avergonzados por mi causa los que te esperan, oh Se&ntilde;or Jehova de los ejercitos; No sean confusos por mi los que te buscan, oh Dios de Israel.",
      "6": "Porque por amor de ti he sufrido afrenta; Confusion ha cubierto mi rostro.",
      "7": "He sido extra&ntilde;ado de mis hermanos, Y extra&ntilde;o a los hijos de mi madre.",
      "8": "Porque me consumio el celo de tu casa; Y los denuestos de los que te vituperaban, cayeron sobre mi.",
      "9": "Y llore afligiendo con ayuno mi alma; Y esto me ha sido por afrenta.",
      "10": "Puse ademas saco por mi vestido; Y vine a serles por proverbio.",
      "11": "Hablaban contra mi los que se sentaban a la puerta, Y me zaherian en las canciones de los bebederos de sidra.",
      "12": "Empero yo enderezaba mi oracion a ti, oh Jehova, al tiempo de tu buena voluntad: Oh Dios, por la multitud de tu misericordia, Por la verdad de tu salud, oyeme.",
      "13": "Sacame del lodo, y no sea yo sumergido: Sea yo libertado de los que me aborrecen, y del profundo de las aguas.",
      "14": "No me anegue el impetu de las aguas, Ni me suerba la hondura, Ni el pozo cierre sobre mi su boca.",
      "15": "Oyeme, Jehova, porque apacible es tu misericordia; Mirame conforme a la multitud de tus miseraciones.",
      "16": "Y no escondas tu rostro de tu siervo; Porque estoy angustiado; apresurate, oyeme.",
      "17": "Acercate a mi alma, redimela: Librame a causa de mis enemigos.",
      "18": "Tu sabes mi afrenta, y mi confusion, y mi oprobio: Delante de ti estan todos mis enemigos.",
      "19": "La afrenta ha quebrantado mi corazon, y estoy acongojado: Y espere quien se compadeciese de mi, y no lo hubo: Y consoladores, y ninguno halle.",
      "20": "Pusieronme ademas hiel por comida, Y en mi sed me dieron a beber vinagre.",
      "21": "Sea su mesa delante de ellos por lazo, Y lo que es para bien por tropiezo.",
      "22": "Sean oscurecidos sus ojos para ver, Y haz siempre titubear sus lomos.",
      "23": "Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance.",
      "24": "Sea su palacio asolado: En sus tiendas no haya morador.",
      "25": "Porque persiguieron al que tu heriste; Y cuentan del dolor de los que tu llagaste.",
      "26": "Pon maldad sobre su maldad, Y no entren en tu justicia.",
      "27": "Sean raidos del libro de los vivientes, Y no sean escritos con los justos.",
      "28": "Y yo afligido y dolorido, Tu salud, oh Dios, me defendera.",
      "29": "Alabare yo el nombre de Dios con cantico, Ensalzarelo con alabanza.",
      "30": "Y agradara a Jehova mas que sacrificio de buey, O becerro que echa cuernos y u&ntilde;as.",
      "31": "Veranlo los humildes, y se gozaran; Buscad a Dios, y vivira vuestro corazon.",
      "32": "Porque Jehova oye a los menesterosos, Y no menosprecia a sus prisioneros.",
      "33": "Alabenlo los cielos y la tierra, Los mares, y todo lo que se mueve en ellos.",
      "34": "Porque Dios guardara a Sion, y reedificara las ciudades de Juda; Y habitaran alli, y la poseeran.",
      "35": "Y la simiente de sus siervos la heredara, Y los que aman su nombre habitaran en ella."
    },
    "69": {
      "0": "OH Dios, acude a librarme; Apresurate, oh Dios, a socorrerme.",
      "1": "Sean avergonzados y confusos Los que buscan mi vida; Sean vueltos atras y avergonzados Los que mi mal desean.",
      "2": "Sean vueltos, en pago de su afrenta hecha, Los que dicen: &iexcl;Ah! &iexcl;ah!",
      "3": "Gocense y alegrense en ti todos los que te buscan; Y digan siempre los que aman tu salud: Engrandecido sea Dios.",
      "4": "Yo estoy afligido y menesteroso; Apresurate a mi, oh Dios: Ayuda mia y mi libertador eres tu; Oh Jehova, no te detengas."
    },
    "70": {
      "0": "EN ti, oh Jehova, he esperado; No sea yo confuso para siempre.",
      "1": "Hazme escapar, y librame en tu justicia: Inclina tu oido y salvame.",
      "2": "Seme por pe&ntilde;a de estancia, adonde recurra yo continuamente: Mandado has que yo sea salvo; Porque tu eres mi roca, y mi fortaleza.",
      "3": "Dios mio, librame de la mano del impio, De la mano del perverso y violento.",
      "4": "Porque tu, oh Se&ntilde;or Jehova, eres mi esperanza: Seguridad mia desde mi juventud.",
      "5": "Por ti he sido sustentado desde el vientre: De las entra&ntilde;as de mi madre tu fuiste el que me sacaste: De ti sera siempre mi alabanza.",
      "6": "Como prodigio he sido a muchos; Y tu mi refugio fuerte.",
      "7": "Sea llena mi boca de tu alabanza, De tu gloria todo el dia.",
      "8": "No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares.",
      "9": "Porque mis enemigos han tratado de mi; Y los que acechan mi alma, consultaron juntamente.",
      "10": "Diciendo: Dios lo ha dejado: Perseguid y tomadle, porque no hay quien le libre.",
      "11": "Oh Dios, no te alejes de mi: Dios mio, acude presto a mi socorro.",
      "12": "Sean avergonzados, fallezcan los adversarios de mi alma; Sean cubiertos de verg&uuml;enza y de confusion los que mi mal buscan.",
      "13": "Mas yo siempre esperare, Y a&ntilde;adire sobre toda tu alabanza.",
      "14": "Mi boca publicara tu justicia Y tu salud todo el dia, Aunque no se el numero de ellas.",
      "15": "Vendre a las valentias del Se&ntilde;or Jehova: Hare memoria de sola tu justicia.",
      "16": "Oh Dios, ense&ntilde;asteme desde mi mocedad; Y hasta ahora he manifestado tus maravillas.",
      "17": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo a la posteridad, Tus valentias a todos los que han de venir.",
      "18": "Y tu justicia, oh Dios, hasta lo excelso; Porque has hecho grandes cosas: Oh Dios, &iquest;quien como tu?",
      "19": "Tu, que me has hecho ver muchas angustias y males, Volveras a darme vida, Y de nuevo me levantaras de los abismos de la tierra.",
      "20": "Aumentaras mi grandeza, Y volveras a consolarme.",
      "21": "Asimismo yo te alabare con instrumento de salterio, Oh Dios mio: tu verdad cantare yo a ti en el arpa, Oh Santo de Israel.",
      "22": "Mis labios cantaran cuando a ti salmeare, Y mi alma, a la cual redimiste.",
      "23": "Mi lengua hablara tambien de tu justicia todo el dia: Por cuanto fueron avergonzados, porque fueron confusos los que mi mal procuraban."
    },
    "71": {
      "0": "OH Dios, da tus juicios al rey, Y tu justicia al hijo del rey.",
      "1": "El juzgara tu pueblo con justicia, Y tus afligidos con juicio.",
      "2": "Los montes llevaran paz al pueblo, Y los collados justicia.",
      "3": "Juzgara los afligidos del pueblo, Salvara los hijos del menesteroso, Y quebrantara al violento.",
      "4": "Temerte han mientras duren el sol Y la luna, por generacion de generaciones.",
      "5": "Descendera como la lluvia sobre la hierba cortada; Como el rocio que destila sobre la tierra.",
      "6": "Florecera en sus dia justicia, Y muchedumbre de paz, hasta que no haya luna.",
      "7": "Y dominara de mar a mar, Y desde el rio hasta los cabos de la tierra.",
      "8": "Delante de el se postraran los Etiopes; Y sus enemigos lameran la tierra.",
      "9": "Los reyes de Tharsis y de las islas traeran presentes: Los reyes de Sheba y de Seba ofreceran dones.",
      "10": "Y arrodillarse han a el todos los reyes; Le serviran todas las gentes.",
      "11": "Porque el librara al menesteroso que clamare, Y al afligido que no tuviere quien le socorra.",
      "12": "Tendra misericordia del pobre y del menesteroso, Y salvara las almas de los pobres.",
      "13": "De enga&ntilde;o y de violencia redimira sus almas: Y la sangre de ellos sera preciosa en sus ojos.",
      "14": "Y vivira, y darasele del oro de Seba; Y orarase por el continuamente; Todo el dia se le bendecira.",
      "15": "Sera echado un pu&ntilde;o de grano en tierra, en las cumbres de los montes; Su fruto hara ruido como el Libano, Y los de la ciudad floreceran como la hierba de la tierra.",
      "16": "Sera su nombre para siempre, Perpetuarase su nombre mientras el sol dure: Y benditas seran en el todas las gentes: Llamarlo han bienaventurado.",
      "17": "Bendito Jehova Dios, el Dios de Israel, Que solo hace maravillas.",
      "18": "Y bendito su nombre glorioso para siempre: Y toda la tierra sea llena de su gloria. Amen y Amen.",
      "19": "Acabanse las oraciones de David, hijo de Isai."
    },
    "72": {
      "0": "CIERTAMENTE bueno es Dios a Israel, A los limpios de corazon.",
      "1": "Mas yo, casi se deslizaron mis pies; Por poco resbalaron mis pasos.",
      "2": "Porque tuve envidia de los insensatos, Viendo la prosperidad de los impios.",
      "3": "Porque no hay ataduras para su muerte; Antes su fortaleza esta entera.",
      "4": "No estan ellos en el trabajo humano; Ni son azotados con los otros hombres.",
      "5": "Por tanto soberbia los corona: Cubrense de vestido de violencia.",
      "6": "Sus ojos estan salidos de gruesos: Logran con creces los antojos del corazon.",
      "7": "Soltaronse, y hablan con maldad de hacer violencia; Hablan con altaneria.",
      "8": "Ponen en el cielo su boca, Y su lengua pasea la tierra.",
      "9": "Por eso su pueblo vuelve aqui, Y aguas de lleno le son exprimidas.",
      "10": "Y dicen: &iquest;Como sabe Dios? &iquest;Y hay conocimiento en lo alto?",
      "11": "He aqui estos impios, Sin ser turbados del mundo, alcanzaron riquezas.",
      "12": "Verdaderamente en vano he limpiado mi corazon, Y lavado mis manos en inocencia;",
      "13": "Pues he sido azotado todo el dia, Y empezaba mi castigo por las ma&ntilde;anas.",
      "14": "Si dijera yo, Discurrire de esa suerte; He aqui habria negado la nacion de tus hijos:",
      "15": "Pensare pues para saber esto: Es a mis ojos duro trabajo,",
      "16": "Hasta que venido al santuario de Dios, Entendere la postrimeria de ellos.",
      "17": "Ciertamente los has puesto en deslizaderos; En asolamientos los haras caer.",
      "18": "&iexcl;Como han sido asolados! &iexcl;cuan en un punto! Acabaronse, fenecieron con turbaciones.",
      "19": "Como sue&ntilde;o del que despierta, Asi, Se&ntilde;or, cuando despertares, menospreciaras sus apariencias.",
      "20": "Desazonose a la verdad mi corazon, Y en mis ri&ntilde;ones sentia punzadas.",
      "21": "Mas yo era ignorante, y no entendia: Era como una bestia acerca de ti.",
      "22": "Con todo, yo siempre estuve contigo: Trabaste de mi mano derecha.",
      "23": "Hasme guiado segun tu consejo, Y despues me recibiras en gloria.",
      "24": "&iquest;A quien tengo yo en los cielos? Y fuera de ti nada deseo en la tierra.",
      "25": "Mi carne y mi corazon desfallecen: Mas la roca de mi corazon y mi porcion es Dios para siempre.",
      "26": "Porque he aqui, los que se alejan de ti pereceran: Tu cortaras a todo aquel que fornicando, de ti se aparta.",
      "27": "Y en cuanto a mi, el acercarme a Dios es el bien: He puesto en el Se&ntilde;or Jehova mi esperanza, Para contar todas tus obras."
    },
    "73": {
      "0": "&iquest;POR que, oh Dios, nos has desechado para siempre? &iquest;Por que ha humeado tu furor contra las ovejas de tu dehesa?",
      "1": "Acuerdate de tu congregacion, que adquiriste de antiguo, Cuando redimiste la vara de tu heredad; Este monte de Sion, donde has habitado.",
      "2": "Levanta tus pies a los asolamientos eternos: A todo enemigo que ha hecho mal en el santuario.",
      "3": "Tus enemigos han bramado en medio de tus sinagogas: Han puesto sus divisas por se&ntilde;as.",
      "4": "Cualquiera se hacia famoso segun que habia levantado El hacha sobre los gruesos maderos.",
      "5": "Y ahora con hachas y martillos Han quebrado todas sus entalladuras.",
      "6": "Han puesto a fuego tus santuarios, Han profanado el tabernaculo de tu nombre echandolo a tierra.",
      "7": "Dijeron en su corazon: Destruyamoslos de una vez; Han quemado todas las sinagogas de Dios en el tierra.",
      "8": "No vemos ya nuestras se&ntilde;ales: No hay mas profeta; Ni con nosotros hay quien sepa hasta cuando.",
      "9": "&iquest;Hasta cuando, oh Dios, el angustiador nos afrentara? &iquest;Ha de blasfemar el enemigo perpetuamente tu nombre?",
      "10": "&iquest;Por que retraes tu mano, y tu diestra? &iquest;Por que la escondes dentro de tu seno?",
      "11": "Empero Dios es mi rey ya de antiguo; El que obra saludes en medio de la tierra.",
      "12": "Tu hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas.",
      "13": "Tu magullaste las cabezas del leviathan; Distelo por comida al pueblo de los desiertos.",
      "14": "Tu abriste fuente y rio; Tu secaste rios impetuosos.",
      "15": "Tuyo es el dia, tuya tambien es la noche: Tu aparejaste la luna y el sol.",
      "16": "Tu estableciste todos los terminos de la tierra: El verano y el invierno tu los formaste.",
      "17": "Acuerdate de esto: que el enemigo ha dicho afrentas a Jehova, Y que el pueblo insensato ha blasfemado tu nombre.",
      "18": "No entregues a las bestias el alma de tu tortola: Y no olvides para siempre la congregacion de tus afligidos.",
      "19": "Mira al pacto: Porque las tenebrosidades de la tierra llenas estan de habitaciones de violencia.",
      "20": "No vuelva avergonzado el abatido: El afligido y el menesteroso alabaran tu nombre.",
      "21": "Levantate, oh Dios, aboga tu causa: Acuerdate de como el insensato te injuria cada dia.",
      "22": "No olvides las voces de tus enemigos: El alboroto de los que se levantan contra ti sube continuamente."
    },
    "74": {
      "0": "ALABAREMOSTE, oh Dios, alabaremos; Que cercano esta tu nombre: Cuenten tus maravillas.",
      "1": "Cuando yo tuviere tiempo, Yo juzgare rectamente.",
      "2": "Arruinabase la tierra y sus moradores: Yo sostengo sus columnas. (Selah.)",
      "3": "Dije a los insensatos: No os infatueis; Y a los impios: No levanteis el cuerno:",
      "4": "No levanteis en alto vuestro cuerno; No hableis con cerviz erguida.",
      "5": "Porque ni de oriente, ni de occidente, Ni del desierto viene el ensalzamiento.",
      "6": "Mas Dios es el juez: A este abate, y a aquel ensalza.",
      "7": "Porque el caliz esta en la mano de Jehova, y el vino es tinto, Lleno de mistura; y el derrama del mismo: Ciertamente sus heces chuparan y beberan todos los impios de la tierra.",
      "8": "Mas yo anunciare siempre, Cantare alabanzas al Dios de Jacob.",
      "9": "Y quebrare todos los cuernos de los pecadores: Los cuernos del justo seran ensalzados."
    },
    "75": {
      "0": "DIOS es conocido en Juda: En Israel es grande su nombre.",
      "1": "Y en Salem esta su tabernaculo, Y su habitacion en Sion.",
      "2": "Alli quebro las saetas del arco, El escudo, y la espada, y tren de guerra. (Selah.)",
      "3": "Ilustre eres tu; fuerte, mas que los montes de caza.",
      "4": "Los fuertes de corazon fueron despojados, durmieron su sue&ntilde;o; Y nada hallaron en sus manos todos los varones fuertes.",
      "5": "A tu reprension, oh Dios de Jacob, El carro y el caballo fueron entorpecidos.",
      "6": "Tu, terrible eres tu: &iquest;Y quien parara delante de ti, en comenzando tu ira?",
      "7": "Desde los cielos hiciste oir juicio; La tierra tuvo temor y quedo suspensa,",
      "8": "Cuando te levantaste, oh Dios, al juicio, Para salvar a todos los mansos de la tierra. (Selah.)",
      "9": "Ciertamente la ira del hombre te acarreara alabanza: Tu reprimiras el resto de las iras.",
      "10": "Prometed, y pagad a Jehova vuestro Dios: Todos los que estan alrededor de el, traigan presentes al Terrible.",
      "11": "Cortara el el espiritu de los principes: Terrible es a los reyes de la tierra."
    },
    "76": {
      "0": "CON mi voz clame a Dios, A Dios clame, y el me escuchara.",
      "1": "Al Se&ntilde;or busque en el dia de mi angustia: Mi mal corria de noche y no cesaba: Mi alma rehusaba consuelo.",
      "2": "Acordabame de Dios, y gritaba: Quejabame, y desmayaba mi espiritu. (Selah.)",
      "3": "Tenias los parpados de mis ojos: Estaba yo quebrantado, y no hablaba.",
      "4": "Consideraba los dias desde el principio, Los a&ntilde;os de los siglos.",
      "5": "Acordabame de mis canciones de noche; Meditaba con mi corazon, Y mi espiritu inquiria.",
      "6": "&iquest;Desechara el Se&ntilde;or para siempre, Y no volvera mas a amar?",
      "7": "&iquest;Hase acabado para siempre su misericordia? &iquest;Hase acabado la palabra suya para generacion y generacion?",
      "8": "&iquest;Ha olvidado Dios el tener misericordia? &iquest;Ha encerrado con ira sus piedades? (Selah.)",
      "9": "Y dije: Enfermedad mia es esta; Traere pues a la memoria los a&ntilde;os de la diestra del Altisimo.",
      "10": "Acordareme de las obras de JAH: Si, hare yo memoria de tus maravillas antiguas.",
      "11": "Y meditare en todas tus obras, Y hablare de tus hechos.",
      "12": "Oh Dios, en santidad es tu camino: &iquest;Que Dios grande como el Dios nuestro?",
      "13": "Tu eres el Dios que hace maravillas: Tu hiciste notoria en los pueblos tu fortaleza.",
      "14": "Con tu brazo redimiste a tu pueblo, A los hijos de Jacob y de Jose. (Selah.)",
      "15": "Vieronte las aguas, oh Dios; Vieronte las aguas, temieron; Y temblaron los abismos.",
      "16": "Las nubes echaron inundaciones de aguas; Tronaron los cielos, Y discurrieron tus rayos.",
      "17": "Anduvo en derredor el sonido de tus truenos; Los relampagos alumbraron el mundo; Estremeciose y temblo la tierra.",
      "18": "En la mar fue tu camino, Y tus sendas en las muchas aguas; Y tus pisadas no fueron conocidas.",
      "19": "Condujiste a tu pueblo como ovejas, Por mano de Moises y de Aaron."
    },
    "77": {
      "0": "ESCUCHA, pueblo mio, mi ley: Inclinad vuestro oido a las palabras de mi boca.",
      "1": "Abrire mi boca en parabola; Hablare cosas reservadas de antiguo:",
      "2": "Las cuales hemos oido y entendido; Que nuestros padres nos las contaron.",
      "3": "No las encubriremos a sus hijos, Contando a la generacion venidera las alabanzas de Jehova, Y su fortaleza, y sus maravillas que hizo.",
      "4": "El establecio testimonio en Jacob, Y puso ley en Israel; La cual mando a nuestros padres Que la notificasen a sus hijos;",
      "5": "Para que lo sepa la generacion venidera, y los hijos que naceran; Y los que se levantaran, lo cuenten a sus hijos;",
      "6": "A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios, Y guarden sus mandamientos:",
      "7": "Y no sean como sus padres, Generacion contumaz y rebelde; Generacion que no apercibio su corazon, Ni fue fiel para con Dios su espiritu.",
      "8": "Los hijos de Ephraim armados, flecheros, Volvieron las espaldas el dia de la batalla.",
      "9": "No guardaron el pacto de Dios, Ni quisieron andar en su ley:",
      "10": "Antes se olvidaron de sus obras, Y de sus maravillas que les habia mostrado.",
      "11": "Delante de sus padres hizo maravillas En la tierra de Egipto, en el campo de Zoan.",
      "12": "Rompio la mar, e hizolos pasar; E hizo estar las aguas como en un monton.",
      "13": "Y llevolos de dia con nube, Y toda la noche con resplandor de fuego.",
      "14": "Hendio las pe&ntilde;as en el desierto: Y dioles a beber como de grandes abismos;",
      "15": "Pues saco de la pe&ntilde;a corrientes, E hizo descender aguas como rios.",
      "16": "Empero aun tornaron a pecar contra el, Enojando en la soledad al Altisimo.",
      "17": "Pues tentaron a Dios en su corazon, Pidiendo comida a su gusto.",
      "18": "Y hablaron contra Dios, Diciendo: &iquest;Podra poner mesa en el desierto?",
      "19": "He aqui ha herido la pe&ntilde;a, y corrieron aguas, Y arroyos salieron ondeando: &iquest;Podra tambien dar pan? &iquest;Aparejara carne a su pueblo?",
      "20": "Por tanto oyo Jehova, e indignose: Y encendiose el fuego contra Jacob, Y el furor subio tambien contra Israel;",
      "21": "Por cuanto no habian creido a Dios, Ni habian confiado en su salud:",
      "22": "A pesar de que mando a las nubes de arriba, Y abrio las puertas de los cielos,",
      "23": "E hizo llover sobre ellos mana para comer, Y dioles trigo de los cielos.",
      "24": "Pan de nobles comio el hombre: Envioles comida a hartura.",
      "25": "Movio el solano en el cielo, Y trajo con su fortaleza el austro.",
      "26": "E hizo llover sobre ellos carne como polvo, Y aves de alas como arena de la mar.",
      "27": "E hizolas caer en medio de su campo, Alrededor de sus tiendas.",
      "28": "Y comieron, y hartaronse mucho: Cumplioles pues su deseo.",
      "29": "No habian quitado de si su deseo, Aun estaba su vianda en su boca,",
      "30": "Cuando vino sobre ellos el furor de Dios, Y mato los mas robustos de ellos, Y derribo los escogidos de Israel.",
      "31": "Con todo esto pecaron aun, Y no dieron credito a sus maravillas.",
      "32": "Consumio por tanto en nada sus dias, Y sus a&ntilde;os en la tribulacion.",
      "33": "Si los mataba, entonces buscaban a Dios; Entonces se volvian solicitos en busca suya.",
      "34": "Y acordabanse que Dios era su refugio. Y el Dios Alto su redentor.",
      "35": "Mas le lisonjeaban con su boca, Y con su lengua le mentian:",
      "36": "Pues sus corazones no eran rectos con el, Ni estuvieron firmes en su pacto.",
      "37": "Empero el misericordioso, perdonaba la maldad, y no los destruia: Y abundo para apartar su ira, Y no desperto todo su enojo.",
      "38": "Y acordose que eran carne; Soplo que va y no vuelve.",
      "39": "&iexcl;Cuantas veces lo ensa&ntilde;aron en el desierto, Lo enojaron en la soledad!",
      "40": "Y volvian, y tentaban a Dios, Y ponian limite al Santo de Israel.",
      "41": "No se acordaron de su mano, Del dia que los redimio de angustia;",
      "42": "Cuando puso en Egipto sus se&ntilde;ales, Y sus maravillas en el campo de Zoan;",
      "43": "Y volvio sus rios en sangre, Y sus corrientes, porque no bebiesen.",
      "44": "Envio entre ellos una mistura de moscas que los comian, Y ranas que los destruyeron.",
      "45": "Dio tambien al pulgon sus frutos, Y sus trabajos a la langosta.",
      "46": "Sus vi&ntilde;as destruyo con granizo, Y sus higuerales con piedra;",
      "47": "Y entrego al pedrisco sus bestias, Y al fuego sus ganados.",
      "48": "Envio sobre ellos el furor de su sa&ntilde;a, Ira y enojo y angustia, Con mision de malos angeles.",
      "49": "Dispuso el camino a su furor; No eximio la vida de ellos de la muerte, Sino que entrego su vida a la mortandad.",
      "50": "E hirio a todo primogenito en Egipto, Las primicias de las fuerzas en las tiendas de Ch&acirc;m.",
      "51": "Empero hizo salir a su pueblo como ovejas, Y llevolos por el desierto, como un reba&ntilde;o.",
      "52": "Y guiolos con seguridad, que no tuvieron miedo; Y la mar cubrio a sus enemigos.",
      "53": "Metiolos despues en los terminos de su santuario, En este monte que gano su mano derecha.",
      "54": "Y echo las gentes de delante de ellos, Y repartioles una herencia con cuerdas; E hizo habitar en sus moradas a las tribus de Israel.",
      "55": "Mas tentaron y enojaron al Dios Altisimo, Y no guardaron sus testimonios;",
      "56": "Sino que se volvieron, y se rebelaron como sus padres: Volvieronse como arco enga&ntilde;oso.",
      "57": "Y enojaronlo con sus altos, Y provocaronlo a celo con sus esculturas.",
      "58": "Oyolo Dios, y enojose, Y en gran manera aborrecio a Israel.",
      "59": "Dejo por tanto el tabernaculo de Silo, La tienda en que habito entre los hombres;",
      "60": "Y dio en cautividad su fortaleza, Y su gloria en mano del enemigo.",
      "61": "Entrego tambien su pueblo a cuchillo, Y airose contra su heredad.",
      "62": "El fuego devoro sus mancebos, Y sus virgenes no fueron loadas en cantos nupciales.",
      "63": "Sus sacerdotes cayeron a cuchillo, Y sus viudas no lamentaron.",
      "64": "Entonces desperto el Se&ntilde;or a la manera del que ha dormido, Como un valiente que grita excitado del vino:",
      "65": "E hirio a sus enemigos en las partes posteriores: Dioles perpetua afrenta.",
      "66": "Y desecho el tabernaculo de Jose, Y no escogio la tribu de Ephraim.",
      "67": "Sino que escogio la tribu de Juda, El monte de Sion, al cual amo.",
      "68": "Y edifico su santuario a manera de eminencia, Como la tierra que cimento para siempre.",
      "69": "Y eligio a David su siervo, Y tomolo de las majadas de las ovejas:",
      "70": "De tras las paridas lo trajo, Para que apacentase a Jacob su pueblo, y a Israel su heredad.",
      "71": "Y apacentolos con entereza de su corazon; Y pastoreolos con la pericia de sus manos."
    },
    "78": {
      "0": "OH Dios, vinieron las gentes a tu heredad; El templo de tu santidad han contaminado; Pusieron a Jerusalem en montones.",
      "1": "Dieron los cuerpos de tus siervos por comida a las aves de los cielos; La carne de tus santos a las bestias de la tierra.",
      "2": "Derramaron su sangre como agua en los alrededores de Jerusalem; Y no hubo quien los enterrase.",
      "3": "Somos afrentados de nuestros vecinos, Escarnecidos y burlados de los que estan en nuestros alrededores.",
      "4": "&iquest;Hasta cuando, oh Jehova? &iquest;has de estar airado para siempre? &iquest;Ardera como fuego tu celo?",
      "5": "Derrama tu ira sobre las gentes que no te conocen, Y sobre los reinos que no invocan tu nombre.",
      "6": "Porque han consumido a Jacob, Y su morada han asolado.",
      "7": "No recuerdes contra nosotros las iniquidades antiguas: Anticipennos presto tus misericordias, Porque estamos muy abatidos.",
      "8": "Ayudanos, oh Dios, salud nuestra, por la gloria de tu nombre: Y libranos, y aplacate sobre nuestros pecados por amor de tu nombre.",
      "9": "Porque diran las gentes: &iquest;Donde esta su Dios? Sea notoria en las gentes, delante de nuestros ojos, La venganza de la sangre de tus siervos, que fue derramada.",
      "10": "Entre ante tu acatamiento el gemido de los presos: Conforme a la grandeza de tu brazo preserva a los sentenciados a muerte.",
      "11": "Y torna a nuestros vecinos en su seno siete tantos De su infamia, con que te han deshonrado, oh Jehova.",
      "12": "Y nosotros, pueblo tuyo, y ovejas de tu dehesa, Te alabaremos para siempre: Por generacion y generacion cantaremos tus alabanzas."
    },
    "79": {
      "0": "OH Pastor de Israel, escucha: Tu que pastoreas como a ovejas a Jose, Que estas entre querubines, resplandece.",
      "1": "Despierta tu valentia delante de Ephraim, y de Benjamin, y de Manases, Y ven a salvarnos.",
      "2": "Oh Dios, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos.",
      "3": "Jehova, Dios de los ejercitos, &iquest;Hasta cuando humearas tu contra la oracion de tu pueblo?",
      "4": "Disteles a comer pan de lagrimas, Y disteles a beber lagrimas en gran abundancia.",
      "5": "Pusistenos por contienda a nuestros vecinos: Y nuestros enemigos se burlan entre si.",
      "6": "Oh Dios de los ejercitos, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos.",
      "7": "Hiciste venir una vid de Egipto: Echaste las gentes, y plantastela.",
      "8": "Limpiaste sitio delante de ella, E hiciste arraigar sus raices, y lleno la tierra.",
      "9": "Los montes fueron cubiertos de su sombra; Y sus sarmientos como cedros de Dios.",
      "10": "Extendio sus vastagos hasta la mar, Y hasta el rio sus mugrones.",
      "11": "&iquest;Por que aportillaste sus vallados, Y la vendimian todos los que pasan por el camino?",
      "12": "Estropeola el puerco montes, Y paciola la bestia del campo.",
      "13": "Oh Dios de los ejercitos, vuelve ahora: Mira desde el cielo, y considera, y visita esta vi&ntilde;a,",
      "14": "Y la planta que planto tu diestra, Y el renuevo que para ti corroboraste.",
      "15": "Quemada a fuego esta, asolada: Perezcan por la reprension de tu rostro.",
      "16": "Sea tu mano sobre el varon de tu diestra, Sobre el hijo del hombre que para ti corroboraste.",
      "17": "Asi no nos volveremos de ti: Vida nos daras, e invocaremos tu nombre.",
      "18": "Oh Jehova, Dios de los ejercitos, haznos tornar; Haz resplandecer tu rostro, y seremos salvos."
    },
    "80": {
      "0": "CANTAD a Dios, fortaleza nuestra: Al Dios de Jacob celebrad con jubilo.",
      "1": "Tomad la cancion, y ta&ntilde;ed el adufe, El arpa deliciosa con el salterio.",
      "2": "Tocad la trompeta en la nueva luna, En el dia se&ntilde;alado, en el dia de nuestra solemnidad.",
      "3": "Porque estatuto es de Israel, Ordenanza del Dios de Jacob.",
      "4": "Por testimonio en Jose lo ha constituido, Cuando salio por la tierra de Egipto; Donde oi lenguaje que no entendia.",
      "5": "Aparte su hombro de debajo de la carga; Sus manos se quitaron de vasijas de barro.",
      "6": "En la calamidad clamaste, y yo te libre: Te respondi en el secreto del trueno; Te probe sobre las aguas de Meriba. (Selah.)",
      "7": "Oye, pueblo mio y te protestare. Israel, si me oyeres,",
      "8": "No habra en ti dios ajeno, Ni te encorvaras a dios extra&ntilde;o.",
      "9": "Yo soy Jehova tu Dios, Que te hice subir de la tierra de Egipto: Ensancha tu boca, y henchirla he.",
      "10": "Mas mi pueblo no oyo mi voz, E Israel no me quiso a mi.",
      "11": "Dejelos por tanto a la dureza de su corazon: Caminaron en sus consejos.",
      "12": "&iexcl;Oh, si me hubiera oido mi pueblo, Si en mis caminos hubiera Israel andado!",
      "13": "En una nada habria yo derribado sus enemigos, Y vuelto mi mano sobre sus adversarios.",
      "14": "Los aborrecedores de Jehova se le hubieran sometido; Y el tiempo de ellos fuera para siempre.",
      "15": "Y Dios lo hubiera mantenido de grosura de trigo: Y de miel de la piedra te hubiera saciado."
    },
    "81": {
      "0": "DIOS esta en la reunion de los dioses; En medio de los dioses juzga.",
      "1": "&iquest;Hasta cuando juzgareis injustamente, Y aceptareis las personas de los impios? (Selah.)",
      "2": "Defended al pobre y al huerfano: Haced justicia al afligido y al menesteroso.",
      "3": "Librad al afligido y al necesitado: Libradlo de mano de los impios.",
      "4": "No saben, no entienden, Andan en tinieblas: Vacilan todos los cimientos de la tierra.",
      "5": "Yo dije: Vosotros sois dioses. E hijos todos vosotros del Altisimo.",
      "6": "Empero como hombres morireis. Y caereis como cualquiera de los tiranos.",
      "7": "Levantate, oh Dios, juzga la tierra: Porque tu heredaras en todas las gentes."
    },
    "82": {
      "0": "OH Dios no tengas silencio: No calles, oh Dios, ni te estes quieto.",
      "1": "Porque he aqui que braman tus enemigos; Y tus aborrecedores han alzado cabeza.",
      "2": "Sobre tu pueblo han consultado astuta y secretamente, Y han entrado en consejo contra tus escondidos.",
      "3": "Han dicho: Venid, y cortemoslos de ser pueblo, Y no haya mas memoria del nombre de Israel.",
      "4": "Por esto han conspirado de corazon a una, Contra ti han hecho liga;",
      "5": "Los pabellones de los Idumeos y de los Ismaelitas, Moab y los Agarenos;",
      "6": "Gebal, y Ammon, y Amalec; Los Filisteos con los habitadores de Tiro.",
      "7": "Tambien el Assur se ha juntado con ellos: Son por brazo a los hijos de Lot. (Selah.)",
      "8": "Hazles como a Madian; Como a Sisara, como a Jabin en el arroyo de Cison;",
      "9": "Que perecieron en Endor, Fueron hechos muladar de la tierra.",
      "10": "Pon a ellos y a sus capitanes como a Oreb y como a Zeeb; Y como a Zeba y como a Zalmunna, a todos sus principes;",
      "11": "Que han dicho: Heredemos para nosotros Las moradas de Dios.",
      "12": "Dios mio, ponlos como a torbellinos; Como a hojarascas delante del viento.",
      "13": "Como fuego que quema el monte, Como llama que abrasa las bre&ntilde;as.",
      "14": "Persiguelos asi con tu tempestad, Y asombralos con tu torbellino.",
      "15": "Llena sus rostros de verg&uuml;enza; Y busquen tu nombre, oh Jehova.",
      "16": "Sean afrentados y turbados para siempre; Y sean deshonrados, y perezcan.",
      "17": "Y conozcan que tu nombre es JEHOVA; Tu solo Altisimo sobre toda la tierra."
    },
    "83": {
      "0": "&iexcl;CUAN amables son tus moradas, oh Jehova de los ejercitos!",
      "1": "Codicia y aun ardientemente desea mi alma los atrios de Jehova: Mi corazon y mi carne cantan al Dios vivo.",
      "2": "Aun el gorrion halla casa, Y la golondrina nido para si, donde ponga sus pollos En tus altares, oh Jehova de los ejercitos, Rey mio, y Dios mio.",
      "3": "Bienaventurados los que habitan en tu casa: Perpetuamente te alabaran (Selah.)",
      "4": "Bienaventurado el hombre que tiene su fortaleza en ti; En cuyo corazon estan tus caminos.",
      "5": "Atravesando el valle de Baca ponenle por fuente, Cuando la lluvia llena los estanques.",
      "6": "Iran de fortaleza en fortaleza, Veran a Dios en Sion.",
      "7": "Jehova Dios de los ejercitos, oye mi oracion: Escucha, oh Dios de Jacob (Selah.)",
      "8": "Mira, oh Dios, escudo nuestro, Y pon los ojos en el rostro de tu ungido.",
      "9": "Porque mejor es un dia en tus atrios que mil fuera de ellos: Escogeria antes estar a la puerta de la casa de mi Dios, Que habitar en las moradas de maldad.",
      "10": "Porque sol y escudo es Jehova Dios: Gracia y gloria dara Jehova: No quitara el bien a los que en integridad andan.",
      "11": "Jehova de los ejercitos, Dichoso el hombre que en ti confia."
    },
    "84": {
      "0": "FUISTE propicio a tu tierra, oh Jehova: Volviste la cautividad de Jacob.",
      "1": "Perdonaste la iniquidad de tu pueblo; Todos los pecados de ellos cubriste. (Selah.)",
      "2": "Dejaste toda tu sa&ntilde;a: Te volviste de la ira de tu furor.",
      "3": "Vuelvenos, oh Dios, salud nuestra, Y haz cesar tu ira de sobre nosotros.",
      "4": "&iquest;Estaras enojado contra nosotros para siempre? &iquest;Extenderas tu ira de generacion en generacion?",
      "5": "&iquest;No volveras tu a darnos vida, Y tu pueblo se alegrara en ti?",
      "6": "Muestranos, oh Jehova, tu misericordia, Y danos tu salud.",
      "7": "Escuchare lo que hablara el Dios Jehova: Porque hablara paz a su pueblo y a sus santos, Para que no se conviertan a la locura.",
      "8": "Ciertamente cercana esta su salud a los que le temen; Para que habite la gloria en nuestra tierra.",
      "9": "La misericordia y la verdad se encontraron: La justicia y la paz se besaron.",
      "10": "La verdad brotara de la tierra; Y la justicia mirara desde los cielos.",
      "11": "Jehova dara tambien el bien; Y nuestra tierra dara su fruto.",
      "12": "La justicia ira delante de el; Y sus pasos pondra en camino."
    },
    "85": {
      "0": "INCLINA, oh Jehova, tu oido, y oyeme; Porque estoy afligido y menesteroso.",
      "1": "Guarda mi alma, porque soy pio: Salva tu, oh Dios mio, a tu siervo que en ti confia.",
      "2": "Ten misericordia de mi, oh Jehova: Porque a ti clamo todo el dia.",
      "3": "Alegra el alma de tu siervo: Porque a ti, oh Se&ntilde;or, levanto mi alma.",
      "4": "Porque tu, Se&ntilde;or, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan.",
      "5": "Escucha, oh Jehova, mi oracion, Y esta atento a la voz de mis ruegos.",
      "6": "En el dia de mi angustia te llamare: Porque tu me respondes.",
      "7": "Oh Se&ntilde;or, ninguno hay como tu entre los dioses, Ni obras que igualen tus obras.",
      "8": "Todas las gentes que hiciste vendran y se humillaran delante de ti, Se&ntilde;or; Y glorificaran tu nombre.",
      "9": "Porque tu eres grande, y hacedor de maravillas: Tu solo eres Dios.",
      "10": "Ense&ntilde;ame, oh Jehova, tu camino; caminare yo en tu verdad: Consolida mi corazon para que tema tu nombre.",
      "11": "Te alabare, oh Jehova Dios mio, con todo mi corazon; Y glorificare tu nombre para siempre.",
      "12": "Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo.",
      "13": "Oh Dios, soberbios se levantaron contra mi, Y conspiracion de fuertes ha buscado mi alma, Y no te pusieron delante de si.",
      "14": "Mas tu, Se&ntilde;or, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad;",
      "15": "Mirame, y ten misericordia de mi: Da tu fortaleza a tu siervo, Y guarda al hijo de tu sierva.",
      "16": "Haz conmigo se&ntilde;al para bien, Y veanla los que me aborrecen, y sean avergonzados; Porque tu, Jehova, me ayudaste, y me consolaste."
    },
    "86": {
      "0": "SU cimiento es en montes de santidad.",
      "1": "Ama Jehova las puertas de Sion Mas que todas las moradas de Jacob.",
      "2": "Cosas ilustres son dichas de ti, Ciudad de Dios. (Selah.)",
      "3": "Yo me acordare de Rahab y de Babilonia entre los que me conocen: He aqui Palestina, y Tiro, con Etiopia: Este nacio alla.",
      "4": "Y de Sion se dira: Este y aquel han nacido en ella; Y fortificarala el mismo Altisimo.",
      "5": "Jehova contara cuando se escribieren los pueblos: Este nacio alli. (Selah.)",
      "6": "Y cantores y ta&ntilde;edores en ella diran: Todas mis fuentes estaran en ti."
    },
    "87": {
      "0": "OH Jehova, Dios de mi salud, Dia y noche clamo delante de ti.",
      "1": "Entre mi oracion en tu presencia: Inclina tu oido a mi clamor.",
      "2": "Porque mi alma esta harta de males, Y mi vida cercana al sepulcro.",
      "3": "Soy contado con los que descienden al hoyo, Soy como hombre sin fuerza:",
      "4": "Libre entre los muertos, Como los matados que yacen en el sepulcro, Que no te acuerdas mas de ellos, Y que son cortados de tu mano.",
      "5": "Hasme puesto en el hoyo profundo, En tinieblas, en honduras.",
      "6": "Sobre mi se ha acostado tu ira, Y me has afligido con todas tus ondas. (Selah.)",
      "7": "Has alejado de mi mis conocidos: Hasme puesto por abominacion a ellos: Encerrado estoy, y no puedo salir.",
      "8": "Mis ojos enfermaron a causa de mi afliccion: Hete llamado, oh Jehova, cada dia; He extendido a ti mis manos.",
      "9": "&iquest;Haras tu milagro a los muertos? &iquest;Levantaranse los muertos para alabarte? (Selah.)",
      "10": "&iquest;Sera contada en el sepulcro tu misericordia, O tu verdad en la perdicion?",
      "11": "&iquest;Sera conocida en las tinieblas tu maravilla, Ni tu justicia en la tierra del olvido?",
      "12": "Mas yo a ti he clamado, oh Jehova; Y de ma&ntilde;ana mi oracion te previno.",
      "13": "&iquest;Por que, oh Jehova, desechas mi alma? &iquest;Por que escondes de mi tu rostro?",
      "14": "Yo soy afligido y menesteroso: Desde la mocedad he llevado tus terrores, he estado medroso.",
      "15": "Sobre mi han pasado tus iras; Tus espantos me han cortado.",
      "16": "Hanme rodeado como aguas de continuo; Hanme cercado a una.",
      "17": "Has alejado de mi el enemigo y el compa&ntilde;ero; Y mis conocidos se esconden en la tiniebla."
    },
    "88": {
      "0": "LAS misericordias de Jehova cantare perpetuamente; En generacion y generacion hare notoria tu verdad con mi boca.",
      "1": "Porque dije: Para siempre sera edificada misericordia; En los mismos cielos apoyaras tu verdad.",
      "2": "Hice alianza con mi escogido; Jure a David mi siervo: diciendo.",
      "3": "Para siempre confirmare tu simiente, Y edificare tu trono por todas las generaciones. (Selah.)",
      "4": "Y celebraran los cielos tu maravilla, oh Jehova; Tu verdad tambien en la congregacion de los santos.",
      "5": "Porque &iquest;quien en los cielos se igualara con Jehova? &iquest;Quien sera semejante a Jehova entre los hijos de los potentados?",
      "6": "Dios terrible en la grande congregacion de los santos, Y formidable sobre todos cuantos estan alrededor suyo.",
      "7": "Oh Jehova, Dios de los ejercitos, &iquest;Quien como tu? Poderoso eres, Jehova, Y tu verdad esta en torno de ti.",
      "8": "Tu tienes dominio sobre la bravura de la mar: Cuando se levantan sus ondas, tu las sosiegas.",
      "9": "Tu quebrantaste a Rahab como a un muerto: Con el brazo de tu fortaleza esparciste a tus enemigos.",
      "10": "Tuyos los cielos, tuya tambien la tierra: El mundo y su plenitud, tu lo fundaste.",
      "11": "Al aquilon y al austro tu los criaste: Tabor y Hermon cantaran en tu nombre.",
      "12": "Tuyo el brazo con valentia; Fuerte es tu mano, ensalzada tu diestra.",
      "13": "Justicia y juicio son el asiento de tu trono: Misericordia y verdad van delante de tu rostro.",
      "14": "Bienaventurado el pueblo que sabe aclamarte: Andaran, oh Jehova, a la luz de tu rostro.",
      "15": "En tu nombre se alegraran todo el dia; Y en tu justicia seran ensalzados.",
      "16": "Porque tu eres la gloria de su fortaleza; Y por tu buena voluntad ensalzaras nuestro cuerno.",
      "17": "Porque Jehova es nuestro escudo; Y nuestro rey es el Santo de Israel.",
      "18": "Entonces hablaste en vision a tu santo, Y dijiste: Yo he puesto el socorro sobre valiente; He ensalzado un escogido de mi pueblo.",
      "19": "Halle a David mi siervo; Ungilo con el aceite de mi santidad.",
      "20": "Mi mano sera firme con el, Mi brazo tambien lo fortificara.",
      "21": "No lo avasallara enemigo, Ni hijo de iniquidad lo quebrantara.",
      "22": "Mas yo quebrantare delante de el a sus enemigos, Y herire a sus aborrecedores.",
      "23": "Y mi verdad y mi misericordia seran con el; Y en mi nombre sera ensalzado su cuerno.",
      "24": "Asimismo pondre su mano en la mar, Y en los rios su diestra.",
      "25": "El me llamara: Mi padre eres tu, Mi Dios, y la roca de mi salud.",
      "26": "Yo tambien le pondre por primogenito, Alto sobre los reyes de la tierra.",
      "27": "Para siempre le conservare mi misericordia; Y mi alianza sera firme con el.",
      "28": "Y pondre su simiente para siempre, Y su trono como los dias de los cielos.",
      "29": "Si dejaren sus hijos mi ley, Y no anduvieren en mis juicios;",
      "30": "Si profanaren mis estatutos, Y no guardaren mis mandamientos;",
      "31": "Entonces visitare con vara su rebelion, Y con azotes sus iniquidades.",
      "32": "Mas no quitare de el mi misericordia, Ni falseare mi verdad.",
      "33": "No olvidare mi pacto, Ni mudare lo que ha salido de mis labios.",
      "34": "Una vez he jurado por mi santidad, Que no mentire a David.",
      "35": "Su simiente sera para siempre, Y su trono como el sol delante de mi.",
      "36": "Como la luna sera firme para siempre, Y como un testigo fiel en el cielo. (Selah.)",
      "37": "Mas tu desechaste y menospreciaste a tu ungido; Y te has airado con el.",
      "38": "Rompiste el pacto de tu siervo; Has profanado su corona hasta la tierra.",
      "39": "Aportillaste todos sus vallados; Has quebrantado sus fortalezas.",
      "40": "Menoscabaronle todos los que pasaron por el camino: Es oprobio a sus vecinos.",
      "41": "Has ensalzado la diestra de sus enemigos; Has alegrado a todos sus adversarios.",
      "42": "Embotaste asimismo el filo de su espada, Y no lo levantaste en la batalla.",
      "43": "Hiciste cesar su brillo, Y echaste su trono por tierra.",
      "44": "Has acortado los dias de su juventud; Hasle cubierto de afrenta. (Selah.)",
      "45": "&iquest;Hasta cuando, oh Jehova? &iquest;te esconderas para siempre? &iquest;Ardera tu ira como el fuego?",
      "46": "Acuerdate de cuan corto sea mi tiempo: &iquest;Por que habras criado en vano a todos los hijos del hombre?",
      "47": "&iquest;Que hombre vivira y no vera muerte? &iquest;Libraras su vida del poder del sepulcro? (Selah.)",
      "48": "Se&ntilde;or, &iquest;donde estan tus antiguas misericordias, Que juraste a David por tu verdad?",
      "49": "Se&ntilde;or, acuerdate del oprobio de tus siervos; Oprobio que llevo yo en mi seno de muchos pueblos.",
      "50": "Porque tus enemigos, oh Jehova, han deshonrado, Porque tus enemigos han deshonrado los pasos de tu ungido.",
      "51": "Bendito Jehova para siempre. Amen, y Amen."
    },
    "89": {
      "0": "SE&Ntilde;OR, tu nos has sido refugio En generacion y en generacion.",
      "1": "Antes que naciesen los montes Y formases la tierra y el mundo, Y desde el siglo y hasta el siglo, tu eres Dios.",
      "2": "Vuelves al hombre hasta ser quebrantado, Y dices: Convertios, hijos de los hombres.",
      "3": "Porque mil a&ntilde;os delante de tus ojos, Son como el dia de ayer, que paso, Y como una de las vigilias de la noche.",
      "4": "Haceslos pasar como avenida de aguas; son como sue&ntilde;o; Como la hierba que crece en la ma&ntilde;ana:",
      "5": "En la ma&ntilde;ana florece y crece; A la tarde es cortada, y se seca.",
      "6": "Porque con tu furor somos consumidos, Y con tu ira somos conturbados.",
      "7": "Pusiste nuestras maldades delante de ti, Nuestros yerros a la luz de tu rostro.",
      "8": "Porque todos nuestros dias declinan a causa de tu ira; Acabamos nuestros a&ntilde;os como un pensamiento.",
      "9": "Los dias de nuestra edad son setenta a&ntilde;os; Que si en los mas robustos son ochenta a&ntilde;os, Con todo su fortaleza es molestia y trabajo; Porque es cortado presto, y volamos.",
      "10": "&iquest;Quien conoce la fortaleza de tu ira, Y tu indignacion segun que debes ser temido?",
      "11": "Ense&ntilde;anos de tal modo a contar nuestros dias, Que traigamos al corazon sabiduria.",
      "12": "Vuelvete, oh Jehova: &iquest;hasta cuando? Y aplacate para con tus siervos.",
      "13": "Sacianos presto de tu misericordia: Y cantaremos y nos alegraremos todos nuestros dias.",
      "14": "Alegranos conforme a los dias que nos afligiste, Y los a&ntilde;os que vimos mal.",
      "15": "Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos.",
      "16": "Y sea la luz de Jehova nuestro Dios sobre nosotros: Y ordena en nosotros la obra de nuestras manos, La obra de nuestras manos confirma."
    },
    "90": {
      "0": "EL que habita al abrigo del Altisimo, Morara bajo la sombra del Omnipotente.",
      "1": "Dire yo a Jehova: Esperanza mia, y castillo mio; Mi Dios, en el confiare.",
      "2": "Y el te librara del lazo del cazador: De la peste destruidora.",
      "3": "Con sus plumas te cubrira, Y debajo de sus alas estaras seguro: Escudo y adarga es su verdad.",
      "4": "No tendras temor de espanto nocturno, Ni de saeta que vuele de dia;",
      "5": "Ni de pestilencia que ande en oscuridad, Ni de mortandad que en medio del dia destruya.",
      "6": "Caeran a tu lado mil, Y diez mil a tu diestra: Mas a ti no llegara.",
      "7": "Ciertamente con tus ojos miraras, Y veras la recompensa de los impios.",
      "8": "Porque tu has puesto a Jehova, que es mi esperanza. Al Altisimo por tu habitacion,",
      "9": "No te sobrevendra mal, Ni plaga tocara tu morada.",
      "10": "Pues que a sus angeles mandara acerca de ti, Que te guarden en todos tus caminos.",
      "11": "En las manos te llevaran, Porque tu pie no tropiece en piedra.",
      "12": "Sobre el leon y el basilisco pisaras; Hollaras al cachorro del leon y al dragon.",
      "13": "Por cuanto en mi ha puesto su voluntad, yo tambien lo librare: Pondrelo en alto, por cuanto ha conocido mi nombre.",
      "14": "Me invocara, y yo le respondere: Con el estare yo en la angustia: Lo librare, y le glorificare.",
      "15": "Saciarelo de larga vida, Y mostrarele mi salud."
    },
    "91": {
      "0": "BUENO es alabar a Jehova, Y cantar salmos a tu nombre, oh Altisimo;",
      "1": "Anunciar por la ma&ntilde;ana tu misericordia, Y tu verdad en las noches,",
      "2": "En el decacordio y en el salterio, En tono suave con el arpa.",
      "3": "Por cuanto me has alegrado, oh Jehova, con tus obras; En las obras de tus manos me gozo.",
      "4": "&iexcl;Cuan grandes son tus obras, oh Jehova! Muy profundos son tus pensamientos.",
      "5": "El hombre necio no sabe, Y el insensato no entiende esto:",
      "6": "Que brotan los impios como la hierba, Y florecen todos los que obran iniquidad, Para ser destruidos para siempre.",
      "7": "Mas tu, Jehova, para siempre eres Altisimo.",
      "8": "Porque he aqui tus enemigos, oh Jehova, Porque he aqui, pereceran tus enemigos; Seran disipados todos los que obran maldad.",
      "9": "Empero tu ensalzaras mi cuerno como el de unicornio: Sere ungido con aceite fresco.",
      "10": "Y miraran mis ojos sobre mis enemigos: Oiran mis oidos de los que se levantaron contra mi, de los malignos.",
      "11": "El justo florecera como la palma: Crecera como cedro en el Libano.",
      "12": "Plantados en la casa de Jehova, En los atrios de nuestro Dios floreceran.",
      "13": "Aun en la vejez fructificaran; Estaran vigorosos y verdes;",
      "14": "Para anunciar que Jehova mi fortaleza es recto. Y que en el no hay injusticia."
    },
    "92": {
      "0": "JEHOVA reina, vistiose de magnificencia, Vistiose Jehova, ci&ntilde;ose de fortaleza; Afirmo tambien el mundo, que no se movera.",
      "1": "Firme es tu trono desde entonces: Tu eres eternalmente.",
      "2": "Alzaron los rios, oh Jehova, Alzaron los rios su sonido; Alzaron los rios sus ondas.",
      "3": "Jehova en las alturas es mas poderoso Que el estruendo de las muchas aguas, Mas que las recias ondas de la mar.",
      "4": "Tus testimonios son muy firmes: La santidad conviene a tu casa, Oh Jehova, por los siglos y para siempre."
    },
    "93": {
      "0": "JEHOVA, Dios de las venganzas, Dios de las venganzas, muestrate.",
      "1": "Ensalzate, oh Juez de la tierra: Da el pago a los soberbios.",
      "2": "&iquest;Hasta cuando los impios, Hasta cuando, oh Jehova, se gozaran los impios?",
      "3": "&iquest;Hasta cuando pronunciaran, hablaran cosas duras, Y se vanagloriaran todos los que obran iniquidad?",
      "4": "A tu pueblo, oh Jehova, quebrantan, Y a tu heredad afligen.",
      "5": "A la viuda y al extranjero matan, Y a los huerfanos quitan la vida.",
      "6": "Y dijeron: No vera JAH, Ni entendera el Dios de Jacob.",
      "7": "Entended, necios del pueblo; Y vosotros fatuos, &iquest;cuando sereis sabios?",
      "8": "El que planto el oido, &iquest;no oira? El que formo el ojo, &iquest;no vera?",
      "9": "El que castiga las gentes, &iquest;no reprendera? &iquest;No sabra el que ense&ntilde;a al hombre la ciencia?",
      "10": "Jehova conoce los pensamientos de los hombres, Que son vanidad.",
      "11": "Bienaventurado el hombre a quien tu, JAH, castigares, Y en tu ley lo instruyeres;",
      "12": "Para tranquilizarle en los dias de afliccion, En tanto que para el impio se cava el hoyo.",
      "13": "Porque no dejara Jehova su pueblo, Ni desamparara su heredad;",
      "14": "Sino que el juicio sera vuelto a justicia, Y en pos de ella iran todos los rectos de corazon.",
      "15": "&iquest;Quien se levantara por mi contra los malignos? &iquest;Quien estara por mi contra los que obran iniquidad?",
      "16": "Si no me ayudara Jehova, Presto morara mi alma en el silencio.",
      "17": "Cuando yo decia: Mi pie resbala: Tu misericordia, oh Jehova, me sustentaba.",
      "18": "En la multitud de mis pensamientos dentro de mi, Tus consolaciones alegraban mi alma.",
      "19": "&iquest;Juntarase contigo el trono de iniquidades, Que forma agravio en el mandamiento?",
      "20": "Ponense en corros contra la vida del justo, Y condenan la sangre inocente.",
      "21": "Mas Jehova me ha sido por refugio; Y mi Dios por roca de mi confianza.",
      "22": "Y el hara tornar sobre ellos su iniquidad, Y los destruira por su propia maldad; Los talara Jehova nuestro Dios."
    },
    "94": {
      "0": "VENID, celebremos alegremente a Jehova: Cantemos con jubilo a la roca de nuestra salud.",
      "1": "Lleguemos ante su acatamiento con alabanza; Aclamemosle con canticos.",
      "2": "Porque Jehova es Dios grande; Y Rey grande sobre todos los dioses.",
      "3": "Porque en su mano estan las profundidades de la tierra, Y las alturas de los montes son suyas.",
      "4": "Suya tambien la mar, pues el la hizo; Y sus manos formaron la seca.",
      "5": "Venid, adoremos y postremonos; Arrodillemonos delante de Jehova nuestro hacedor.",
      "6": "Porque el es nuestro Dios; Nosotros el pueblo de su dehesa, y ovejas de su mano. Si hoy oyereis su voz,",
      "7": "No endurezcais vuestro corazon como en Meriba, Como el dia de Masa en el desierto;",
      "8": "Donde me tentaron vuestros padres, Probaronme, y vieron mi obra.",
      "9": "Cuarenta a&ntilde;os estuve disgustado con la nacion, Y dije: Pueblo es que divaga de corazon, Y no han conocido mis caminos.",
      "10": "Por tanto jure en mi furor Que no entrarian en mi reposo."
    },
    "95": {
      "0": "CANTAD a Jehova cancion nueva; Cantad a Jehova, toda la tierra.",
      "1": "Cantad a Jehova, bendecid su nombre: Anunciad de dia en dia su salud.",
      "2": "Contad entre las gentes su gloria, En todos los pueblos sus maravillas.",
      "3": "Porque grande es Jehova, y digno de suprema alabanza; Terrible sobre todos los dioses.",
      "4": "Porque todos los dioses de los pueblos son idolos: Mas Jehova hizo los cielos.",
      "5": "Alabanza y magnificencia delante de el: Fortaleza y gloria en su santuario.",
      "6": "Dad a Jehova, oh familias de los pueblos, Dad a Jehova la gloria y la fortaleza.",
      "7": "Dad a Jehova la honra debida a su nombre: Tomad presentes, y venid a sus atrios.",
      "8": "Encorvaos a Jehova en la hermosura de su santuario: Temed delante de el, toda la tierra.",
      "9": "Decid en las gentes: Jehova reino, Tambien afirmo el mundo, no sera conmovido: Juzgara a los pueblos en justicia.",
      "10": "Alegrense los cielos, y gocese la tierra: Brame la mar y su plenitud.",
      "11": "Regocijese el campo, y todo lo que en el esta: Entonces todos los arboles del bosque rebosaran de contento.",
      "12": "Delante de Jehova que vino: Porque vino a juzgar la tierra. Juzgara al mundo con justicia, Y a los pueblos con su verdad."
    },
    "96": {
      "0": "JEHOVA reino: regocijese la tierra: Alegrense las muchas islas.",
      "1": "Nube y oscuridad alrededor de el: Justicia y juicio son el asiento de su trono.",
      "2": "Fuego ira delante de el, Y abrasara en derredor sus enemigos.",
      "3": "Sus relampagos alumbraron el mundo: La tierra vio, y estremeciose.",
      "4": "Los montes se derritieron como cera delante de Jehova, Delante del Se&ntilde;or de toda la tierra.",
      "5": "Los cielos denunciaron su justicia, Y todos los pueblos vieron su gloria.",
      "6": "Averg&uuml;encense todos los que sirven a las imagenes de talla, Los que se alaban de los idolos: Los dioses todos a el se encorven.",
      "7": "Oyo Sion, y alegrose; Y las hijas de Juda, Oh Jehova, se gozaron por tus juicios.",
      "8": "Porque tu, Jehova, eres alto sobre toda la tierra: Eres muy ensalzado sobre todos los dioses.",
      "9": "Los que a Jehova amais, aborreced el mal: Guarda el las almas de sus santos; De mano de los impios los libra.",
      "10": "Luz esta sembrada para el justo, Y alegria para los rectos de corazon.",
      "11": "Alegraos, justos, en Jehova: Y alabad la memoria de su santidad."
    },
    "97": {
      "0": "CANTAD a Jehova cancion nueva; Porque ha hecho maravillas: Su diestra lo ha salvado, y su santo brazo.",
      "1": "Jehova ha hecho notoria su salud: En ojos de las gentes ha descubierto su justicia.",
      "2": "Hase acordado de su misericordia y de su verdad para con la casa de Israel: Todos los terminos de la tierra han visto la salud de nuestro Dios.",
      "3": "Cantad alegres a Jehova, toda la tierra; Levantad la voz, y aplaudid, y salmead.",
      "4": "Salmead a Jehova con arpa; Con arpa y voz de cantico.",
      "5": "Aclamad con trompetas y sonidos De bocina delante del rey Jehova.",
      "6": "Brame la mar y su plenitud; El mundo y los que en el habitan;",
      "7": "Los rios batan las manos; Los montes todos hagan regocijo,",
      "8": "Delante de Jehova; porque vino a juzgar la tierra: Juzgara al mundo con justicia, Y a los pueblos con rectitud."
    },
    "98": {
      "0": "JEHOVA reino, temblaran los pueblos: El esta sentado sobre los querubines, conmoverase la tierra.",
      "1": "Jehova en Sion es grande, Y ensalzado sobre todos los pueblos.",
      "2": "Alaben tu nombre grande y tremendo: El es santo.",
      "3": "Y la gloria del rey ama el juicio: Tu confirmas la rectitud; Tu has hecho en Jacob juicio y justicia.",
      "4": "Ensalzad a Jehova nuestro Dios, Y encorvaos al estrado de sus pies: El es santo.",
      "5": "Moises y Aaron entre sus sacerdotes, Y Samuel entre los que invocaron su nombre; Invocaban a Jehova, y el les respondia.",
      "6": "En columna de nube hablaba con ellos: Guardaban sus testimonios, y el estatuto que les habia dado.",
      "7": "Jehova Dios nuestro, tu les respondias: Tu les fuiste un Dios perdonador, Y vengador de sus obras.",
      "8": "Ensalzad a Jehova nuestro Dios, Y encorvaos al monte de su santidad; Porque Jehova nuestro Dios es santo."
    },
    "99": {
      "0": "CANTAD alegres a Dios, habitantes de toda la tierra.",
      "1": "Servid a Jehova con alegria: Venid ante su acatamiento con regocijo.",
      "2": "Reconoced que Jehova el es Dios: El nos hizo, y no nosotros a nosotros mismos. Pueblo suyo somos, y ovejas de su prado.",
      "3": "Entrad por sus puertas con reconocimiento, Por sus atrios con alabanza: Alabadle, bendecid su nombre.",
      "4": "Porque Jehova es bueno: para siempre es su misericordia, Y su verdad por todas las generaciones."
    },
    "100": {
      "0": "MISERICORDIA y juicio cantare: A ti cantare yo, oh Jehova.",
      "1": "Entendere en el camino de la perfeccion Cuando vinieres a mi: En integridad de mi corazon andare en medio de mi casa.",
      "2": "No pondre delante de mis ojos cosa injusta: Aborrezco la obra de los que se desvian: Ninguno de ellos se allegara a mi.",
      "3": "Corazon perverso se apartara de mi; No conocere al malvado.",
      "4": "Al que solapadamente infama a su projimo, yo le cortare; No sufrire al de ojos altaneros, y de corazon vanidoso.",
      "5": "Mis ojos pondre en los fieles de la tierra, para que esten conmigo: El que anduviere en el camino de la perfeccion, este me sevira.",
      "6": "No habitara dentro de mi casa el que hace fraude: El que habla mentiras no se afirmara delante de mis ojos.",
      "7": "Por las ma&ntilde;anas cortare a todos los impios de la tierra; Para extirpar de la ciudad de Jehova a todos los que obraren iniquidad."
    },
    "101": {
      "0": "JEHOVA, oye mi oracion, Y venga mi clamor a ti.",
      "1": "No escondas de mi tu rostro: en el dia de mi angustia Inclina a mi tu oido; El dia que te invocare, apresurate a responderme.",
      "2": "Porque mis dias se han consumido como humo; Y mis huesos cual tizon estan quemados.",
      "3": "Mi corazon fue herido, y secose como la hierba; Por lo cual me olvide de comer mi pan.",
      "4": "Por la voz de mi gemido Mis huesos se han pegado a mi carne.",
      "5": "Soy semejante al pelicano del desierto; Soy como el buho de las soledades.",
      "6": "Velo, y soy Como el pajaro solitario sobre el tejado.",
      "7": "Cada dia me afrentan mis enemigos; Los que se enfurecen contra mi, hanse contra mi conjurado.",
      "8": "Por lo que como la ceniza a manera de pan, Y mi bebida mezclo con lloro,",
      "9": "A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado.",
      "10": "Mis dias son como la sombra que se va; Y heme secado como la hierba.",
      "11": "Mas tu, Jehova, permaneceras para siempre, Y tu memoria para generacion y generacion.",
      "12": "Tu levantandote, tendras misericordia de Sion; Porque el tiempo de tener misericordia de ella, porque el plazo es llegado.",
      "13": "Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasion.",
      "14": "Entonces temeran las gentes el nombre de Jehova, Y todos los reyes de la tierra tu gloria;",
      "15": "Por cuanto Jehova habra edificado a Sion, Y en su gloria sera visto;",
      "16": "Habra mirado a la oracion de los solitarios, Y no habra desechado el ruego de ellos.",
      "17": "Escribirse ha esto para la generacion venidera: Y el pueblo que se criara, alabara a JAH.",
      "18": "Porque miro de lo alto de su santuario; Jehova miro de los cielos a la tierra,",
      "19": "Para oir el gemido de los presos, Para soltar a los sentenciados a muerte;",
      "20": "Porque cuenten en Sion el nombre de Jehova, Y su alabanza en Jerusalem,",
      "21": "Cuando los pueblos se congregaren en uno, Y los reinos, para servir a Jehova.",
      "22": "El afligio mi fuerza en el camino; Acorto mis dias.",
      "23": "Dije: Dios mio, no me cortes en el medio de mis dias: Por generacion de generaciones son tus a&ntilde;os.",
      "24": "Tu fundaste la tierra antiguamente, Y los cielos son obra de tus manos.",
      "25": "Ellos pereceran, y tu permaneceras; Y todos ellos como un vestido se envejeceran; Como una ropa de vestir los mudaras, y seran mudados:",
      "26": "Mas tu eres el mismo, Y tus a&ntilde;os no se acabaran.",
      "27": "Los hijos de tus siervos habitaran, Y su simiente sera afirmada delante de ti."
    },
    "102": {
      "0": "BENDICE, alma mia a Jehova; Y bendigan todas mis entra&ntilde;as su santo nombre.",
      "1": "Bendice, alma mia, a Jehova, Y no olvides ninguno de sus beneficios.",
      "2": "El es quien perdona todas tus iniquidades, El que sana todas tus dolencias;",
      "3": "El que rescata del hoyo tu vida, El que te corona de favores y misericordias;",
      "4": "El que sacia de bien tu boca De modo que te rejuvenezcas como el aguila.",
      "5": "Jehova el que hace justicia Y derecho a todos los que padecen violencia.",
      "6": "Sus caminos notifico a Moises, Y a los hijos de Israel sus obras.",
      "7": "Misericordioso y clemente es Jehova; Lento para la ira, y grande en misericordia.",
      "8": "No contendera para siempre, Ni para siempre guardara el enojo.",
      "9": "No ha hecho con nosotros conforme a nuestras iniquidades; Ni nos ha pagado conforme a nuestros pecados.",
      "10": "Porque como la altura de los cielos sobre la tierra, Engrandecio su misericordia sobre los que le temen.",
      "11": "Cuanto esta lejos el oriente del occidente, Hizo alejar de nosotros nuestras rebeliones.",
      "12": "Como el padre se compadece de los hijos, Se compadece Jehova de los que le temen.",
      "13": "Porque el conoce nuestra condicion; Acuerdase que somos polvo.",
      "14": "El hombre, como la hierba son sus dias, Florece como la flor del campo.",
      "15": "Que paso el viento por ella, y perecio: Y su lugar no la conoce mas.",
      "16": "Mas la misericordia de Jehova desde el siglo y hasta el siglo sobre los que le temen, Y su justicia sobre los hijos de los hijos;",
      "17": "Sobre los que guardan su pacto, Y los que se acuerdan de sus mandamientos para ponerlos por obra.",
      "18": "Jehova afirmo en los cielos su trono; Y su reino domina sobre todos.",
      "19": "Bendecid a Jehova, vosotros sus angeles, Poderosos en fortaleza, que ejecutais su palabra, Obedeciendo a la voz de su precepto.",
      "20": "Bendecid a Jehova, vosotros todos sus ejercitos, Ministros suyos, que haceis su voluntad.",
      "21": "Bendecid a Jehova, vosotras todas sus obras, En todos los lugares de su se&ntilde;orio. Bendice, alma mia a Jehova."
    },
    "103": {
      "0": "BENDICE, alma mia, a Jehova. Jehova, Dios mio, mucho te has engrandecido; Haste vestido de gloria y de magnificencia.",
      "1": "El que se cubre de luz como de vestidura, Que extiende los cielos como una cortina;",
      "2": "Que establece sus aposentos entre las aguas; El que pone las nubes por su carroza, El que anda sobre las alas del viento;",
      "3": "El que hace a sus angeles espiritus, Sus ministros al fuego flameante.",
      "4": "El fundo la tierra sobre sus basas; No sera jamas removida.",
      "5": "Con el abismo, como con vestido, la cubriste; Sobre los montes estaban las aguas.",
      "6": "A tu reprension huyeron; Al sonido de tu trueno se apresuraron;",
      "7": "Subieron los montes, descendieron los valles, Al lugar que tu les fundaste.",
      "8": "Pusisteles termino, el cual no traspasaran; Ni volveran a cubrir la tierra.",
      "9": "Tu eres el que envias las fuentes por los arroyos; Van entre los montes.",
      "10": "Abrevan a todas las bestias del campo: Quebrantan su sed los asnos montaraces.",
      "11": "Junto a aquellos habitaran las aves de los cielos; Entre las ramas dan voces.",
      "12": "El que riega los montes desde sus aposentos: Del fruto de sus obras se sacia la tierra.",
      "13": "El que hace producir el heno para las bestias, Y la hierba para el servicio del hombre; Sacando el pan de la tierra.",
      "14": "Y el vino que alegra el corazon del hombre, Y el aceite que hace lucir el rostro, Y el pan que sustenta el corazon del hombre.",
      "15": "Llenanse de jugo los arboles de Jehova, Los cedros del Libano que el planto.",
      "16": "Alli anidan las aves; En las hayas hace su casa la cig&uuml;e&ntilde;a.",
      "17": "Los montes altos para las cabras monteses; Las pe&ntilde;as, madrigueras para los conejos.",
      "18": "Hizo la luna para los tiempos: El sol conoce su ocaso.",
      "19": "Pone las tinieblas, y es la noche: En ella corretean todas las bestias de la selva.",
      "20": "Los leoncillos braman a la presa, Y para buscar de Dios su comida.",
      "21": "Sale el sol, recogense, Y echanse en sus cuevas.",
      "22": "Sale el hombre a su hacienda, Y a su labranza hasta la tarde.",
      "23": "&iexcl;Cuan muchas son tus obras, oh Jehova! Hiciste todas ellas con sabiduria: La tierra esta llena de tus beneficios.",
      "24": "Asimismo esta gran mar y ancha de terminos: En ella pescados sin numero, Animales peque&ntilde;os y grandes.",
      "25": "Alli andan navios; Alli este leviathan que hiciste para que jugase en ella.",
      "26": "Todos ellos esperan en ti, Para que les des su comida a su tiempo.",
      "27": "Les das, recogen; Abres tu mano, hartanse de bien.",
      "28": "Escondes tu rostro, turbanse: Les quitas el espiritu, dejan de ser, Y tornanse en su polvo.",
      "29": "Envias tu espiritu, crianse: Y renuevas la haz de la tierra.",
      "30": "Sea la gloria de Jehova para siempre; Alegrese Jehova en sus obras;",
      "31": "El cual mira a la tierra, y ella tiembla; Toca los montes, y humean.",
      "32": "A Jehova cantare en mi vida: A mi Dios salmeare mientras viviere.",
      "33": "Serme ha suave hablar de el: Yo me alegrare en Jehova.",
      "34": "Sean consumidos de la tierra los pecadores, Y los impios dejen de ser. Bendice, alma mia, a Jehova. Aleluya."
    },
    "104": {
      "0": "ALABAD a Jehova, invocad su nombre. Haced notorias sus obras en los pueblos.",
      "1": "Cantadle, cantadle salmos: Hablad de todas sus maravillas.",
      "2": "Gloriaos en su santo nombre: Alegrese el corazon de los que buscan a Jehova.",
      "3": "Buscad a Jehova, y su fortaleza: Buscad siempre su rostro.",
      "4": "Acordaos de sus maravillas que hizo, De sus prodigios y de los juicios de su boca,",
      "5": "Oh vosotros, simiente de Abraham su siervo, Hijos de Jacob, sus escogidos.",
      "6": "El es Jehova nuestro Dios; En toda la tierra son sus juicios.",
      "7": "Acordose para siempre de su alianza; De la palabra que mando para mil generaciones,",
      "8": "La cual concerto con Abraham; Y de su juramento a Isaac.",
      "9": "Y estableciola a Jacob por decreto, A Israel por pacto sempiterno,",
      "10": "Diciendo: A ti dare la tierra de Canaan Por cordel de vuestra heredad.",
      "11": "Esto siendo ellos pocos hombres en numero, Y extranjeros en ella.",
      "12": "Y anduvieron de gente en gente, De un reino a otro pueblo.",
      "13": "No consintio que hombre los agraviase; Y por causa de ellos castigo los reyes.",
      "14": "No toqueis, dijo, a mis ungidos, Ni hagais mal a mis profetas.",
      "15": "Y llamo al hambre sobre la tierra, Y quebranto todo mantenimiento de pan.",
      "16": "Envio un varon delante de ellos, A Jose, que fue vendido por siervo.",
      "17": "Afligieron sus pies con grillos; En hierro fue puesta su persona.",
      "18": "Hasta la hora que llego su palabra, El dicho de Jehova le probo.",
      "19": "Envio el rey, y soltole; El se&ntilde;or de los pueblos, y desatole.",
      "20": "Pusolo por se&ntilde;or de su casa, Y por ense&ntilde;oreador en toda su posesion;",
      "21": "Para que reprimiera a sus grandes como el quisiese, Y a sus ancianos ense&ntilde;ara sabiduria.",
      "22": "Despues entro Israel en Egipto, Y Jacob fue extranjero en la tierra de Ch&acirc;m.",
      "23": "Y multiplico su pueblo en gran manera, E hizolo fuerte mas que sus enemigos.",
      "24": "Volvio el corazon de ellos para que aborreciesen a su pueblo, Para que contra sus siervos pensasen mal.",
      "25": "Envio a su siervo Moises, Y a Aaron al cual escogio.",
      "26": "Pusieron en ellos las palabras de sus se&ntilde;ales, Y sus prodigios en la tierra de Ch&acirc;m.",
      "27": "Echo tinieblas, e hizo oscuridad; Y no fueron rebeldes a su palabra.",
      "28": "Volvio sus aguas en sangre, Y mato sus pescados.",
      "29": "Produjo su tierra ranas, Aun en las camaras de sus reyes.",
      "30": "Dijo, y vinieron enjambres de moscas, Y piojos en todo su termino.",
      "31": "Volvio en su tierra sus lluvias en granizo, Y en fuego de llamaradas.",
      "32": "E hirio sus vi&ntilde;as y sus higueras, Y quebro los arboles de su termino.",
      "33": "Dijo, y vinieron langostas, Y pulgon sin numero;",
      "34": "Y comieron toda la hierba de su pais, Y devoraron el fruto de su tierra.",
      "35": "Hirio ademas a todos los primogenitos en su tierra, El principio de toda su fuerza.",
      "36": "Y sacolos con plata y oro; Y no hubo en sus tribus enfermo.",
      "37": "Egipto se alegro de que salieran; Porque su terror habia caido sobre ellos.",
      "38": "Extendio una nube por cubierta, Y fuego para alumbrar la noche.",
      "39": "Pidieron, e hizo venir codornices; Y saciolos de pan del cielo.",
      "40": "Abrio la pe&ntilde;a, y fluyeron aguas; Corrieron por los secadales como un rio.",
      "41": "Porque se acordo de su santa palabra, Dada a Abraham su siervo.",
      "42": "Y saco a su pueblo con gozo; Con jubilo a sus escogidos.",
      "43": "Y dioles las tierras de las gentes; Y las labores de las naciones heredaron:",
      "44": "Para que guardasen sus estatutos, Y observasen sus leyes. Aleluya."
    },
    "105": {
      "0": "ALELUYA. Alabad a Jehova, porque es bueno; Porque para siempre es su misericordia.",
      "1": "&iquest;Quien expresara las valentias de Jehova? &iquest;Quien contara sus alabanzas?",
      "2": "Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo.",
      "3": "Acuerdate de mi, oh Jehova, segun tu benevolencia para con tu pueblo: Visitame con tu salud;",
      "4": "Para que yo vea el bien de tus escogidos, Para que me goce en la alegria de tu gente, Y me glorie con tu heredad.",
      "5": "Pecamos con nuestros padres, Hicimos iniquidad, hicimos impiedad.",
      "6": "Nuestros padres en Egipto no entendieron tus maravillas; No se acordaron de la muchedumbre de tus misericordias; Sino que se rebelaron junto a la mar, en el mar Bermejo.",
      "7": "Salvolos empero por amor de su nombre, Para hacer notoria su fortaleza.",
      "8": "Y reprendio al mar Bermejo, y secolo; E hizoles ir por el abismo, como por un desierto.",
      "9": "Y salvolos de mano del enemigo, Y rescatolos de mano del adversario.",
      "10": "Y cubrieron las aguas a sus enemigos: No quedo uno de ellos.",
      "11": "Entonces creyeron a sus palabras, Y cantaron su alabanza.",
      "12": "Apresuraronse, olvidaronse de sus obras; No esperaron en su consejo.",
      "13": "Y desearon con ansia en el desierto; Y tentaron a Dios en la soledad.",
      "14": "Y el les dio lo que pidieron; Mas envio flaqueza en sus almas.",
      "15": "Tomaron despues celo contra Moises en el campo, Y contra Aaron el santo de Jehova.",
      "16": "Abriose la tierra, y trago a Dathan, Y cubrio la compa&ntilde;ia de Abiram.",
      "17": "Y encendiose el fuego en su junta; La llama quemo los impios.",
      "18": "Hicieron becerro en Horeb, Y encorvaronse a un vaciadizo.",
      "19": "Asi trocaron su gloria Por la imagen de un buey que come hierba.",
      "20": "Olvidaron al Dios de su salud, Que habia hecho grandezas en Egipto;",
      "21": "Maravillas en la tierra de Ch&acirc;m, Cosas formidables sobre el mar Bermejo.",
      "22": "Y trato de destruirlos, A no haberse puesto Moises su escogido al portillo delante de el, A fin de apartar su ira, para que no los destruyese.",
      "23": "Empero aborrecieron la tierra deseable: No creyeron a su palabra;",
      "24": "Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehova.",
      "25": "Por lo que alzo su mano a ellos, En orden a postrarlos en el desierto,",
      "26": "Y humillar su simiente entre las gentes, Y esparcirlos por las tierras.",
      "27": "Allegaronse asimismo a Baalpeor, Y comieron los sacrificios de los muertos.",
      "28": "Y ensa&ntilde;aron a Dios con sus obras, Y desarrollose la mortandad en ellos.",
      "29": "Entonces se levanto Phinees, e hizo juicio; Y se detuvo la plaga.",
      "30": "Y fuele contado a justicia De generacion en generacion para siempre.",
      "31": "Tambien le irritaron en las aguas de Meriba: E hizo mal a Moises por causa de ellos;",
      "32": "Porque hicieron se rebelase su espiritu, Como lo expreso con sus labios.",
      "33": "No destruyeron los pueblos Que Jehova les dijo;",
      "34": "Antes se mezclaron con las gentes, Y aprendieron sus obras.",
      "35": "Y sirvieron a sus idolos; Los cuales les fueron por ruina.",
      "36": "Y sacrificaron sus hijos y sus hijas a los demonios;",
      "37": "Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que sacrificaron a los idolos de Canaan: Y la tierra fue contaminada con sangre.",
      "38": "Contaminaronse asi con sus obras, Y fornicaron con sus hechos.",
      "39": "Encendiose por tanto el furor de Jehova sobre su pueblo, Y abomino su heredad:",
      "40": "Y entregolos en poder de las gentes, Y ense&ntilde;orearonse de ellos los que los aborrecian.",
      "41": "Y sus enemigos los oprimieron, Y fueron quebrantados debajo de su mano.",
      "42": "Muchas veces los libro; Mas ellos se rebelaron a su consejo, Y fueron humillados por su maldad.",
      "43": "El con todo, miraba cuando estaban en angustia, Y oia su clamor:",
      "44": "Y acordabase de su pacto con ellos, Y arrepentiase conforme a la muchedumbre de sus miseraciones.",
      "45": "Hizo asimismo tuviesen de ellos misericordia todos los que los tenian cautivos.",
      "46": "Salvanos, Jehova Dios nuestro, Y juntanos de entre las gentes, Para que loemos tu santo nombre, Para que nos gloriemos en tus alabanzas.",
      "47": "Bendito Jehova Dios de Israel, Desde el siglo y hasta el siglo: Y diga todo el pueblo, Amen. Aleluya."
    },
    "106": {
      "0": "ALABAD a Jehova, porque es bueno; Porque para siempre es su misericordia.",
      "1": "Digan lo los redimidos de Jehova, Los que ha redimido del poder del enemigo,",
      "2": "Y los ha congregado de las tierras, Del oriente y del occidente, Del aquilon y de la mar.",
      "3": "Anduvieron perdidos por el desierto, por la soledad sin camino, No hallando ciudad de poblacion.",
      "4": "Hambrientos y sedientos, Su alma desfallecia en ellos.",
      "5": "Habiendo empero clamado a Jehova en su angustia, Librolos de sus aflicciones:",
      "6": "Y dirigiolos por camino derecho, Para que viniesen a ciudad de poblacion.",
      "7": "Alaben la misericordia de Jehova, Y sus maravillas para con los hijos de los hombres.",
      "8": "Porque sacio al alma menesterosa, Y lleno de bien al alma hambrienta.",
      "9": "Los que moraban en tinieblas y sombra de muerte, Aprisionados en afliccion y en hierros;",
      "10": "Por cuanto fueron rebeldes a las palabras de Jehova, Y aborrecieron el consejo del Altisimo.",
      "11": "Por lo que quebranto el con trabajo sus corazones, Cayeron y no hubo quien los ayudase;",
      "12": "Luego que clamaron a Jehova en su angustia, Librolos de sus aflicciones.",
      "13": "Sacolos de las tinieblas y de la sombra de muerte, Y rompio sus prisiones.",
      "14": "Alaben la misericordia de Jehova, Y sus maravillas para con los hijos de los hombres.",
      "15": "Porque quebranto las puertas de bronce, Y desmenuzo los cerrojos de hierro.",
      "16": "Los insensatos, a causa del camino de su rebelion Y a causa de sus maldades, fueron afligidos.",
      "17": "Su alma abomino toda vianda, Y llegaron hasta las puertas de la muerte.",
      "18": "Mas clamaron a Jehova en su angustia, Y salvolos de sus aflicciones.",
      "19": "Envio su palabra, y curolos, Y librolos de su ruina.",
      "20": "Alaben la misericordia de Jehova, Y sus maravillas para con los hijos de los hombres:",
      "21": "Y sacrifiquen sacrificios de alabanza, Y publiquen sus obras con jubilo.",
      "22": "Los que descienden a la mar en navios, Y hacen negocio en las muchas aguas,",
      "23": "Ellos han visto las obras de Jehova, Y sus maravillas en el profundo.",
      "24": "El dijo, e hizo saltar el viento de la tempestad, Que levanta sus ondas.",
      "25": "Suben a los cielos, descienden a los abismos: Sus almas se derriten con el mal.",
      "26": "Tiemblan, y titubean como borrachos, Y toda su ciencia es perdida.",
      "27": "Claman empero a Jehova en su angustia, Y libralos de sus aflicciones.",
      "28": "Hace parar la tempestad en sosiego, Y se apaciguan sus ondas.",
      "29": "Alegranse luego porque se reposaron; Y el los guia al puerto que deseaban.",
      "30": "Alaben la misericordia de Jehova, Y sus maravillas para con los hijos de los hombres.",
      "31": "Y ensalcenlo en la congregacion del pueblo; Y en consistorio de ancianos lo alaben.",
      "32": "El vuelve los rios en desierto, Y los manantiales de las aguas en secadales;",
      "33": "La tierra fructifera en salados, Por la maldad de los que la habitan.",
      "34": "Vuelve el desierto en estanques de aguas, Y la tierra seca en manantiales.",
      "35": "Y alli aposenta a los hambrientos, Y disponen ciudad para habitacion;",
      "36": "Y siembran campos, y plantan vi&ntilde;as, Y rinden crecido fruto.",
      "37": "Y los bendice, y se multiplican en gran manera; Y no disminuye sus bestias.",
      "38": "Y luego son menoscabados y abatidos A causa de tirania, de males y congojas.",
      "39": "El derrama menosprecio sobre los principes, Y les hace andar errados, vagabundos, sin camino:",
      "40": "Y levanta al pobre de la miseria, Y hace multiplicar las familias como reba&ntilde;os de ovejas.",
      "41": "Vean los rectos, y alegrense; Y toda maldad cierre su boca.",
      "42": "&iquest;Quien es sabio y guardara estas cosas, Y entendera las misericordias de Jehova?"
    },
    "107": {
      "0": "MI corazon esta dispuesto, oh Dios; Cantare y salmeare todavia en mi gloria.",
      "1": "Despiertate, salterio y arpa: Despertare al alba.",
      "2": "Te alabare, oh Jehova, entre los pueblos; A ti cantare salmos entre las naciones.",
      "3": "Porque grande mas que los cielos es tu misericordia, Y hasta los cielos tu verdad.",
      "4": "Ensalzate, oh Dios, sobre los cielos; Y sobre toda la tierra tu gloria.",
      "5": "Para que sean librados tus amados, Salva con tu diestra y respondeme.",
      "6": "Dios hablo por su santuario: alegrareme, Repartire a Sich&ecirc;m, y medire el valle de Succoth.",
      "7": "Mio es Galaad, mio es Manases; Y Eprhaim es la fortaleza de mi cabeza; Juda es mi legislador;",
      "8": "Moab, la vasija de mi lavatorio: Sobre Edom echare mi calzado; Regocijareme sobre Palestina.",
      "9": "&iquest;Quien me guiara a la ciudad fortalecida? &iquest;Quien me guiara hasta Idumea?",
      "10": "Ciertamente tu, oh Dios, que nos habias desechado; Y no salias, oh Dios, con nuestros ejercitos.",
      "11": "Danos socorro en la angustia: Porque mentirosa es la salud del hombre.",
      "12": "En Dios haremos proezas; Y el hollara nuestros enemigos."
    },
    "108": {
      "0": "OH Dios de mi alabanza, no calles;",
      "1": "Porque boca de impio y boca de enga&ntilde;ador se han abierto sobre mi: Han hablado de mi con lengua mentirosa,",
      "2": "Y con palabras de odio me rodearon; Y pelearon contra mi sin causa.",
      "3": "En pago de mi amor me han sido adversarios: Mas yo oraba.",
      "4": "Y pusieron contra mi mal por bien, Y odio por amor.",
      "5": "Pon sobre el al impio: Y Satan este a su diestra.",
      "6": "Cuando fuere juzgado, salga impio; Y su oracion sea para pecado.",
      "7": "Sean sus dias pocos: Tome otro su oficio.",
      "8": "Sean sus hijos huerfanos, Y su mujer viuda.",
      "9": "Y anden sus hijos vagabundos, y mendiguen; Y procuren su pan lejos de sus desolados hogares.",
      "10": "Enrede el acreedor todo lo que tiene, Y extra&ntilde;os saqueen su trabajo.",
      "11": "No tenga quien le haga misericordia; Ni haya quien tenga compasion de sus huerfanos.",
      "12": "Su posteridad sea talada; En segunda generacion sea raido su nombre.",
      "13": "Venga en memoria cerca de Jehova la maldad de sus padres, Y el pecado de su madre no sea borrado.",
      "14": "Esten siempre delante de Jehova, Y el corte de la tierra su memoria.",
      "15": "Por cuanto no se acordo de hacer misericordia, Y persiguio al hombre afligido y menesteroso Y quebrantado de corazon, para matar lo.",
      "16": "Y amo la maldicion, y vinole; Y no quiso la bendicion, y ella se alejo de el.",
      "17": "Y vistiose de maldicion como de su vestido, Y entro como agua en sus entra&ntilde;as, Y como aceite en sus huesos.",
      "18": "Seale como vestido con que se cubra, Y en lugar de cinto con que se ci&ntilde;a siempre.",
      "19": "Este sea el pago de parte de Jehova de los que me calumnian, Y de los que hablan mal contra mi alma.",
      "20": "Y tu, Jehova Se&ntilde;or, haz conmigo por amor de tu nombre: Librame, porque tu misericordia es buena.",
      "21": "Porque yo estoy afligido y necesitado; Y mi corazon esta herido dentro de mi.",
      "22": "Voime como la sombra cuando declina; Soy sacudido como langosta.",
      "23": "Mis rodillas estan debilitadas a causa del ayuno, Y mi carne desfallecida por falta de gordura.",
      "24": "Yo he sido para ellos objeto de oprobio; Mirabanme, y meneaban su cabeza.",
      "25": "Ayudame, Jehova Dios mio: Salvame conforme a tu misericordia.",
      "26": "Y entiendan que esta es tu mano; Que tu, Jehova, has hecho esto.",
      "27": "Maldigan ellos, y bendice tu: Levantense, mas sean avergonzados, y regocijese tu siervo.",
      "28": "Sean vestidos de ignominia los que me calumnian; Y sean cubiertos de su confusion como con manto.",
      "29": "Yo alabare a Jehova en gran manera con mi boca, Y le loare en medio de muchos.",
      "30": "Porque el se pondra a la diestra del pobre, Para librar su alma de los que le juzgan."
    },
    "109": {
      "0": "JEHOVA dijo a mi Se&ntilde;or: Sientate a mi diestra, En tanto que pongo tus enemigos por estrado de tus pies.",
      "1": "La vara de tu fortaleza enviara Jehova desde Sion: Domina en medio de tus enemigos.",
      "2": "Tu pueblo seralo de buena voluntad en el dia de tu poder, En la hermosura de la santidad: desde el seno de la aurora, Tienes tu el rocio de tu juventud.",
      "3": "Juro Jehova, y no se arrepentira: Tu eres sacerdote para siempre Segun el orden de Melch&icirc;sedech.",
      "4": "El Se&ntilde;or a tu diestra Herira a los reyes en el dia de su furor:",
      "5": "Juzgara en las gentes, Llenara las de cadaveres: Herira las cabezas en muchas tierras.",
      "6": "Del arroyo bebera en el camino: Por lo cual levantara cabeza."
    },
    "110": {
      "0": "ALABARE a Jehova con todo el corazon, En la compa&ntilde;ia y congregacion de los rectos.",
      "1": "Grandes son las obras de Jehova; Buscadas de todos los que las quieren.",
      "2": "Gloria y hermosura es su obra; Y su justicia permanece para siempre.",
      "3": "Hizo memorables sus maravillas: Clemente y misericordioso es Jehova.",
      "4": "Dio mantenimiento a los que le temen; Para siempre se acordara de su pacto.",
      "5": "El poder de sus obras anuncio a su pueblo, Dandole la heredad de las gentes.",
      "6": "Las obras de sus manos son verdad y juicio: Fieles son todos sus mandamientos;",
      "7": "Afirmados por siglo de siglo, Hechos en verdad y en rectitud.",
      "8": "Redencion ha enviado a su pueblo; Para siempre ha ordenado su pacto: Santo y terrible es su nombre.",
      "9": "El principio de la sabiduria es el temor de Jehova: Buen entendimiento tienen cuantos ponen aquellos por obra: Su loor permanece para siempre."
    },
    "111": {
      "0": "BIENAVENTURADO el hombre que teme a Jehova, Y en sus mandamientos se deleita en gran manera.",
      "1": "Su simiente sera poderosa en la tierra: La generacion de los rectos sera bendita.",
      "2": "Hacienda y riquezas hay en su casa; Y su justicia permanece para siempre.",
      "3": "Resplandecio en las tinieblas luz a los rectos: Es clemente, y misericordioso, y justo.",
      "4": "El hombre de bien tiene misericordia y presta; Gobierna sus cosas con juicio.",
      "5": "Por lo cual no resbalara para siempre: En memoria eterna sera el justo.",
      "6": "De mala fama no tendra temor: Su corazon esta apercibido, confiado en Jehova.",
      "7": "Asentado esta su corazon, no temera, Hasta que vea en sus enemigos su deseo.",
      "8": "Esparce, da a los pobres: Su justicia permanece para siempre; Su cuerno sera ensalzado en gloria.",
      "9": "Veralo el impio, y se despechara; Crujira los dientes, y se repudrira: Perecera el deseo de los impios."
    },
    "112": {
      "0": "ALABAD, siervos de Jehova, Alabad el nombre de Jehova.",
      "1": "Sea el nombre de Jehova bendito, Desde ahora y para siempre.",
      "2": "Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehova.",
      "3": "Alto sobre todas las naciones es Jehova; Sobre los cielos su gloria.",
      "4": "&iquest;Quien como Jehova nuestro Dios, Que ha enaltecido su habitacion,",
      "5": "Que se humilla a mirar En el cielo y en la tierra?",
      "6": "El levanta del polvo al pobre, Y al menesteroso alza del estiercol,",
      "7": "Para hacerlos sentar con los principes, Con los principes de su pueblo.",
      "8": "El hace habitar en familia a la esteril, Gozosa en ser madre de hijos. Aleluya."
    },
    "113": {
      "0": "CUANDO salio Israel de Egipto, La casa de Jacob del pueblo barbaro,",
      "1": "Juda fue su consagrada heredad, Israel su se&ntilde;orio.",
      "2": "La mar vio, y huyo; El Jordan se volvio atras.",
      "3": "Los montes saltaron como carneros: Los collados como corderitos.",
      "4": "&iquest;Que tuviste, oh mar, que huiste? &iquest;Y tu, oh Jordan, que te volviste atras?",
      "5": "Oh montes, &iquest;por que saltasteis como carneros, Y vosotros, collados, como corderitos?",
      "6": "A la presencia del Se&ntilde;or tiembla la tierra, A la presencia del Dios de Jacob;",
      "7": "El cual torno la pe&ntilde;a en estanque de aguas, Y en fuente de aguas la roca."
    },
    "114": {
      "0": "NO a nosotros, oh Jehova, no a nosotros, Sino a tu nombre da gloria; Por tu misericordia, por tu verdad.",
      "1": "Por que diran las gentes: &iquest;Donde esta ahora su Dios?",
      "2": "Y nuestro Dios esta en los cielos: Todo lo que quiso ha hecho.",
      "3": "Sus idolos son plata y oro, Obra de manos de hombres.",
      "4": "Tienen boca, mas no hablaran; Tienen ojos, mas no veran;",
      "5": "Orejas tienen, mas no oiran; Tienen narices, mas no oleran;",
      "6": "Manos tienen, mas no palparan; Tienen pies, mas no andaran; No hablaran con su garganta.",
      "7": "Como ellos son los que los hacen; Cualquiera que en ellos confia.",
      "8": "Oh Israel, confia en Jehova: El es su ayuda y su escudo.",
      "9": "Casa de Aaron, confiad en Jehova: El es su ayuda y su escudo.",
      "10": "Los que temeis a Jehova, confiad en Jehova: El es su ayuda y su escudo.",
      "11": "Jehova se acordo de nosotros: nos bendecira: Bendecira a la casa de Israel; Bendecira a la casa de Aaron.",
      "12": "Bendecira a los que temen a Jehova; A chicos y a grandes.",
      "13": "Acrecentara Jehova bendicion sobre vosotros; Sobre vosotros y sobre vuestros hijos.",
      "14": "Benditos vosotros de Jehova, Que hizo los cielos y la tierra.",
      "15": "Los cielos son los cielos de Jehova: Y ha dado la tierra a los hijos de los hombres.",
      "16": "No alabaran los muertos a JAH, Ni cuantos descienden al silencio;",
      "17": "Mas nosotros bendeciremos a JAH, Desde ahora para siempre. Aleluya."
    },
    "115": {
      "0": "AMO a Jehova, pues ha oido Mi voz y mis suplicas.",
      "1": "Porque ha inclinado a mi su oido, Invocare le por tanto en todos mis dias.",
      "2": "Rodearonme los dolores de la muerte, Me encontraron las angustias del sepulcro: Angustia y dolor habia yo hallado.",
      "3": "Entonces invoque el nombre de Jehova, diciendo: Libra ahora, oh Jehova, mi alma.",
      "4": "Clemente es Jehova y justo; Si, misericordioso es nuestro Dios.",
      "5": "Jehova guarda a los sinceros: Estaba yo postrado, y salvome.",
      "6": "Vuelve, oh alma mia, a tu reposo; Porque Jehova te ha hecho bien.",
      "7": "Pues tu has librado mi alma de la muerte, Mis ojos de lagrimas, Y mis pies de desbarrar.",
      "8": "Andare delante de Jehova En la tierra de los vivientes.",
      "9": "Crei; por tanto hable, Estando afligido en gran manera.",
      "10": "Y dije en mi apresuramiento: Todo hombre es mentiroso.",
      "11": "&iquest;Que pagare a Jehova Por todos sus beneficios para conmigo?",
      "12": "Tomare la copa de la salud, E invocare el nombre de Jehova.",
      "13": "Ahora pagare mis votos a Jehova Delante de todo su pueblo.",
      "14": "Estimada es en los ojos de Jehova La muerte de sus santos.",
      "15": "Oh Jehova, que yo soy tu siervo, Yo tu siervo, hijo de tu sierva: Rompiste mis prisiones.",
      "16": "Te ofrecere sacrificio de alabanza, E invocare el nombre de Jehova.",
      "17": "A Jehova pagare ahora mis votos Delante de todo su pueblo;",
      "18": "En los atrios de la casa de Jehova, En medio de ti, oh Jerusalem. Aleluya."
    },
    "116": {
      "0": "ALABAD a Jehova, naciones todas; Pueblos todos, alabadle.",
      "1": "Porque ha engrandecido sobre nosotros su misericordia; Y la verdad de Jehova es para siempre. Aleluya."
    },
    "117": {
      "0": "ALABAD a Jehova, porque es bueno; Porque para siempre es su misericordia.",
      "1": "Diga ahora Israel: Que para siempre es su misericordia.",
      "2": "Diga ahora la casa de Aaron: Que para siempre es su misericordia.",
      "3": "Digan ahora los que temen a Jehova: Que para siempre es su misericordia.",
      "4": "Desde la angustia invoque a JAH; Y respondiome JAH, poniendome en anchura.",
      "5": "Jehova esta por mi: no temere Lo que me pueda hacer el hombre.",
      "6": "Jehova esta por mi entre los que me ayudan: Por tanto yo vere mi deseo en los que me aborrecen.",
      "7": "Mejor es esperar en Jehova Que esperar en hombre.",
      "8": "Mejor es esperar en Jehova Que esperar en principes.",
      "9": "Todas las gentes me cercaron: En nombre de Jehova, que yo los rompere.",
      "10": "Cercaronme y asediaronme: En nombre de Jehova, que yo los rompere.",
      "11": "Cercaronme como abejas; fueron apagados como fuegos de espinos: En nombre de Jehova, que yo los rompere.",
      "12": "Empujasteme con violencia para que cayese: Empero ayudome Jehova.",
      "13": "Mi fortaleza y mi cancion es JAH; Y el me ha sido por salud.",
      "14": "Voz de jubilo y de salvacion hay en las tiendas de los justos: La diestra de Jehova hace proezas.",
      "15": "La diestra de Jehova sublime: La diestra de Jehova hace valentias.",
      "16": "No morire, sino que vivire, Y contare las obras de JAH.",
      "17": "Castigome gravemente JAH: Mas no me entrego a la muerte.",
      "18": "Abridme las puertas de la justicia: Entrare por ellas, alabare a JAH.",
      "19": "Esta puerta de Jehova, Por ella entraran los justos.",
      "20": "Te alabare porque me has oido, Y me fuiste por salud.",
      "21": "La piedra que desecharon los edificadores, Ha venido a ser cabeza del angulo.",
      "22": "De parte de Jehova es esto: Es maravilla en nuestros ojos.",
      "23": "Este es el dia que hizo Jehova Nos gozaremos y alegraremos en el.",
      "24": "Oh Jehova, salva ahora, te ruego: Oh Jehova, ruegote hagas prosperar ahora.",
      "25": "Bendito el que viene en nombre de Jehova: Desde la casa de Jehova os bendecimos.",
      "26": "Dios es Jehova que nos ha resplandecido: Atad victimas con cuerdas a los cuernos del altar.",
      "27": "Mi Dios eres tu, y a ti alabare: Dios mio, a ti ensalzare.",
      "28": "Alabad a Jehova porque es bueno; Porque para siempre es su misericordia."
    },
    "118": {
      "0": "BIENAVENTURADOS los perfectos de camino; Los que andan en la ley de Jehova.",
      "1": "Bienaventurados los que guardan sus testimonios, Y con todo el corazon le buscan:",
      "2": "Pues no hacen iniquidad Los que andan en sus caminos.",
      "3": "Tu encargaste Que sean muy guardados tus mandamientos.",
      "4": "&iexcl;Ojala fuesen ordenados mis caminos A observar tus estatutos!",
      "5": "Entonces no seria yo avergonzado, Cuando atendiese a todos tus mandamientos.",
      "6": "Te alabare con rectitud de corazon, Cuando aprendiere los juicios de tu justicia.",
      "7": "Tus estatutos guardare: No me dejes enteramente.",
      "8": "&iquest;Con que limpiara el joven su camino? Con guardar tu palabra.",
      "9": "Con todo mi corazon te he buscado: No me dejes divagar de tus mandamientos.",
      "10": "En mi corazon he guardado tus dichos, Para no pecar contra ti.",
      "11": "Bendito tu, oh Jehova: Ense&ntilde;ame tus estatutos.",
      "12": "Con mis labios he contado Todos los juicios de tu boca.",
      "13": "Heme gozado en el camino de tus testimonios, Como sobre toda riqueza.",
      "14": "En tus mandamientos meditare, Considerare tus caminos.",
      "15": "Recreareme en tus estatutos: No me olvidare de tus palabras.",
      "16": "Haz bien a tu siervo; que viva Y guarde tu palabra.",
      "17": "Abre mis ojos, y mirare Las maravillas de tu ley.",
      "18": "Advenedizo soy yo en la tierra: No encubras de mi tus mandamientos.",
      "19": "Quebrantada esta mi alma de desear Tus juicios en todo tiempo.",
      "20": "Destruiste a los soberbios malditos, Que se desvian de tus mandamientos.",
      "21": "Aparta de mi oprobio y menosprecio; Porque tus testimonios he guardado.",
      "22": "Principes tambien se sentaron y hablaron contra mi: Mas tu siervo meditaba en tus estatutos.",
      "23": "Pues tus testimonios son mis deleites, Y mis consejeros.",
      "24": "Pegose al polvo mi alma: Vivificame segun tu palabra.",
      "25": "Mis caminos te conte, y me has respondido: Ense&ntilde;ame tus estatutos.",
      "26": "Hazme entender el camino de tus mandamientos, Y hablare de tus maravillas.",
      "27": "Deshacese mi alma de ansiedad: Corroborame segun tu palabra.",
      "28": "Aparta de mi camino de mentira; Y hazme la gracia de tu ley.",
      "29": "Escogi el camino de la verdad; He puesto tus juicios delante de mi.",
      "30": "Allegadome he a tus testimonios; Oh Jehova, no me averg&uuml;ences.",
      "31": "Por el camino de tus mandamientos correre, Cuando ensanchares mi corazon.",
      "32": "Ense&ntilde;ame, oh Jehova, el camino de tus estatutos, Y guardarelo hasta el fin.",
      "33": "Dame entendimiento, y guardare tu ley; Y la observare de todo corazon.",
      "34": "Guiame por la senda de tus mandamientos; Porque en ella tengo mi voluntad.",
      "35": "Inclina mi corazon a tus testimonios, Y no a la avaricia.",
      "36": "Aparta mis ojos, que no vean la vanidad; Avivame en tu camino.",
      "37": "Confirma tu palabra a tu siervo, Que te teme.",
      "38": "Quita de mi el oprobio que he temido: Porque buenos son tus juicios.",
      "39": "He aqui yo he codiciado tus mandamientos: Vivificame en tu justicia.",
      "40": "Y venga a mi tu misericordia, oh Jehova; Tu salud, conforme a tu dicho.",
      "41": "Y dare por respuesta a mi avergonzador, Que en tu palabra he confiado.",
      "42": "Y no quites de mi boca en nigun tiempo la palabra de verdad; Porque a tu juicio espero.",
      "43": "Y guardare tu ley siempre, Por siglo de siglo.",
      "44": "Y andare en anchura, Porque busque tus mandamientos.",
      "45": "Y hablare de tus testimonios delante de los reyes, Y no me avergonzare.",
      "46": "Y deleitareme en tus mandamientos, Que he amado.",
      "47": "Alzare asimismo mis manos a tus mandamientos que ame; Y meditare en tus estatutos.",
      "48": "Acuerdate de la palabra dada a tu siervo, En la cual me has hecho esperar.",
      "49": "Esta es mi consuelo en mi afliccion: Porque tu dicho me ha vivificado.",
      "50": "Los soberbios se burlaron mucho de mi: Mas no me he apartado de tu ley.",
      "51": "Acordeme, oh Jehova, de tus juicios antiguos, Y consoleme.",
      "52": "Horror se apodero de mi, a causa De los impios que dejan tu ley.",
      "53": "Canticos me fueron tus estatutos En la mansion de mis peregrinaciones.",
      "54": "Acordeme en la noche de tu nombre, oh Jehova, Y guarde tu ley.",
      "55": "Esto tuve, Porque guardaba tus mandamientos.",
      "56": "Mi porcion, oh Jehova, Dije, sera guardar tus palabras.",
      "57": "Tu presencia suplique de todo corazon: Ten misericordia de mi segun tu palabra.",
      "58": "Considere mis caminos, Y torne mis pies a tus testimonios.",
      "59": "Apresureme, y no me retarde En guardar tus mandamientos.",
      "60": "Compa&ntilde;ia de impios me han robado: Mas no me he olvidado de tu ley.",
      "61": "A media noche me levantaba a alabarte Sobre los juicios de tu justicia.",
      "62": "Compa&ntilde;ero soy yo de todos los que te temieren Y guardaren tus mandamientos.",
      "63": "De tu misericordia, oh Jehova, esta llena la tierra: Ense&ntilde;ame tus estatutos.",
      "64": "Bien has hecho con tu siervo, Oh Jehova, conforme a tu palabra.",
      "65": "Ense&ntilde;ame bondad de sentido y sabiduria; Porque tus mandamientos he creido.",
      "66": "Antes que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra.",
      "67": "Bueno eres tu, y bienhechor: Ense&ntilde;ame tus estatutos.",
      "68": "Contra mi forjaron mentira los soberbios: Mas yo guardare de todo corazon tus mandamientos.",
      "69": "Engrasose el corazon de ellos como sebo; Mas yo en tu ley me he deleitado.",
      "70": "Bueno me es haber sido humillado, Para que aprenda tus estatutos.",
      "71": "Mejor me es la ley de tu boca, Que millares de oro y plata.",
      "72": "Tus manos me hicieron y me formaron: Hazme entender, y aprendere tus mandamientos.",
      "73": "Los que te temen, me veran, y se alegraran; Porque en tu palabra he esperado.",
      "74": "Conozco, oh Jehova, que tus juicios son justicia, Y que conforme a tu fidelidad me afligiste.",
      "75": "Sea ahora tu misericordia para consolarme, Conforme a lo que has dicho a tu siervo.",
      "76": "Vengan a mi tus misericordias, y viva; Porque tu ley es mi deleite.",
      "77": "Sean avergonzados los soberbios, porque sin causa me han calumniado: Yo empero, meditare en tus mandamientos.",
      "78": "Tornense a mi los que te temen Y conocen tus testimonios.",
      "79": "Sea mi corazon integro en tus estatutos; Porque no sea yo avergonzado.",
      "80": "Desfallece mi alma por tu salud, Esperando en tu palabra.",
      "81": "Desfallecieron mis ojos por tu palabra, Diciendo: &iquest;Cuando me consolaras?",
      "82": "Porque estoy como el odre al humo; Mas no he olvidado tus estatutos.",
      "83": "&iquest;Cuantos son los dias de tu siervo? &iquest;Cuando haras juicio contra los que me persiguen?",
      "84": "Los soberbios me han cavado hoyos; Mas no obran segun tu ley.",
      "85": "Todos tus mandamientos son verdad: Sin causa me persiguen; ayudame.",
      "86": "Casi me han echado por tierra: Mas yo no he dejado tus mandamientos.",
      "87": "Vivificame conforme a tu misericordia; Y guardare los testimonios de tu boca.",
      "88": "Para siempre, oh Jehova, Permenece tu palabra en los cielos.",
      "89": "Por generacion y generacion es tu verdad: Tu afirmaste la tierra, y persevera.",
      "90": "Por tu ordenacion perseveran hasta hoy las cosas criadas; Porque todas ellas te sirven.",
      "91": "Si tu ley no hubiese sido mis delicias, Ya en mi afliccion hubiera perecido.",
      "92": "Nunca jamas me olvidare de tus mandamientos; Porque con ellos me has vivificado.",
      "93": "Tuyo soy yo, guardame; Porque he buscado tus mandamientos.",
      "94": "Los impios me han aguardado para destruirme: Mas yo entendere en tus testimonios.",
      "95": "A toda perfeccion he visto fin: Ancho sobremanera es tu mandamiento.",
      "96": "&iexcl;Cuanto amo yo tu ley! Todo el dia es ella mi meditacion.",
      "97": "Me has hecho mas sabio que mis enemigos con tus mandamientos; Porque me son eternos.",
      "98": "Mas que todos mis ense&ntilde;adores he entendido: Porque tus testimonios son mi meditacion.",
      "99": "Mas que los viejos he entendido, Porque he guardado tus mandamientos.",
      "100": "De todo mal camino contuve mis pies, Para guardar tu palabra.",
      "101": "No me aparte de tus juicios; Porque tu me ense&ntilde;aste.",
      "102": "&iexcl;Cuan dulces son a mi paladar tus palabras! Mas que la miel a mi boca.",
      "103": "De tus mandamientos he adquirido inteligencia: Por tanto he aborrecido todo camino de mentira.",
      "104": "Lampara es a mis pies tu palabra, Y lumbrera a mi camino.",
      "105": "Jure y ratifique El guardar los juicios de tu justicia.",
      "106": "Afligido estoy en gran manera: oh Jehova, Vivificame conforme a tu palabra.",
      "107": "Ruegote, oh Jehova, te sean agradables los sacrificios voluntarios de mi boca; Y ense&ntilde;ame tus juicios.",
      "108": "De continuo esta mi alma en mi mano: Mas no me he olvidado de tu ley.",
      "109": "Pusieronme lazo los impios: Empero yo no me desvie de tus mandamientos.",
      "110": "Por heredad he tomado tus testimonios para siempre; Porque son el gozo de mi corazon.",
      "111": "Mi corazon incline a poner por obra tus estatutos De continuo, hasta el fin.",
      "112": "Los pensamientos vanos aborrezco; Mas amo tu ley.",
      "113": "Mi escondedero y mi escudo eres tu: En tu palabra he esperado.",
      "114": "Apartaos de mi, malignos; Pues yo guardare los mandamientos de mi Dios.",
      "115": "Sustentame conforme a tu palabra, y vivire: Y no me averg&uuml;ences de mi esperanza.",
      "116": "Sostenme, y sere salvo; Y deleitareme siempre en tus estatutos.",
      "117": "Hollaste a todos los que se desvian de tus estatutos: Porque mentira es su enga&ntilde;o.",
      "118": "Como escorias hiciste consumir a todos los impios de la tierra: Por tanto yo he amado tus testimonios.",
      "119": "Mi carne se ha extremecido por temor de ti; Y de tus juicios tengo miedo.",
      "120": "Juicio y justicia he hecho; No me dejes a mis opresores.",
      "121": "Responde por tu siervo para bien: No me hagan violencia los soberbios.",
      "122": "Mis ojos desfallecieron por tu salud, Y por el dicho de tu justicia.",
      "123": "Haz con tu siervo segun tu misericordia, Y ense&ntilde;ame tus estatutos.",
      "124": "Tu siervo soy yo, dame entendimiento; Para que sepa tus testimonios.",
      "125": "Tiempo es de hacer, oh Jehova; Disipado han tu ley.",
      "126": "Por eso he amado tus mandamientos Mas que el oro, y mas que oro muy puro.",
      "127": "Por eso todos los mandamientos de todas las cosas estime rectos: Aborreci todo camino de mentira.",
      "128": "Maravillosos son tus testimonios: Por tanto los ha guardado mi alma.",
      "129": "El principio de tus palabras alumbra; Hace entender a los simples.",
      "130": "Mi boca abri y suspire; Porque deseaba tus mandamientos.",
      "131": "Mirame, y ten misericordia de mi, Como acostumbras con los que aman tu nombre.",
      "132": "Ordena mis pasos con tu palabra; Y ninguna iniquidad se ense&ntilde;oree de mi.",
      "133": "Redimeme de la violencia de los hombres; Y guardare tus mandamientos.",
      "134": "Haz que tu rostro resplandezca sobre tu siervo; Y ense&ntilde;ame tus estatutos.",
      "135": "Rios de agua descendieron de mis ojos, Porque no guardaban tu ley.",
      "136": "Justo eres tu, oh Jehova, Y rectos tus juicios.",
      "137": "Tus testimonios, que has recomendado, Son rectos y muy fieles.",
      "138": "Mi celo me ha consumido; Porque mis enemigos se olvidaron de tus palabras.",
      "139": "Sumamente acendrada es tu palabra; Y la ama tu siervo.",
      "140": "Peque&ntilde;o soy yo y desechado; Mas no me he olvidado de tus mandamientos.",
      "141": "Tu justicia es justicia eterna, Y tu ley la verdad.",
      "142": "Afliccion y angustia me hallaron: Mas tus mandamientos fueron mis deleites.",
      "143": "Justicia eterna son tus testimonios; Dame entendimiento, y vivire.",
      "144": "Clame con todo mi corazon; respondeme, Jehova, Y guardare tus estatutos.",
      "145": "A ti clame; salvame, Y guardare tus testimonios.",
      "146": "Anticipeme al alba, y clame: Espere en tu palabra.",
      "147": "Previnieron mis ojos las vigilias de la noche, Para meditar en tus dichos.",
      "148": "Oye mi voz conforme a tu misericordia; Oh Jehova, vivificame conforme a tu juicio.",
      "149": "Acercaronse a la maldad los que me persiguen; Alejaronse de tu ley.",
      "150": "Cercano estas tu, oh Jehova; Y todos tus mandamientos son verdad.",
      "151": "Ya ha mucho que he entendido de tus mandamientos, Que para siempre los fundaste.",
      "152": "Mira mi afliccion, y librame; Porque de tu ley no me he olvidado.",
      "153": "Aboga mi causa, y redimeme: Vivificame con tu dicho.",
      "154": "Lejos esta de los impios la salud; Porque no buscan tus estatutos.",
      "155": "Muchas son tus misericordias, oh Jehova: Vivificame conforme a tus juicios.",
      "156": "Muchos son mis perseguidores y mis enemigos; Mas de tus testimonios no me he apartado.",
      "157": "Veia a los prevaricadores, y carcomiame; Porque no guardaban tus palabras.",
      "158": "Mira, oh Jehova, que amo tus mandamientos: Vivificame conforme a tu misericordia.",
      "159": "El principio de tu palabra es verdad; Y eterno es todo juicio de tu justicia.",
      "160": "Principes me han perseguido sin causa; Mas mi corazon tuvo temor de tus palabras.",
      "161": "Gozome yo en tu palabra, Como el que halla muchos despojos.",
      "162": "La mentira aborrezco y abomino: Tu ley amo.",
      "163": "Siete veces al dia te alabo Sobre los juicios de tu justicia.",
      "164": "Mucha paz tienen los que aman tu ley; Y no hay para ellos tropiezo.",
      "165": "Tu salud he esperado, oh Jehova; Y tus mandamientos he puesto por obra.",
      "166": "Mi alma ha guardado tus testimonios, Y helos amado en gran manera.",
      "167": "Guardado he tus mandamientos y tus testimonios; Porque todos mis caminos estan delante de ti.",
      "168": "Acerquese mi clamor delante de ti, oh Jehova: Dame entendimiento conforme a tu palabra.",
      "169": "Venga mi oracion delante de ti: Librame conforme a tu dicho.",
      "170": "Mis labios rebosaran alabanza, Cuando me ense&ntilde;ares tus estatutos.",
      "171": "Hablara mi lengua tus dichos; Porque todos tus mandamientos son justicia.",
      "172": "Sea tu mano en mi socorro; Porque tus mandamientos he escogido.",
      "173": "Deseado he tu salud, oh Jehova; Y tu ley es mi delicia.",
      "174": "Viva mi alma y alabete; Y tus juicios me ayuden.",
      "175": "Yo anduve errante como oveja extraviada; busca a tu siervo; Porque no me he olvidado de tus mandamientos."
    },
    "119": {
      "0": "A JEHOVA llame estando en angustia, Y el me respondio.",
      "1": "Libra mi alma, oh Jehova, de labio mentiroso, De la lengua fraudulenta.",
      "2": "&iquest;Que te dara, o que te aprovechara, Oh lengua enga&ntilde;osa?",
      "3": "Agudas saetas de valiente, Con brasas de enebro.",
      "4": "&iexcl;Ay de mi, que peregrino en Mesech, Y habito entre las tiendas de Kedar!",
      "5": "Mucho se detiene mi alma Con los que aborrecen la paz.",
      "6": "Yo soy pacifico: Mas ellos, asi que hablo, me hacen guerra."
    },
    "120": {
      "0": "ALZARE mis ojos a los montes, De donde vendra mi socorro.",
      "1": "Mi socorro viene de Jehova, Que hizo los cielos y la tierra.",
      "2": "No dara tu pie al resbaladero; Ni se dormira el que te guarda.",
      "3": "He aqui, no se adormecera ni dormira El que guarda a Israel.",
      "4": "Jehova es tu guardador: Jehova es tu sombra a tu mano derecha.",
      "5": "El sol no te fatigara de dia, Ni la luna de noche.",
      "6": "Jehova te guardara de todo mal: El guardara tu alma.",
      "7": "Jehova guardara tu salida y tu entrada, Desde ahora y para siempre."
    },
    "121": {
      "0": "YO me alegre con los que me decian: A la casa de Jehova iremos.",
      "1": "Nuestros pies estuvieron En tus puertas, oh Jerusalem;",
      "2": "Jerusalem, que se ha edificado Como una ciudad que esta bien unida entre si.",
      "3": "Y alla subieron las tribus, las tribus de JAH, Conforme al testimonio dado a Israel, Para alabar el nombre de Jehova.",
      "4": "Porque alla estan las sillas del juicio, Las sillas de la casa de David.",
      "5": "Pedid la paz de Jerusalem: Sean prosperados los que te aman.",
      "6": "Haya paz en tu antemuro, Y descanso en tus palacios.",
      "7": "Por amor de mis hermanos y mis compa&ntilde;eros Hablare ahora paz de ti.",
      "8": "A causa de la casa de Jehova nuestro Dios, Buscare bien para ti."
    },
    "122": {
      "0": "A TI que habitas en los cielos, Alce mis ojos.",
      "1": "He aqui como los ojos de los siervos miran a la mano de sus se&ntilde;ores, Y como los ojos de la sierva a la mano de su se&ntilde;ora; Asi nuestros ojos miran a Jehova nuestro Dios, Hasta que haya misericordia de nosotros.",
      "2": "Ten misericordia de nosotros, oh Jehova, ten misericordia de nosotros; Porque estamos muy hartos de menosprecio.",
      "3": "Muy harta esta nuestra alma Del escarnio de los holgados, Y del menosprecio de los soberbios."
    },
    "123": {
      "0": "A NO haber estado Jehova por nosotros, Diga ahora Israel;",
      "1": "A no haber estado Jehova por nosotros, Cuando se levantaron contra nosotros los hombres,",
      "2": "Vivos nos habrian entonces tragado, Cuando se encendio su furor en nosotros.",
      "3": "Entonces nos habrian inundado las aguas; Sobre nuestra alma hubiera pasado el torrente:",
      "4": "Hubieran entonces pasado sobre nuestra alma las aguas soberbias.",
      "5": "Bendito Jehova, Que no nos dio por presa a sus dientes.",
      "6": "Nuestra alma escapo cual ave del lazo de los cazadores: Quebrose el lazo, y escapamos nosotros.",
      "7": "Nuestro socorro es en el nombre de Jehova, Que hizo el cielo y la tierra."
    },
    "124": {
      "0": "LOS que confian en Jehova Son como el monte de Sion que no deslizara: estara para siempre.",
      "1": "Como Jerusalem tiene montes alrededor de ella, Asi Jehova alrededor de su pueblo Desde ahora y para siempre.",
      "2": "Porque no reposara la vara de la impiedad sobre la suerte de los justos; Porque no extiendan los justos sus manos a la iniquidad.",
      "3": "Haz bien, oh Jehova, a los buenos, Y a los que son rectos en sus corazones.",
      "4": "Mas a los que se apartan tras sus perversidades, Jehova los llevara con los que obran iniquidad: Y paz sea sobre Israel."
    },
    "125": {
      "0": "CUANDO Jehova hiciere tornar la cautividad de Sion, Seremos como los que sue&ntilde;an.",
      "1": "Entonces nuestra boca se henchira de risa, Y nuestra lengua de alabanza; Entonces diran entre las gentes: Grandes cosas ha hecho Jehova con estos.",
      "2": "Grandes cosas ha hecho Jehova con nosotros; Estaremos alegres.",
      "3": "Haz volver nuestra cautividad oh Jehova, Como los arroyos en el austro.",
      "4": "Los que sembraron con lagrimas, con regocijo segaran.",
      "5": "Ira andando y llorando el que lleva la preciosa simiente; Mas volvera a venir con regocijo, trayendo sus gavillas."
    },
    "126": {
      "0": "SI Jehova no edificare la casa, En vano trabajan los que la edifican: Si Jehova no guardare la ciudad, En vano vela la guarda.",
      "1": "Por demas os es el madrugar a levantaros, el veniros tarde a reposar, El comer pan de dolores: Pues que a su amado dara Dios el sue&ntilde;o.",
      "2": "He aqui, heredad de Jehova son los hijos: Cosa de estima el fruto del vientre.",
      "3": "Como saetas en mano del valiente, Asi son los hijos habidos en la juventud.",
      "4": "Bienaventurado el hombre que hinchio su aljaba de ellos: No sera avergonzado Cuando hablare con los enemigos en la puerta."
    },
    "127": {
      "0": "BIENAVENTURADO todo aquel que teme a Jehova, Que anda en sus caminos.",
      "1": "Cuando comieres el trabajo de tus manos, Bienaventurado tu, y tendras bien.",
      "2": "Tu mujer sera como parra que lleva fruto a los lados de tu casa; Tus hijos como plantas de olivas alrededor de tu mesa.",
      "3": "He aqui que asi sera bendito el hombre Que teme a Jehova.",
      "4": "Bendigate Jehova desde Sion, Y veas el bien de Jerusalem todos los dias de tu vida.",
      "5": "Y veas los hijos de tus hijos, Y la paz sobre Israel."
    },
    "128": {
      "0": "MUCHO me han angustiado desde mi juventud, Puede decir ahora Israel;",
      "1": "Mucho me han angustiado desde mi juventud; Mas no prevalecieron contra mi.",
      "2": "Sobre mis espaldas araron los aradores: Hicieron largos surcos.",
      "3": "Jehova es justo; Corto las coyundas de los impios.",
      "4": "Seran avergonzados y vueltos atras Todos los que aborrecen a Sion.",
      "5": "Seran como la hierba de los tejados, Que se seca antes que crezca:",
      "6": "De la cual no hinchio segador su mano, Ni sus brazos el que hace gavillas.",
      "7": "Ni dijeron los que pasaban: Bendicion de Jehova sea sobre vosotros; Os bendecimos en el nombre de Jehova."
    },
    "129": {
      "0": "DE los profundos, oh Jehova, a ti clamo.",
      "1": "Se&ntilde;or, oye mi voz; Esten atentos tus oidos A la voz de mi suplica.",
      "2": "JAH, si mirares a los pecados, &iquest;Quien, oh Se&ntilde;or, podra mantenerse?",
      "3": "Empero hay perdon cerca de ti, Para que seas temido.",
      "4": "Espere yo a Jehova, espero mi alma; En su palabra he esperado.",
      "5": "Mi alma espera a Jehova Mas que los centinelas a la ma&ntilde;ana. Mas que los vigilantes a la ma&ntilde;ana.",
      "6": "Espere Israel a Jehova; Porque en Jehova hay misericordia. Y abundante redencion con el.",
      "7": "Y el redimira a Israel De todos sus pecados."
    },
    "130": {
      "0": "JEHOVA, no se ha envanecido mi corazon, ni mis ojos se enaltecieron; Ni anduve en grandezas, Ni en cosas para mi demasiado sublimes.",
      "1": "En verdad que me he comportado y he acallado mi alma, Como un ni&ntilde;o destetado de su madre: Como un ni&ntilde;o destetado esta mi alma.",
      "2": "Espera, oh Israel, en Jehova Desde ahora y para siempre."
    },
    "131": {
      "0": "ACUERDATE, oh Jehova, de David, Y de toda su afliccion;",
      "1": "Que juro el a Jehova, Prometio al Fuerte de Jacob:",
      "2": "No entrare en la morada de mi casa, Ni subire sobre el lecho de mi estrado;",
      "3": "No dare sue&ntilde;o a mis ojos, Ni a mis parpados adormecimiento.",
      "4": "Hasta que halle lugar para Jehova, Moradas para el Fuerte de Jacob.",
      "5": "He aqui, en Ephrata oimos de ella: Hallamosla en los campos del bosque.",
      "6": "Entraremos en sus tiendas; Encorvarnos hemos al estrado de sus pies.",
      "7": "Levantate, oh Jehova, a tu reposo; Tu y el arca de tu fortaleza.",
      "8": "Tus sacerdotes se vistan de justicia, Y regocijense tus santos.",
      "9": "Por amor de David tu siervo No vuelvas de tu ungido el rostro.",
      "10": "En verdad juro Jehova a David, No se apartara de ellos: Del fruto de tu vientre pondre sobre tu trono.",
      "11": "Si tus hijos guardaren mi alianza, Y mi testimonio que yo les ense&ntilde;are, Sus hijos tambien se sentaran sobre tu trono para siempre.",
      "12": "Porque Jehova ha elegido a Sion; Deseola por habitacion para si.",
      "13": "Este es mi reposo para siempre: Aqui habitare, porque la he deseado.",
      "14": "A su mantenimiento dare bendicion: Sus pobres saciare de pan.",
      "15": "Asimismo vestire a sus sacerdotes de salud, Y sus santos daran voces de jubilo.",
      "16": "Alli hare reverdecer el cuerno de David: He prevenido lampara a mi ungido.",
      "17": "A sus enemigos vestire de confusion: Mas sobre el florecera su corona."
    },
    "132": {
      "0": "&iexcl;MIRAD cuan bueno y cuan delicioso es Habitar los hermanos igualmente en uno!",
      "1": "Es como el buen oleo sobre la cabeza, El cual desciende sobre la barba, La barba de Aaron, Y que baja hasta el borde de sus vestiduras;",
      "2": "Como el rocio de Hermon, Que desciende sobre los montes de Sion: Porque alli envia Jehova bendicion, Y vida eterna."
    },
    "133": {
      "0": "MIRAD, bendecid a Jehova, Vosotros todos los siervos de Jehova, Los que en la casa de Jehova estais por las noches.",
      "1": "Alzad vuestras manos al santuario, Y bendecid a Jehova.",
      "2": "Bendigate Jehova desde Sion, El cual ha hecho los cielos y la tierra."
    },
    "134": {
      "0": "ALABAD el nombre de Jehova; Alabad le, siervos de Jehova;",
      "1": "Los que estais en la casa de Jehova, En los atrios de la casa de nuestro Dios.",
      "2": "Alabad a JAH, porque es bueno Jehova: Cantad salmos a su nombre, porque es suave.",
      "3": "Porque JAH ha escogido a Jacob para si, A Israel por posesion suya.",
      "4": "Porque yo se que Jehova es grande, Y el Se&ntilde;or nuestro, mayor que todos los dioses.",
      "5": "Todo lo que quiso Jehova, ha hecho En los cielos y en la tierra, en las mares y en todos los abismos.",
      "6": "El hace subir las nubes del cabo de la tierra; El hizo los relampagos para la lluvia; El saca los vientos de sus tesoros.",
      "7": "El es el que hirio los primogenitos de Egipto, Desde el hombre hasta la bestia.",
      "8": "Envio se&ntilde;ales y prodigios en medio de ti, oh Egipto, Sobre Faraon, y sobre todos sus siervos.",
      "9": "El que hirio muchas gentes, Y mato reyes poderosos:",
      "10": "A Sehon rey Amorrheo, Y a Og rey de Basan, Y a todos los reinos de Canaan.",
      "11": "Y dio la tierra de ellos en heredad, En heredad a Israel su pueblo.",
      "12": "Oh Jehova, eterno es tu nombre; Tu memoria, oh Jehova para generacion y generacion.",
      "13": "Porque juzgara Jehova su pueblo, Y arrepentirase sobre sus siervos.",
      "14": "Los idolos de las gentes son plata y oro, Obra de manos de hombres.",
      "15": "Tienen boca, y no hablan; Tienen ojos, y no ven;",
      "16": "Tienen orejas, y no oyen; Tampoco hay espiritu en sus bocas.",
      "17": "Como ellos son los que los hacen; Todos los que en ellos confian.",
      "18": "Casa de Israel, bendecid a Jehova: Casa de Aaron, bendecid a Jehova:",
      "19": "Casa de Levi, bendecid a Jehova: Los que temeis a Jehova, bendecid a Jehova:",
      "20": "Bendito de Sion Jehova, Que mora en Jerusalem. Aleluya."
    },
    "135": {
      "0": "ALABAD a Jehova, porque es bueno; Porque para siempre es su misericordia.",
      "1": "Alabad al Dios de los dioses, Porque para siempre es su misericordia.",
      "2": "Alabad al Se&ntilde;or de los se&ntilde;ores, Porque para siempre es su misericordia.",
      "3": "Al solo que hace grandes maravillas, Porque para siempre es su misericordia.",
      "4": "Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia.",
      "5": "Al que tendio la tierra sobre las aguas, Porque para siempre es su misericordia;",
      "6": "Al que hizo las grandes luminarias, Porque para siempre es su misericordia;",
      "7": "El sol para que dominase en el dia, Porque para siempre es su misericordia;",
      "8": "La luna y las estrellas para que dominasen en la noche, Porque para siempre es su misericordia.",
      "9": "Al que hirio a Egipto en sus primogenitos, Porque para siempre es su misericordia.",
      "10": "Al que saco a Israel de en medio de ellos, Porque para siempre es su misericordia;",
      "11": "Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia.",
      "12": "Al que dividio el mar Bermejo en partes, Porque para siempre es su misericordia;",
      "13": "E hizo pasar a Israel por medio de el, Porque para siempre es su misericordia;",
      "14": "Y arrojo a Faraon y a su ejercito en el mar Bermejo, Porque para siempre es su misericordia.",
      "15": "Al que pastoreo a su pueblo por el desierto, Porque para siempre es su misericordia.",
      "16": "Al que hirio grandes reyes, Porque para siempre es su misericordia;",
      "17": "Y mato reyes poderosos, Porque para siempre es su misericordia;",
      "18": "A Sehon rey Amorrheo, Porque para siempre es su misericordia,",
      "19": "Y a Og rey de Basan, Porque para siempre es su misericordia;",
      "20": "Y dio la tierra de ellos en heredad, Porque para siempre es su misericordia;",
      "21": "En heredad a Israel su siervo, Porque para siempre es su misericordia.",
      "22": "El es el que en nuestro abatimiento se acordo de nosotros, Porque para siempre es su misericordia;",
      "23": "Y nos rescato de nuestros enemigos, Porque para siempre es su misericordia.",
      "24": "El da mantenimiento a toda carne, Porque para siempre es su misericordia.",
      "25": "Alabad al Dios de los cielos: Porque para siempre es su misericordia."
    },
    "136": {
      "0": "JUNTO a los rios de Babilonia, Alli nos sentabamos, y aun llorabamos, Acordandonos de Sion.",
      "1": "Sobre los sauces en medio de ella Colgamos nuestras arpas.",
      "2": "Y los que alli nos habian llevado cautivos nos pedian que cantasemos, Y los que nos habian desolado nos pedian alegria, diciendo:",
      "3": "Cantadnos algunos de los himnos de Sion. &iquest;Como cantaremos cancion de Jehova En tierra de extra&ntilde;os?",
      "4": "Si me olvidare de ti, oh Jerusalem, Mi diestra sea olvidada.",
      "5": "Mi lengua se pegue a mi paladar, Si de ti no me acordare; Si no ensalzare a Jerusalem Como preferente asunto de mi alegria.",
      "6": "Acuerdate, oh Jehova, de los hijos de Edom En el dia de Jerusalem; Quienes decian: Arrasadla, arrasadla Hasta los cimientos.",
      "7": "Hija de Babilonia destruida, Bienaventurado el que te diere el pago De lo que tu nos hiciste.",
      "8": "Bienaventurado el que tomara y estrellara tus ni&ntilde;os Contra las piedras."
    },
    "137": {
      "0": "ALABARTE he con todo mi corazon: Delante de los dioses te cantare salmos.",
      "1": "Encorvareme al templo de tu santuario, Y alabare tu nombre por tu misericordia y tu verdad: Porque has hecho magnifico tu nombre, y tu dicho sobre todas las cosas.",
      "2": "En el dia que clame, me respondiste; Esforzasteme con fortaleza en mi alma.",
      "3": "Confesarte han, oh Jehova, todos los reyes de la tierra, Cuando habran oido los dichos de tu boca.",
      "4": "Y cantaran de los caminos de Jehova: Que la gloria de Jehova es grande.",
      "5": "Porque el alto Jehova atiende al humilde; Mas al altivo mira de lejos.",
      "6": "Si anduviere yo en medio de la angustia, tu me vivificaras: Contra la ira de mis enemigos extenderas tu mano, Y salvarame tu diestra.",
      "7": "Jehova cumplira por mi: Tu misericordia, oh Jehova, es para siempre; No dejaras la obra de tus manos."
    },
    "138": {
      "0": "OH Jehova, tu me has examinado y conocido.",
      "1": "Tu has conocido mi sentarme y mi levantarme, Has entendido desde lejos mis pensamientos.",
      "2": "Mi senda y mi acostarme has rodeado, Y estas impuesto en todos mis caminos.",
      "3": "Pues aun no esta la palabra en mi lengua, Y he aqui, oh Jehova, tu la sabes toda.",
      "4": "Detras y delante me guarneciste, Y sobre mi pusiste tu mano.",
      "5": "Mas maravillosa es la ciencia que mi capacidad; Alta es, no puedo comprenderla.",
      "6": "&iquest;Adonde me ire de tu espiritu? &iquest;Y adonde huire de tu presencia?",
      "7": "Si subiere a los cielos, alli estas tu: Y si en abismo hiciere mi estrado, he aqui alli tu estas.",
      "8": "Si tomare las alas del alba, Y habitare en el extremo de la mar,",
      "9": "Aun alli me guiara tu mano, Y me asira tu diestra.",
      "10": "Si dijere: Ciertamente las tinieblas me encubriran; Aun la noche resplandecera tocante a mi.",
      "11": "Aun las tinieblas no encubren de ti, Y la noche resplandece como el dia: Lo mismo te son las tinieblas que la luz.",
      "12": "Porque tu poseiste mis ri&ntilde;ones; Cubristeme en el vientre de mi madre.",
      "13": "Te alabare; porque formidables, maravillosas son tus obras: Estoy maravillado, Y mi alma lo conoce mucho.",
      "14": "No fue encubierto de ti mi cuerpo, Bien que en oculto fui formado, Y compaginado en lo mas bajo de la tierra.",
      "15": "Mi embrion vieron tus ojos, Y en tu libro estaban escritas todas aquellas cosas Que fueron luego formadas, Sin faltar una de ellas.",
      "16": "Asi que &iexcl;cuan preciosos me son, oh Dios, tus pensamientos! &iexcl;Cuan multiplicadas son sus cuentas!",
      "17": "Si los cuento, multiplicanse mas que la arena: Despierto, y aun estoy contigo.",
      "18": "De cierto, oh Dios, mataras al impio; Apartaos pues de mi, hombres sanguinarios.",
      "19": "Porque blasfemias dicen ellos contra ti: Tus enemigos toman en vano tu nombre",
      "20": "&iquest;No tengo en odio, oh Jehova, a los que te aborrecen, Y me conmuevo contra tus enemigos?",
      "21": "Aborrezcolos con perfecto odio; Tengolos por enemigos.",
      "22": "Examiname, oh Dios, y conoce mi corazon: Pruebame y reconoce mis pensamientos:",
      "23": "Y ve si hay en mi camino de perversidad, Y guiame en el camino eterno."
    },
    "139": {
      "0": "LIBRAME, oh Jehova, de hombre malo: Guardame de hombre violento;",
      "1": "Los cuales maquinan males en el corazon, Cada dia urden contiendas.",
      "2": "Aguzaron su lengua como la serpiente; Veneno de aspid hay debajo de sus labios. (Selah.)",
      "3": "Guardame, oh Jehova, de manos del impio, Preservame del hombre injurioso; Que han pensado de trastornar mis pasos.",
      "4": "Hanme escondido lazo y cuerdas los soberbios; Han tendido red junto a la senda; Me han puesto lazos. (Selah.)",
      "5": "He dicho a Jehova: Dios mio eres tu; Escucha, oh Jehova, la voz de mis ruegos.",
      "6": "Jehova Se&ntilde;or, fortaleza de mi salud, Tu pusiste a cubierto mi cabeza el dia de las armas.",
      "7": "No des, oh Jehova, al impio sus deseos; No saques adelante su pensamiento, que no se ensoberbezca. (Selah.)",
      "8": "En cuanto a los que por todas partes me rodean, La maldad de sus propios labios cubrira su cabeza.",
      "9": "Caeran sobre ellos brasas; Dios los hara caer en el fuego, En profundos hoyos de donde no salgan.",
      "10": "El hombre deslenguado no sera firme en la tierra: El mal cazara al hombre injusto para derribarle.",
      "11": "Yo se que hara Jehova el juicio del afligido, El juicio de los menesterosos.",
      "12": "Ciertamente los justos alabaran tu nombre; Los rectos moraran en tu presencia."
    },
    "140": {
      "0": "JEHOVA, a ti he clamado; apresurate a mi; Escucha mi voz, cuando te invocare.",
      "1": "Sea enderezada mi oracion delante de ti como un perfume, El don de mis manos como la ofrenda de la tarde.",
      "2": "Pon, oh Jehova, guarda a mi boca: Guarda la puerta de mis labios.",
      "3": "No dejes se incline mi corazon a cosa mala, A hacer obras impias Con los que obran iniquidad, Y no coma yo de sus deleites.",
      "4": "Que el justo me castigue, sera un favor, Y que me reprenda sera un excelente balsamo. Que no me herira la cabeza: Asi que aun mi oracion tendran en sus calamidades.",
      "5": "Seran derribados en lugares pe&ntilde;ascosos sus jueces, Y oiran mis palabras, que son suaves.",
      "6": "Como quien hiende y rompe la tierra, Son esparcidos nuestros huesos a la boca de la sepultura.",
      "7": "Por tanto a ti, oh Jehova Se&ntilde;or, miran mis ojos: En ti he confiado, no desampares mi alma.",
      "8": "Guardame de los lazos que me han tendido, Y de los armadijos de los que obran iniquidad.",
      "9": "Caigan los impios a una en sus redes, Mientras yo pasare adelante."
    },
    "141": {
      "0": "CON mi voz clamare a Jehova, Con mi voz pedire a Jehova misericordia.",
      "1": "Delante de el derramare mi querella; Delante de el denunciare mi angustia.",
      "2": "Cuando mi espiritu se angustiaba dentro de mi, tu conociste mi senda. En el camino en que andaba, me escondieron lazo.",
      "3": "Miraba a la mano derecha, y observaba; mas no habia quien me conociese; No tuve refugio, no habia quien volviese por mi vida.",
      "4": "Clame a ti, oh Jehova, Dije: Tu eres mi esperanza, Y mi porcion en la tierra de los vivientes.",
      "5": "Escucha mi clamor, que estoy muy afligido; Librame de los que me persiguen, porque son mas fuertes que yo.",
      "6": "Saca mi alma de la carcel para que alabe tu nombre: Me rodearan los justos, Porque tu me seras propicio."
    },
    "142": {
      "0": "OH Jehova, oye mi oracion, escucha mis ruegos: Respondeme por tu verdad, por tu justicia.",
      "1": "Y no entres en juicio con tu siervo; Porque no se justificara delante de ti ningun viviente.",
      "2": "Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Hame hecho habitar en tinieblas como los ya muertos.",
      "3": "Y mi espiritu se angustio dentro de mi; Pasmose mi corazon.",
      "4": "Acordeme de los dias antiguos; Meditaba en todas tus obras, Reflexionaba en las obras de tus manos.",
      "5": "Extendi mis manos a ti; Mi alma a ti como la tierra sedienta. (Selah.)",
      "6": "Respondeme presto, oh Jehova que desmaya mi espiritu: No escondas de mi tu rostro, Y venga yo a ser semejante a los que descienden a la sepultura.",
      "7": "Hazme oir por la ma&ntilde;ana tu misericordia, Porque en ti he confiado: Hazme saber el camino por donde ande, Porque a ti he alzado mi alma",
      "8": "Librame de mis enemigos, oh Jehova: A ti me acojo.",
      "9": "Ense&ntilde;ame a hacer tu voluntad, porque tu eres mi Dios: Tu buen espiritu me guie a tierra de rectitud.",
      "10": "Por tu nombre, oh Jehova me vivificaras: Por tu justicia, sacaras mi alma de angustia.",
      "11": "Y por tu misericordia disiparas mis enemigos, Y destruiras todos los adversarios de mi alma: Porque yo soy tu siervo."
    },
    "143": {
      "0": "BENDITO sea Jehova, mi roca, Que ense&ntilde;a mis manos a la batalla, Y mis dedos a la guerra:",
      "1": "Misericordia mia y mi castillo, Altura mia y mi libertador, Escudo mio, en quien he confiado; El que allana mi pueblo delante de mi.",
      "2": "Oh Jehova, &iquest;que es el hombre, para que de el conozcas? &iquest;O el hijo del hombre, para que lo estimes?",
      "3": "El hombre es semejante a la vanidad: Sus dias son como la sombra que pasa.",
      "4": "Oh Jehova, inclina tus cielos y desciende: Toca los montes, y humeen.",
      "5": "Despide relampagos, y disipalos, Envia tus saetas, y conturbalos.",
      "6": "Envia tu mano desde lo alto; Redimeme, y sacame de las muchas aguas, De la mano de los hijos de extra&ntilde;os;",
      "7": "Cuya boca habla vanidad, Y su diestra es diestra de mentira.",
      "8": "Oh Dios, a ti cantare cancion nueva: Con salterio, con decacordio cantare a ti.",
      "9": "Tu, el que da salud a los reyes, El que redime a David su siervo de maligna espada.",
      "10": "Redimeme, y salvame de mano de los hijos extra&ntilde;os, Cuya boca habla vanidad, Y su diestra es diestra de mentira.",
      "11": "Que nuestros hijos sean como plantas crecidas en su juventud; Nuestras hijas como las esquinas labradas a manera de las de un palacio;",
      "12": "Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados, que paran a millares y diez millares en nuestras plazas:",
      "13": "Que nuestros bueyes esten fuertes para el trabajo; Que no tengamos asalto, ni que hacer salida, Ni grito de alarma en nuestras plazas.",
      "14": "Bienaventurado el pueblo que tiene esto: Bienaventurado el pueblo cuyo Dios es Jehova."
    },
    "144": {
      "0": "ENSALZARTE he, mi Dios, mi Rey; Y bendecire tu nombre por siglo y para siempre.",
      "1": "Cada dia te bendecire, Y alabare tu nombre por siglo y para siempre.",
      "2": "Grande es Jehova y digno de suprema alabanza: Y su grandeza es inescrutable.",
      "3": "Generacion a generacion narrara tus obras, Y anunciaran tus valentias.",
      "4": "La hermosura de la gloria de tu magnificencia, Y tus hechos maravillosos, hablare.",
      "5": "Y la terribilidad de tus valentias diran los hombres; Y yo recontare tu grandeza.",
      "6": "Reproduciran la memoria de la muchedumbre de tu bondad, Y cantaran tu justicia.",
      "7": "Clemente y misericordioso es Jehova, Lento para la ira, y grande en misericordia.",
      "8": "Bueno es Jehova para con todos; Y sus misericordia sobre todas sus obras.",
      "9": "Alabente, oh Jehova, todas tus obras; Y tus santos te bendigan.",
      "10": "La gloria de tu reino digan, Y hablen de tu fortaleza;",
      "11": "Para notificar a los hijos de los hombre sus valentias, Y la gloria de la magnificencia de su reino.",
      "12": "Tu reino es reino de todos los siglos, Y tu se&ntilde;orio en toda generacion y generacion.",
      "13": "Sostiene Jehova a todos los que caen, Y levanta a todos los oprimidos.",
      "14": "Los ojos de todos esperan en ti, Y tu les das su comida en su tiempo.",
      "15": "Abres tu mano, Y colmas de bendicion a todo viviente.",
      "16": "Justo es Jehova en todos sus caminos, Y misericordioso en todas sus obras.",
      "17": "Cercano esta Jehova a todos los que le invocan, A todos los que le invocan de veras.",
      "18": "Cumplira el deseo de los que le temen; Oira asimismo el clamor de ellos, y los salvara.",
      "19": "Jehova guarda a todos los que le aman; Empero destruira a todos los impios.",
      "20": "La alabanza de Jehova hablara mi boca; Y bendiga toda carne su santo nombre por siglo y para siempre."
    },
    "145": {
      "0": "ALABA, oh alma mia, a Jehova.",
      "1": "Alabare a Jehova en mi vida: Cantare salmos a mi Dios mientras viviere.",
      "2": "No confieis en los principes, Ni en hijo de hombre, porque no hay en el salud.",
      "3": "Saldra su espiritu, tornarase en su tierra: En aquel dia pereceran sus pensamientos.",
      "4": "Bienaventurado aquel en cuya ayuda es el Dios de Jacob, Cuya esperanza es en Jehova su Dios:",
      "5": "El cual hizo los cielos y la tierra, La mar, y todo lo que en ellos hay; Que guarda verdad para siempre;",
      "6": "Que hace derecho a los agraviados; Que da pan a los hambrientos: Jehova suelta a los aprisionados;",
      "7": "Jehova abre los ojos a los ciegos; Jehova levanta a los caidos; Jehova ama a los justos.",
      "8": "Jehova guarda a los extranjeros; Al huerfano y a la viuda levanta; Y el camino de los impios trastorna.",
      "9": "Reinara Jehova para siempre; Tu Dios, oh Sion, por generacion y generacion. Aleluya."
    },
    "146": {
      "0": "ALABAD a JAH, Porque es bueno cantar salmos a nuestro Dios; Porque suave y hermosa es la alabanza.",
      "1": "Jehova edifica a Jerusalem; A los echados de Israel recogera.",
      "2": "El sana a los quebrantados de corazon, Y liga sus heridas.",
      "3": "El cuenta el numero de las estrellas; A todas ellas llama por sus nombres.",
      "4": "Grande es el Se&ntilde;or nuestro, y de mucha potencia; Y de su entendimiento no hay numero.",
      "5": "Jehova ensalza a los humildes; Humilla los impios hasta la tierra.",
      "6": "Cantad a Jehova con alabanza, Cantad con arpa a nuestro Dios.",
      "7": "El es el que cubre los cielos de nubes, El que prepara la lluvia para la tierra, El que hace a los montes producir hierba.",
      "8": "El da a la bestia su mantenimiento, Y a los hijos de los cuervos que claman.",
      "9": "No toma contentamiento en la fortaleza del caballo, Ni se complace en las piernas del hombre.",
      "10": "Complacese Jehova en los que le temen, Y en los que esperan en su misericordia.",
      "11": "Alaba a Jehova, Jerusalem; Alaba a tu Dios, Sion.",
      "12": "Porque fortifico los cerrojos de tus puertas; Bendijo a tus hijos dentro de ti.",
      "13": "El pone en tu termino la paz; Te hara saciar de grosura de trigo.",
      "14": "El envia su palabra a la tierra; Muy presto corre su palabra.",
      "15": "El da la nieve como lana, Derrama la escarcha como ceniza.",
      "16": "El echa su hielo como pedazos: Delante de su frio &iquest;quien estara?",
      "17": "Enviara su palabra, y los derretira: Soplara su viento, y fluiran las aguas.",
      "18": "El denuncia sus palabras a Jacob, Sus estatutos y sus juicios a Israel.",
      "19": "No ha hecho esto con toda gente; Y no conocieron sus juicios. Aleluya."
    },
    "147": {
      "0": "ALABAD a Jehova desde los cielos: Alabadle en las alturas.",
      "1": "Alabadle, vosotros todos sus angeles: Alabadle, vosotros todos sus ejercitos.",
      "2": "Alabadle, sol y luna: Alabadle, vosotras todas, lucientes estrellas.",
      "3": "Alabadle, cielos de los cielos, Y las aguas que estan sobre los cielos.",
      "4": "Alaben el nombre de Jehova; Porque el mando, y fueron criadas.",
      "5": "Y las hizo ser para siempre por los siglos; Puso les ley que no sera quebrantada.",
      "6": "Alabad a Jehova, de la tierra Los dragones y todos los abismos;",
      "7": "El fuego y el granizo, la nieve y el vapor, El viento de tempestad que ejecuta su palabra;",
      "8": "Los montes y todos los collados; El arbol de fruto, y todos los cedros;",
      "9": "La bestia y todo animal; Reptiles y volatiles;",
      "10": "Los reyes de la tierra y todos los pueblos; Los principes y todos los jueces de la tierra;",
      "11": "Los mancebos y tambien las doncellas; Los viejos y los ni&ntilde;os,",
      "12": "Alaben el nombre de Jehova, Porque solo su nombre es elevado; Su gloria es sobre tierra y cielos.",
      "13": "El ensalzo el cuerno de su pueblo; Alaben le todos sus santos, los hijos de Israel, El pueblo a el cercano. Aleluya."
    },
    "148": {
      "0": "CANTAD a Jehova cancion nueva: Su alabanza sea en la congregacion de los santos.",
      "1": "Alegrese Israel en su Hacedor: Los hijos de Sion se gocen en su Rey.",
      "2": "Alaben su nombre con corro: Con adufe y arpa a el canten.",
      "3": "Porque Jehova toma contentamiento con su pueblo: Hermoseara a los humildes con salud.",
      "4": "Gozarse han los pios con gloria: Cantaran sobre sus camas.",
      "5": "Ensalzamientos de Dios modularan en sus gargantas. Y espadas de dos filos habra en sus manos;",
      "6": "Para hacer venganza de las gentes, Y castigo en los pueblos;",
      "7": "Para aprisionar sus reyes en grillos, Y sus nobles con cadenas de hierro;",
      "8": "Para ejecutar en ellos el juicio escrito: Gloria sera esta para todos sus santos. Aleluya."
    },
    "149": {
      "0": "ALABAD a Dios en su santuario: Alabadle en la extension de su fortaleza.",
      "1": "Alabadle por sus proezas: Alabadle conforme a la muchedumbre de su grandeza.",
      "2": "Alabadle a son de bocina: Alabadle con salterio y arpa.",
      "3": "Alabadle con adufe y flauta: Alabadle con cuerdas y organo.",
      "4": "Alabadle con cimbalos resonantes: Alabadle con cimbalos de jubilo.",
      "5": "Todo lo que respira alabe a JAH. Aleluya."
    }
  }
}