{
  "book_number": "1",
  "raw-name": "<book>Exodo</book>",
  "name": "Exodo",
  "slug": "exodo",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "ESTOS son los nombres de los hijos de Israel, que entraron en Egipto con Jacob; cada uno entro con su familia.",
      "1": "Ruben, Simeon, Levi y Juda;",
      "2": "Issach&acirc;r, Zabulon y Benjamin;",
      "3": "Dan y Nephtali, Gad y Aser.",
      "4": "Y todas las almas de los que salieron del muslo de Jacob, fueron setenta. Y Jose estaba en Egipto.",
      "5": "Y murio Jose, y todos sus hermanos, y toda aquella generacion.",
      "6": "Y los hijos de Israel crecieron, y multiplicaron, y fueron aumentados y corroborados en extremo; y llenose la tierra de ellos.",
      "7": "Levantose entretanto un nuevo rey sobre Egipto, que no conocia a Jose; el cual dijo a su pueblo:",
      "8": "He aqui, el pueblo de los hijos de Israel es mayor y mas fuerte que nosotros:",
      "9": "Ahora, pues, seamos sabios para con el, porque no se multiplique, y acontezca que viniendo guerra, el tambien se junte con nuestros enemigos, y pelee contra nosotros, y se vaya de la tierra.",
      "10": "Entonces pusieron sobre el comisarios de tributos que los molestasen con sus cargas; y edificaron a Faraon las ciudades de los bastimentos, Phithom y Raamses.",
      "11": "Empero cuanto mas los oprimian, tanto mas se multiplicaban y crecian: asi que estaban ellos fastidiados de los hijos de Israel.",
      "12": "Y los Egipcios hicieron servir a los hijos de Israel con dureza:",
      "13": "Y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda labor del campo, y en todo su servicio, al cual los obligaban con rigorismo.",
      "14": "Y hablo el rey de Egipto a las parteras de las Hebreas, una de las cuales se llamaba Siphra, y otra Phua, y dijoles:",
      "15": "Cuando parteareis a las Hebreas, y mirareis los asientos, si fuere hijo, matadlo; y si fuere hija, entonces viva.",
      "16": "Mas las parteras temieron a Dios, y no hicieron como les mando el rey de Egipto, sino que reservaban la vida a los ni&ntilde;os.",
      "17": "Y el rey de Egipto hizo llamar a las parteras y dijoles: &iquest;Por que habeis hecho esto, que habeis reservado la vida a los ni&ntilde;os?",
      "18": "Y las parteras respondieron a Faraon: Porque las mujeres Hebreas no son como las Egipcias: porque son robustas, y paren antes que la partera venga a ellas.",
      "19": "Y Dios hizo bien a las parteras: y el pueblo se multiplico, y se corroboraron en gran manera.",
      "20": "Y por haber las parteras temido a Dios, el les hizo casas.",
      "21": "Entonces Faraon mando a todo su pueblo, diciendo: Echad en el rio todo hijo que naciere, y a toda hija reservad la vida."
    },
    "1": {
      "0": "UN varon de la familia de Levi fue, y tomo por mujer una hija de Levi:",
      "1": "La cual concibio, y pario un hijo: y viendolo que era hermoso, tuvole escondido tres meses.",
      "2": "Pero no pudiendo ocultarle mas tiempo, tomo una arquilla de juncos, y calafateola con pez y betun, y coloco en ella al ni&ntilde;o, y pusolo en un carrizal a la orilla del rio:",
      "3": "Y parose una hermana suya a lo lejos, para ver lo que le aconteceria.",
      "4": "Y la hija de Faraon descendio a lavarse al rio, y paseandose sus doncellas por la ribera del rio, vio ella la arquilla en el carrizal, y envio una criada suya a que la tomase.",
      "5": "Y como la abrio, vio al ni&ntilde;o; y he aqui que el ni&ntilde;o lloraba. Y teniendo compasion de el, dijo: De los ni&ntilde;os de los Hebreos es este.",
      "6": "Entonces su hermana dijo a la hija de Faraon: &iquest;Ire a llamarte un ama de las Hebreas, para que te crie este ni&ntilde;o?",
      "7": "Y la hija de Faraon respondio: Ve. Entonces fue la doncella, y llamo a la madre del ni&ntilde;o;",
      "8": "A la cual dijo la hija de Faraon: Lleva este ni&ntilde;o, y criamelo, y yo te lo pagare. Y la mujer tomo al ni&ntilde;o, y criolo.",
      "9": "Y como crecio el ni&ntilde;o, ella lo trajo a la hija de Faraon, la cual lo prohijo, y pusole por nombre Moises, diciendo: Porque de las aguas lo saque.",
      "10": "Y en aquellos dias acaecio que, crecido ya Moises, salio a sus hermanos, y vio sus cargas: y observo a un Egipcio que heria a uno de los Hebreos, sus hermanos.",
      "11": "Y miro a todas partes, y viendo que no parecia nadie, mato al Egipcio, y escondiolo en la arena.",
      "12": "Y salio al dia siguiente, y viendo a dos Hebreos que re&ntilde;ian, dijo al que hacia la injuria: &iquest;Por que hieres a tu projimo?",
      "13": "Y el respondio: &iquest;Quien te ha puesto a ti por principe y juez sobre nosotros? &iquest;piensas matarme como mataste al Egipcio? Entonces Moises tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.",
      "14": "Y oyendo Faraon este negocio, procuro matar a Moises: mas Moises huyo de delante de Faraon, y habito en la tierra de Madian; y sentose junto a un pozo.",
      "15": "Tenia el sacerdote de Madian siete hijas, las cuales vinieron a sacar agua, para llenar las pilas y dar de beber a las ovejas de su padre.",
      "16": "Mas los pastores vinieron, y echaronlas: Entonces Moises se levanto y defendiolas, y abrevo sus ovejas.",
      "17": "Y volviendo ellas a Rag&uuml;el su padre, dijoles el: &iquest;Por que habeis hoy venido tan presto?",
      "18": "Y ellas respondieron: Un varon Egipcio nos defendio de mano de los pastores, y tambien nos saco el agua, y abrevo las ovejas.",
      "19": "Y dijo a sus hijas: &iquest;Y donde esta? &iquest;por que habeis dejado ese hombre? llamadle para que coma pan.",
      "20": "Y Moises acordo en morar con aquel varon; y el dio a Moises a su hija Sephora:",
      "21": "La cual le pario un hijo, y el le puso por nombre Gersom: porque dijo: Peregrino soy en tierra ajena.",
      "22": "Y acontecio que despues de muchos dias murio el rey de Egipto, y los hijos de Israel suspiraron a causa de la servidumbre, y clamaron: y subio a Dios el clamor de ellos con motivo de su servidumbre.",
      "23": "Y oyo Dios el gemido de ellos, y acordose de su pacto con Abraham, Isaac y Jacob.",
      "24": "Y miro Dios a los hijos de Israel, y reconociolos Dios."
    },
    "2": {
      "0": "Y APACENTANDO Moises las ovejas de Jethro su suegro, sacerdote de Madian, llevo las ovejas detras del desierto, y vino a Horeb, monte de Dios.",
      "1": "Y apareciosele el Angel de Jehova en una llama de fuego en medio de una zarza: y el miro, y vio que la zarza ardia en fuego, y la zarza no se consumia.",
      "2": "Entonces Moises dijo: Ire yo ahora, y vere esta grande vision, por que causa la zarza no se quema.",
      "3": "Y viendo Jehova que iba a ver, llamolo Dios de en medio de la zarza, y dijo: &iexcl;Moises, Moises! Y el respondio: Heme aqui.",
      "4": "Y dijo: No te llegues aca: quita tus zapatos de tus pies, porque el lugar en que tu estas, tierra santa es.",
      "5": "Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Moises cubrio su rostro, porque tuvo miedo de mirar a Dios.",
      "6": "Y dijo Jehova: Bien he visto la afliccion de mi pueblo que esta en Egipto, y he oido su clamor a causa de sus exactores; pues tengo conocidas sus angustias:",
      "7": "Y he descendido para librarlos de mano de los Egipcios, y sacarlos de aquella tierra a una tierra buena y ancha, a tierra que fluye leche y miel, a los lugares del Cananeo, del Hetheo, del Amorrheo, del Pherezeo, del Heveo, y del Jebuseo.",
      "8": "El clamor, pues, de los hijos de Israel ha venido delante de mi, y tambien he visto la opresion con que los Egipcios los oprimen.",
      "9": "Ven por tanto ahora, y enviarte he a Faraon, para que saques a mi pueblo, los hijos de Israel, de Egipto.",
      "10": "Entonces Moises respondio a Dios: &iquest;Quien soy yo, para que vaya a Faraon, y saque de Egipto a los hijos de Israel?",
      "11": "Y el le respondio: Ve, porque yo sere contigo; y esto te sera por se&ntilde;al de que yo te he enviado: luego que hubieres sacado este pueblo de Egipto, servireis a Dios sobre este monte.",
      "12": "Y dijo Moises a Dios: He aqui que llego yo a los hijos de Israel, y les digo, El Dios de vuestros padres me ha enviado a vosotros; si ellos me preguntaren: &iquest;Cual es su nombre? &iquest;que les respondere?",
      "13": "Y respondio Dios a Moises: YO SOY EL QUE SOY. Y dijo: Asi diras a los hijos de Israel: YO SOY me ha enviado a vosotros.",
      "14": "Y dijo mas Dios a Moises: Asi diras a los hijos de Israel: Jehova, el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi nombre para siempre, este es mi memorial por todos los siglos.",
      "15": "Ve, y junta los ancianos de Israel, y diles: Jehova, el Dios de vuestros padres, el Dios de Abraham, de Isaac, y de Jacob, me aparecio, diciendo: De cierto os he visitado, y visto lo que se os hace en Egipto;",
      "16": "Y he dicho: Yo os sacare de la afliccion de Egipto a la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Pherezeo, y del Heveo, y del Jebuseo, a una tierra que fluye leche y miel.",
      "17": "Y oiran tu voz; e iras tu, y los ancianos de Israel, al rey de Egipto, y le direis: Jehova, el Dios de los Hebreos, nos ha encontrado; por tanto nosotros iremos ahora camino de tres dias por el desierto, para que sacrifiquemos a Jehova nuestro Dios.",
      "18": "Mas yo se que el rey de Egipto no os dejara ir sino por mano fuerte.",
      "19": "Empero yo extendere mi mano, y herire a Egipto con todas mis maravillas que hare en el, y entonces os dejara ir.",
      "20": "Y yo dare a este pueblo gracia en los ojos de los Egipcios, para que cuando os partiereis, no salgais vacios:",
      "21": "Sino que demandara cada mujer a su vecina y a su huespeda vasos de plata, vasos de oro, y vestidos: los cuales pondreis sobre vuestros hijos y vuestras hijas, y despojareis a Egipto."
    },
    "3": {
      "0": "ENTONCES Moises respondio, y dijo: He aqui que ellos no me creeran, ni oiran mi voz; porque diran: No te ha aparecido Jehova.",
      "1": "Y Jehova dijo: &iquest;Que es eso que tienes en tu mano? Y el respondio: Una vara.",
      "2": "Y el le dijo: echala en tierra. Y el la echo en tierra, y tornose una culebra: y Moises huia de ella.",
      "3": "Entonces dijo Jehova a Moises: Extiende tu mano, y tomala por la cola. Y el extendio su mano, y tomola, y tornose vara en su mano.",
      "4": "Por esto creeran que se te ha aparecido Jehova, el Dios de tus padres, el Dios de Abraham, Dios de Isaac, y Dios de Jacob.",
      "5": "Y dijole mas Jehova: Mete ahora tu mano en tu seno. Y el metio la mano en su seno; y como la saco, he aqui que su mano estaba leprosa como la nieve.",
      "6": "Y dijo: Vuelve a meter tu mano en tu seno: y el volvio a meter su mano en su seno; y volviendola a sacar del seno, he aqui que se habia vuelto como la otra carne.",
      "7": "Si aconteciere, que no te creyeren, ni obedecieren a la voz de la primera se&ntilde;al, creeran a la voz de la postrera.",
      "8": "Y si aun no creyeren a estas dos se&ntilde;ales, ni oyeren tu voz, tomaras de las aguas del rio, y derramalas en tierra; y volverse han aquellas aguas que tomaras del rio, se volveran sangre en la tierra.",
      "9": "Entonces dijo Moises a Jehova: &iexcl;Ay Se&ntilde;or! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tu hablas a tu siervo; porque soy tardo en el habla y torpe de lengua.",
      "10": "Y Jehova le respondio: &iquest;Quien dio la boca al hombre? &iquest;o quien hizo al mudo y al sordo, al que ve y al ciego? &iquest;no soy yo Jehova?",
      "11": "Ahora pues, ve, que yo sere en tu boca, y te ense&ntilde;are lo que hayas de hablar.",
      "12": "Y el dijo: &iexcl;Ay Se&ntilde;or! envia por mano del que has de enviar.",
      "13": "Entonces Jehova se enojo contra Moises, y dijo: &iquest;No conozco yo a tu hermano Aaron, Levita, y que el hablara? Y aun he aqui que el te saldra a recibir, y en viendote, se alegrara en su corazon.",
      "14": "Tu hablaras a el, y pondras en su boca las palabras, y yo sere en tu boca y en la suya, y os ense&ntilde;are lo que hayais de hacer.",
      "15": "Y el hablara por ti al pueblo; y el te sera a ti en lugar de boca, y tu seras para el en lugar de Dios.",
      "16": "Y tomaras esta vara en tu mano, con la cual haras las se&ntilde;ales.",
      "17": "Asi se fue Moises, y volviendo a su suegro Jethro, dijole: Ire ahora, y volvere a mis hermanos que estan en Egipto, para ver si aun viven. Y Jethro dijo a Moises: Ve en paz.",
      "18": "Dijo tambien Jehova a Moises en Madian: Ve, y vuelvete a Egipto, porque han muerto todos los que procuraban tu muerte.",
      "19": "Entonces Moises tomo su mujer y sus hijos, y pusolos sobre un asno, y volviose a tierra de Egipto: tomo tambien Moises la vara de Dios en su mano.",
      "20": "Y dijo Jehova a Moises: Cuando hubiereis vuelto a Egipto, mira que hagas delante de Faraon todas las maravillas que he puesto en tu mano: yo empero endurecere su corazon, de modo que no dejara ir al pueblo.",
      "21": "Y diras a Faraon: Jehova ha dicho asi: Israel es mi hijo, mi primogenito.",
      "22": "Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir: he aqui yo voy a matar a tu hijo, tu primogenito.",
      "23": "Y acontecio en el camino, que en una posada le salio al encuentro Jehova, y quiso matarlo.",
      "24": "Entonces Sephora cogio un afilado pedernal, y corto el prepucio de su hijo, y echolo a sus pies, diciendo: A la verdad tu me eres un esposo de sangre.",
      "25": "Asi le dejo luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncision.",
      "26": "Y Jehova dijo a Aaron: Ve a recibir a Moises al desierto. Y el fue, y encontrolo en el monte de Dios, y besole.",
      "27": "Entonces conto Moises a Aaron todas las palabras de Jehova que le enviaba, y todas las se&ntilde;ales que le habia dado.",
      "28": "Y fueron Moises y Aaron, y juntaron todos los ancianos de los hijos de Israel:",
      "29": "Y hablo Aaron todas las palabras que Jehova habia dicho a Moises, e hizo las se&ntilde;ales delante de los ojos del pueblo.",
      "30": "Y el pueblo creyo: y oyendo que Jehova habia visitado los hijos de Israel, y que habia visto su afliccion, inclinaronse y adoraron."
    },
    "4": {
      "0": "DESPUES entraron Moises y Aaron a Faraon, y le dijeron: Jehova, el Dios de Israel, dice asi: Deja ir a mi pueblo a celebrarme fiesta en el desierto.",
      "1": "Y Faraon respondio: &iquest;Quien es Jehova, para que yo oiga su voz y deje ir a Israel? Yo no conozco a Jehova, ni tampoco dejare ir a Israel.",
      "2": "Y ellos dijeron: El Dios de los Hebreos nos ha encontrado: iremos, pues, ahora camino de tres dias por el desierto, y sacrificaremos a Jehova nuestro Dios; porque no venga sobre nosotros con pestilencia o con espada.",
      "3": "Entonces el rey de Egipto les dijo: Moises y Aaron, &iquest;por que haceis cesar al pueblo de su obra? idos a vuestros cargos.",
      "4": "Dijo tambien Faraon: He aqui el pueblo de la tierra es ahora mucho, y vosotros les haceis cesar de sus cargos.",
      "5": "Y mando Faraon aquel mismo dia a los cuadrilleros del pueblo que le tenian a su cargo, y a sus gobernadores, diciendo:",
      "6": "De aqui adelante no dareis paja al pueblo para hacer ladrillo, como ayer y antes de ayer; vayan ellos y recojan por si mismos la paja:",
      "7": "Y habeis de ponerles la tarea del ladrillo que hacian antes, y no les disminuireis nada; porque estan ociosos, y por eso levantan la voz diciendo: Vamos y sacrificaremos a nuestro Dios.",
      "8": "Agravese la servidumbre sobre ellos, para que se ocupen en ella, y no atiendan a palabras de mentira.",
      "9": "Y saliendo los cuadrilleros del pueblo y sus gobernadores, hablaron al pueblo, diciendo: Asi ha dicho Faraon: Yo no os doy paja.",
      "10": "Id vosotros, y recoged paja donde la hallareis; que nada se disminuira de vuestra tarea.",
      "11": "Entonces el pueblo se derramo por toda la tierra de Egipto a coger rastrojo en lugar de paja.",
      "12": "Y los cuadrilleros los apremiaban, diciendo: Acabad vuestra obra, la tarea del dia en su dia, como cuando se os daba paja.",
      "13": "Y azotaban a los capataces de los hijos de Israel, que los cuadrilleros de Faraon habian puesto sobre ellos, diciendo: &iquest;Por que no habeis cumplido vuestra tarea de ladrillo ni ayer ni hoy, como antes?",
      "14": "Y los capataces de los hijos de Israel vinieron a Faraon, y se quejaron a el, diciendo: &iquest;Por que lo haces asi con tus siervos?",
      "15": "No se da paja a tus siervos, y con todo nos dicen: Haced el ladrillo. Y he aqui tus siervos son azotados, y tu pueblo cae en falta.",
      "16": "Y el respondio: Estais ociosos, si, ociosos, y por eso decis: Vamos y sacrifiquemos a Jehova.",
      "17": "Id pues ahora, y trabajad. No se os dara paja, y habeis de dar la tarea del ladrillo.",
      "18": "Entonces los capataces de los hijos de Israel se vieron en afliccion, habiendoseles dicho: No se disminuira nada de vuestro ladrillo, de la tarea de cada dia.",
      "19": "Y encontrando a Moises y a Aaron, que estaban a la vista de ellos cuando salian de Faraon,",
      "20": "Dijeronles: Mire Jehova sobre vosotros, y juzgue; pues habeis hecho heder nuestro olor delante de Faraon y de sus siervos, dandoles el cuchillo en las manos para que nos maten.",
      "21": "Entonces Moises se volvio a Jehova, y dijo: Se&ntilde;or, &iquest;por que afliges a este pueblo? &iquest;para que me enviaste?",
      "22": "Porque desde que yo vine a Faraon para hablarle en tu nombre, ha afligido a este pueblo; y tu tampoco has librado a tu pueblo."
    },
    "5": {
      "0": "JEHOVA respondio a Moises: Ahora veras lo que yo hare a Faraon; porque con mano fuerte los ha de dejar ir; y con mano fuerte los ha de echar de su tierra.",
      "1": "Hablo todavia Dios a Moises, y dijole: Yo soy JEHOVA;",
      "2": "Y apareci a Abraham, a Isaac y a Jacob bajo el nombre de Dios Omnipotente, mas en mi nombre JEHOVA no me notifique a ellos.",
      "3": "Y tambien estableci mi pacto con ellos, de darles la tierra de Canaan, la tierra en que fueron extranjeros, y en la cual peregrinaron.",
      "4": "Y asimismo yo he oido el gemido de los hijos de Israel, a quienes hacen servir los Egipcios, y heme acordado de mi pacto.",
      "5": "Por tanto diras a los hijos de Israel: YO JEHOVA; y yo os sacare de debajo de las cargas de Egipto, y os librare de su servidumbre, y os redimire con brazo extendido, y con juicios grandes:",
      "6": "Y os tomare por mi pueblo y sere vuestro Dios: y vosotros sabreis que yo soy Jehova vuestro Dios, que os saco de debajo de las cargas de Egipto:",
      "7": "Y os metere en la tierra, por la cual alce mi mano que la daria a Abraham, a Isaac y a Jacob: y yo os la dare por heredad. YO JEHOVA.",
      "8": "De esta manera hablo Moises a los hijos de Israel: mas ellos no escuchaban a Moises a causa de la congoja de espiritu, y de la dura servidumbre.",
      "9": "Y hablo Jehova a Moises, diciendo:",
      "10": "Entra, y habla a Faraon rey de Egipto, que deje ir de su tierra a los hijos de Israel.",
      "11": "Y respondio Moises delante de Jehova, diciendo: He aqui, los hijos de Israel no me escuchan: &iquest;como pues me escuchara Faraon, mayormente siendo yo incircunciso de labios?",
      "12": "Entonces Jehova hablo a Moises y a Aaron, y dioles mandamiento para los hijos de Israel, y para Faraon rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto.",
      "13": "Estas son las cabezas de las familias de sus padres. Los hijos de Ruben, el primogenito de Israel: Hanoch y Phallu, Hezron y Carmi: estas son las familias de Ruben.",
      "14": "Los hijos de Simeon: Jemuel, y Jamin, y Ohad, y Jach&icirc;n, y Zoar, y Saul, hijo de una Cananea: estas son las familias de Simeon.",
      "15": "Y estos son los nombres de los hijos de Levi por sus linajes: Gerson, y Coath, y Merari: Y los a&ntilde;os de la vida de Levi fueron ciento treinta y siete a&ntilde;os.",
      "16": "Y los hijos de Gerson: Libni, y Shimi, por sus familias.",
      "17": "Y los hijos de Coath: Amram, e Izhar, y Hebron, y Uzziel. Y los a&ntilde;os de la vida de Coath fueron ciento treinta y tres a&ntilde;os.",
      "18": "Y los hijos de Merari: Mahali, y Musi: estas son las familias de Levi por sus linajes.",
      "19": "Y Amram tomo por mujer a Joch&ecirc;bed su tia, la cual le pario a Aaron y a Moises. Y los a&ntilde;os de la vida de Amram fueron ciento treinta y siete a&ntilde;os.",
      "20": "Y los hijos de Izhar: Cora, y Nepheg y Zithri.",
      "21": "Y los hijos de Uzziel: Misael, y Elzaphan y Zithri.",
      "22": "Y tomose Aaron por mujer a Elisabeth, hija de Aminadab, hermana de Naason; la cual le pario a Nadab, y a Abiu, y a Eleazar, y a Ithamar.",
      "23": "Y los hijos de Cora: Assir, y Elcana, y Abiasaph: estas son las familias de los Coritas.",
      "24": "Y Eleazar, hijo de Aaron, tomo para si mujer de las hijas de Phutiel, la cual le pario a Phinees: Y estas son las cabezas de los padres de los Levitas por sus familias.",
      "25": "Este es aquel Aaron y aquel Moises, a los cuales Jehova dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus escuadrones.",
      "26": "Estos son los que hablaron a Faraon rey de Egipto, para sacar de Egipto a los hijos de Israel. Moises y Aaron fueron estos.",
      "27": "Cuando Jehova hablo a Moises en la tierra de Egipto,",
      "28": "Entonces Jehova hablo a Moises, diciendo: Yo soy JEHOVA; di a Faraon rey de Egipto todas las cosas que yo te digo a ti.",
      "29": "Y Moises respondio delante de Jehova: He aqui, yo soy incircunciso de labios, &iquest;como pues me ha de oir Faraon?"
    },
    "6": {
      "0": "JEHOVA dijo a Moises: Mira, yo te he constituido dios para Faraon, y tu hermano Aaron sera tu profeta.",
      "1": "Tu diras todas las cosas que yo te mandare, y Aaron tu hermano hablara a Faraon, para que deje ir de su tierra a los hijos de Israel.",
      "2": "Y yo endurecere el corazon de Faraon, y multiplicare en la tierra de Egipto mis se&ntilde;ales y mis maravillas.",
      "3": "Y Faraon no os oira; mas yo pondre mi mano sobre Egipto, y sacare a mis ejercitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios.",
      "4": "Y sabran los Egipcios que yo soy Jehova, cuando extendere mi mano sobre Egipto, y sacare los hijos de Israel de en medio de ellos.",
      "5": "E hizo Moises y Aaron como Jehova les mando: hicieronlo asi.",
      "6": "Y era Moises de edad de ochenta a&ntilde;os, y Aaron de edad de ochenta y tres, cuando hablaron a Faraon.",
      "7": "Y hablo Jehova a Moises y a Aaron, diciendo:",
      "8": "Si Faraon os respondiere diciendo, Mostrad milagro; diras a Aaron: Toma tu vara, y echala delante de Faraon, para que se torne culebra.",
      "9": "Vinieron, pues, Moises y Aaron a Faraon, e hicieron como Jehova lo habia mandado: y echo Aaron su vara delante de Faraon y de sus siervos, y tornose culebra.",
      "10": "Entonces llamo tambien Faraon sabios y encantadores; e hicieron tambien lo mismo los encantadores de Egipto con sus encantamientos;",
      "11": "Pues echo cada uno su vara, las cuales se volvieron culebras: mas la vara de Aaron devoro las varas de ellos.",
      "12": "Y el corazon de Faraon se endurecio, y no los escucho; como Jehova lo habia dicho.",
      "13": "Entonces Jehova dijo a Moises: El corazon de Faraon esta agravado, que no quiere dejar ir al pueblo.",
      "14": "Ve por la ma&ntilde;ana a Faraon, he aqui que el sale a las aguas; y tu ponte a la orilla del rio delante de el, y toma en tu mano la vara que se volvio culebra,",
      "15": "Y dile: Jehova el Dios de los Hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirvan en el desierto; y he aqui que hasta ahora no has querido oir.",
      "16": "Asi ha dicho Jehova: En esto conoceras que yo soy Jehova: he aqui, yo herire con la vara que tengo en mi mano el agua que esta en el rio, y se convertira en sangre:",
      "17": "Y los peces que hay en el rio moriran, y hedera el rio, y tendran asco los Egipcios de beber el agua del rio.",
      "18": "Y Jehova dijo a Moises: Di a Aaron: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus rios, sobre sus arroyos y sobre sus estanques, y sobre todos sus depositos de aguas, para que se conviertan en sangre, y haya sangre por toda la region de Egipto, asi en los vasos de madera como en los de piedra.",
      "19": "Y Moises y Aaron hicieron como Jehova lo mando; y alzando la vara hirio las aguas que habia en el rio, en presencia de Faraon y de sus siervos; y todas las aguas que habia en el rio se convirtieron en sangre.",
      "20": "Asimismo los peces que habia en el rio murieron; y el rio se corrompio, que los Egipcios no podian beber de el: y hubo sangre por toda la tierra de Egipto.",
      "21": "Y los encantadores de Egipto hicieron lo mismo con sus encantamientos: y el corazon de Faraon se endurecio, y no los escucho; como Jehova lo habia dicho.",
      "22": "Y tornando Faraon volviose a su casa, y no puso su corazon aun en esto.",
      "23": "Y en todo Egipto hicieron pozos alrededor del rio para beber, porque no podian beber de las aguas del rio.",
      "24": "Y cumplieronse siete dias despues que Jehova hirio el rio."
    },
    "7": {
      "0": "ENTONCES Jehova dijo a Moises: Entra a Faraon, y dile: Jehova ha dicho asi: Deja ir a mi pueblo, para que me sirvan.",
      "1": "Y si no lo quisieres dejar ir, he aqui yo herire con ranas todos tus terminos:",
      "2": "Y el rio criara ranas, las cuales subiran, y entraran en tu casa, y en la camara de tu cama, y sobre tu cama, y en las casas de tus siervos, y en tu pueblo, y en tus hornos, y en tus artesas:",
      "3": "Y las ranas subiran sobre ti, y sobre tu pueblo, y sobre todos tus siervos.",
      "4": "Y Jehova dijo a Moises: Di a Aaron: Extiende tu mano con tu vara sobre los rios, arroyos, y estanques, para que haga venir ranas sobre la tierra de Egipto.",
      "5": "Entonces Aaron extendio su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.",
      "6": "Y los encantadores hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.",
      "7": "Entonces Faraon llamo a Moises y a Aaron, y dijoles: Orad a Jehova que quite las ranas de mi y de mi pueblo; y dejare ir al pueblo, para que sacrifique a Jehova.",
      "8": "Y dijo Moises a Faraon: Gloriate sobre mi: &iquest;cuando orare por ti, y por tus siervos, y por tu pueblo, para que las ranas sean quitadas de ti, y de tus casas, y que solamente se queden en el rio?",
      "9": "Y el dijo: Ma&ntilde;ana. Y Moises respondio: Se hara conforme a tu palabra, para que conozcas que no hay como Jehova nuestro Dios:",
      "10": "Y las ranas se iran de ti, y de tus casas, y de tus siervos, y de tu pueblo, y solamente se quedaran en el rio.",
      "11": "Entonces salieron Moises y Aaron de con Faraon, y clamo Moises a Jehova sobre el negocio de las ranas que habia puesto a Faraon.",
      "12": "E hizo Jehova conforme a la palabra de Moises, y murieron las ranas de las casas, de los cortijos, y de los campos.",
      "13": "Y las juntaron en montones, y apestaban la tierra.",
      "14": "Y viendo Faraon que le habian dado reposo, agravo su corazon, y no los escucho; como Jehova lo habia dicho.",
      "15": "Entonces Jehova dijo a Moises: Di a Aaron: Extiende tu vara, y hiere el polvo de la tierra, para que se vuelva piojos por todo el pais de Egipto.",
      "16": "Y ellos lo hicieron asi; y Aaron extendio su mano con su vara, e hirio el polvo de la tierra, el cual se volvio piojos, asi en los hombres como en las bestias: todo el polvo de la tierra se volvio piojos en todo el pais de Egipto.",
      "17": "Y los encantadores hicieron asi tambien, para sacar piojos con sus encantamientos; mas no pudieron. Y habia piojos asi en los hombres como en las bestias.",
      "18": "Entonces los magos dijeron a Faraon: Dedo de Dios es este. Mas el corazon de Faraon se endurecio, y no los escucho; como Jehova lo habia dicho.",
      "19": "Y Jehova dijo a Moises: Levantate de ma&ntilde;ana y ponte delante de Faraon, he aqui el sale a las aguas; y dile: Jehova ha dicho asi: Deja ir a mi pueblo, para que me sirva.",
      "20": "Porque si no dejares ir a mi pueblo, he aqui yo enviare sobre ti, y sobre tus siervos, y sobre tu pueblo, y sobre tus casas toda suerte de moscas; y las casas de los Egipcios se henchiran de toda suerte de moscas, y asimismo la tierra donde ellos estuvieren.",
      "21": "Y aquel dia yo apartare la tierra de Gosen, en la cual mi pueblo habita, para que ninguna suerte de moscas haya en ella; a fin de que sepas que yo soy Jehova en medio de la tierra.",
      "22": "Y yo pondre redencion entre mi pueblo y el tuyo. Ma&ntilde;ana sera esta se&ntilde;al.",
      "23": "Y Jehova lo hizo asi: que vino toda suerte de moscas molestisimas sobre la casa de Faraon, y sobre las casas de sus siervos, y sobre todo el pais de Egipto; y la tierra fue corrompida a causa de ellas.",
      "24": "Entonces Faraon llamo a Moises y a Aaron, y dijoles: Andad, sacrificad a vuestro Dios en la tierra.",
      "25": "Y Moises respondio: No conviene que hagamos asi, porque sacrificariamos a Jehova nuestro Dios la abominacion de los Egipcios. He aqui, si sacrificaramos la abominacion de los Egipcios delante de ellos, &iquest;no nos apedrearian?",
      "26": "Camino de tres dias iremos por el desierto, y sacrificaremos a Jehova nuestro Dios, como el nos dira.",
      "27": "Y dijo Faraon: Yo os dejare ir para que sacrifiqueis a Jehova vuestro Dios en el desierto, con tal que no vayais mas lejos: orad por mi.",
      "28": "Y respondio Moises: He aqui, en saliendo yo de contigo, rogare a Jehova que las diversas suertes de moscas se vayan de Faraon, y de sus siervos, y de su pueblo ma&ntilde;ana; con tal que Faraon no falte mas, no dejando ir al pueblo a sacrificar a Jehova.",
      "29": "Entonces Moises salio de con Faraon, y oro a Jehova.",
      "30": "Y Jehova hizo conforme a la palabra de Moises; y quito todas aquellas moscas de Faraon, y de sus siervos, y de su pueblo, sin que quedara una.",
      "31": "Mas Faraon agravo aun esta vez su corazon, y no dejo ir al pueblo."
    },
    "8": {
      "0": "ENTONCES Jehova dijo a Moises: Entra a Faraon, y dile: Jehova, el Dios de los Hebreos, dice asi: Deja ir a mi pueblo, para que me sirvan;",
      "1": "Porque si no lo quieres dejar ir, y los detuvieres aun,",
      "2": "He aqui la mano de Jehova sera sobre tus ganados que estan en el campo, caballos, asnos, camellos, vacas y ovejas, con pestilencia gravisima:",
      "3": "Y Jehova hara separacion entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo de los hijos de Israel.",
      "4": "Y Jehova se&ntilde;alo tiempo, diciendo: Ma&ntilde;ana hara Jehova esta cosa en la tierra.",
      "5": "Y el dia siguiente Jehova hizo aquello, y murio todo el ganado de Egipto; mas del ganado de los hijos de Israel no murio uno.",
      "6": "Entonces Faraon envio, y he aqui que del ganado de los hijos de Israel no habia muerto uno. Mas el corazon de Faraon se agravo, y no dejo ir al pueblo.",
      "7": "Y Jehova dijo a Moises y a Aaron: Tomad pu&ntilde;ados de ceniza de un horno, y esparzala Moises hacia el cielo delante de Faraon:",
      "8": "Y vendra a ser polvo sobre toda la tierra de Egipto, el cual originara sarpullido que cause tumores apostemados en los hombres y en las bestias, por todo el pais de Egipto.",
      "9": "Y tomaron la ceniza del horno, y pusieronse delante de Faraon, y esparciola Moises hacia el cielo; y vino un sarpullido que causaba tumores apostemados asi en los hombres como en las bestias.",
      "10": "Y los magos no podian estar delante de Moises a causa de los tumores, porque hubo sarpullido en los magos y en todos los Egipcios.",
      "11": "Y Jehova endurecio el corazon de Faraon, y no los oyo; como Jehova lo habia dicho a Moises.",
      "12": "Entonces Jehova dijo a Moises: Levantate de ma&ntilde;ana, y ponte delante de Faraon, y dile: Jehova, el Dios de los Hebreos, dice asi: Deja ir a mi pueblo, para que me sirva.",
      "13": "Porque yo enviare esta vez todas mis plagas a tu corazon, sobre tus siervos, y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.",
      "14": "Porque ahora yo extendere mi mano para herirte a ti y a tu pueblo de pestilencia, y seras quitado de la tierra.",
      "15": "Y a la verdad yo te he puesto para declarar en ti mi potencia, y que mi Nombre sea contado en toda la tierra.",
      "16": "&iquest;Todavia te ensalzas tu contra mi pueblo, para no dejarlos ir?",
      "17": "He aqui que ma&ntilde;ana a estas horas yo hare llover granizo muy grave, cual nunca fue en Egipto, desde el dia que se fundo hasta ahora.",
      "18": "Envia, pues, a recoger tu ganado, y todo lo que tienes en el campo; porque todo hombre o animal que se hallare en el campo, y no fuere recogido a casa, el granizo descendera sobre el, y morira.",
      "19": "De los siervos de Faraon el que temio la palabra de Jehova, hizo huir sus criados y su ganado a casa:",
      "20": "Mas el que no puso en su corazon la palabra de Jehova, dejo sus criados y sus ganados en el campo.",
      "21": "Y Jehova dijo a Moises: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el pais de Egipto.",
      "22": "Y Moises extendio su vara hacia el cielo, y Jehova hizo tronar y granizar, y el fuego discurria por la tierra; y llovio Jehova granizo sobre la tierra de Egipto.",
      "23": "Hubo pues granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fue habitada.",
      "24": "Y aquel granizo hirio en toda la tierra de Egipto todo lo que estaba en el campo, asi hombres como bestias; asimismo hirio el granizo toda la hierba del campo, y desgajo todos los arboles del pais.",
      "25": "Solamente en la tierra de Gosen, donde los hijos de Israel estaban, no hubo granizo.",
      "26": "Entonces Faraon envio a llamar a Moises y a Aaron, y les dijo: He pecado esta vez: Jehova es justo, y yo y mi pueblo impios.",
      "27": "Orad a Jehova: y cesen los truenos de Dios y el granizo; y yo os dejare ir, y no os detendreis mas.",
      "28": "Y respondiole Moises: En saliendo yo de la ciudad extendere mis manos a Jehova, y los truenos cesaran, y no habra mas granizo; para que sepas que de Jehova es la tierra.",
      "29": "Mas yo se que ni tu ni tus siervos temereis todavia la presencia del Dios Jehova.",
      "30": "El lino, pues, y la cebada fueron heridos; porque la cebada estaba ya espigada, y el lino en ca&ntilde;a.",
      "31": "Mas el trigo y el centeno no fueron heridos; porque eran tardios.",
      "32": "Y salido Moises de con Faraon de la ciudad, extendio sus manos a Jehova, y cesaron los truenos y el granizo; y la lluvia no cayo mas sobre la tierra.",
      "33": "Y viendo Faraon que la lluvia habia cesado y el granizo y los truenos, persevero en pecar, y agravo su corazon, el y sus siervos.",
      "34": "Y el corazon de Faraon se endurecio, y no dejo ir a los hijos de Israel; como Jehova lo habia dicho por medio de Moises."
    },
    "9": {
      "0": "Y JEHOVA dijo a Moises: Entra a Faraon; porque yo he agravado su corazon, y el corazon de sus siervos, para dar entre ellos estas mis se&ntilde;ales;",
      "1": "Y para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto, y mis se&ntilde;ales que di entre ellos; y para que sepais que yo soy Jehova.",
      "2": "Entonces vinieron Moises y Aaron a Faraon, y le dijeron: Jehova, el Dios de los Hebreos ha dicho asi: &iquest;Hasta cuando no querras humillarte delante de mi? Deja ir a mi pueblo para que me sirvan.",
      "3": "Y si aun rehusas dejarlo ir, he aqui que yo traere ma&ntilde;ana langosta en tus terminos,",
      "4": "La cual cubrira la faz de la tierra, de modo que no pueda verse la tierra; y ella comera lo que quedo salvo, lo que os ha quedado del granizo; comera asimismo todo arbol que os produce fruto en el campo:",
      "5": "Y llenarse han tus casas, y las casas de todos tus siervos, y las casas de todos los Egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y volviose, y salio de con Faraon.",
      "6": "Entonces los siervos de Faraon le dijeron: &iquest;Hasta cuando nos ha de ser este por lazo? Deja ir a estos hombres, para que sirvan a Jehova su Dios; &iquest;aun no sabes que Egipto esta destruido?",
      "7": "Y Moises y Aaron volvieron a ser llamados a Faraon, el cual les dijo: Andad, servid a Jehova vuestro Dios. &iquest;Quien y quien son los que han de ir?",
      "8": "Y Moises respondio: Hemos de ir con nuestros ni&ntilde;os y con nuestros viejos, con nuestros hijos y con nuestras hijas: con nuestras ovejas y con nuestras vacas hemos de ir; porque tenemos solemnidad de Jehova.",
      "9": "Y el les dijo: Asi sea Jehova con vosotros como yo os dejare ir a vosotros y a vuestros ni&ntilde;os: mirad como el mal esta delante de vuestro rostro.",
      "10": "No sera asi: id ahora vosotros los varones, y servid a Jehova: pues esto es lo que vosotros demandasteis. Y echaronlos de delante de Faraon.",
      "11": "Entonces Jehova dijo a Moises: Extiende tu mano sobre la tierra de Egipto para langosta, a fin de que suba sobre el pais de Egipto, y consuma todo lo que el granizo dejo.",
      "12": "Y extendio Moises su vara sobre la tierra de Egipto, y Jehova trajo un viento oriental sobre el pais todo aquel dia y toda aquella noche; y a la ma&ntilde;ana el viento oriental trajo la langosta:",
      "13": "Y subio la langosta sobre toda la tierra de Egipto, y asentose en todos los terminos de Egipto, en gran manera grave: antes de ella no hubo langosta semejante, ni despues de ella vendra otra tal;",
      "14": "Y cubrio la faz de todo el pais, y oscureciose la tierra; y consumio toda la hierba de la tierra, y todo el fruto de los arboles que habia dejado el granizo; que no quedo cosa verde en arboles ni en hierba del campo, por toda la tierra de Egipto.",
      "15": "Entonces Faraon hizo llamar apriesa a Moises y a Aaron, y dijo: He pecado contra Jehova vuestro Dios, y contra vosotros.",
      "16": "Mas ruego ahora que perdones mi pecado solamente esta vez, y que oreis a Jehova vuestro Dios que quite de mi solamente esta muerte.",
      "17": "Y salio de con Faraon, y oro a Jehova.",
      "18": "Y Jehova volvio un viento occidental fortisimo, y quito la langosta, y arrojola en el mar Bermejo: ni una langosta quedo en todo el termino de Egipto.",
      "19": "Mas Jehova endurecio el corazon de Faraon; y no envio los hijos de Israel.",
      "20": "Y Jehova dijo a Moises: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tales que cualquiera las palpe.",
      "21": "Y extendio Moises su mano hacia el cielo, y hubo densas tinieblas tres dias por toda la tierra de Egipto.",
      "22": "Ninguno vio a su projimo, ni nadie se levanto de su lugar en tres dias; mas todos los hijos de Israel tenian luz en sus habitaciones.",
      "23": "Entonces Faraon hizo llamar a Moises, y dijo: Id, servid a Jehova; solamente queden vuestras ovejas y vuestras vacas: vayan tambien vuestros ni&ntilde;os con vosotros.",
      "24": "Y Moises respondio: Tu tambien nos entregaras sacrificios y holocaustos que sacrifiquemos a Jehova nuestro Dios.",
      "25": "Nuestros ganados iran tambien con nosotros; no quedara ni una u&ntilde;a; porque de ellos hemos de tomar para servir a Jehova nuestro Dios; y no sabemos con que hemos de servir a Jehova, hasta que lleguemos alla.",
      "26": "Mas Jehova endurecio el corazon de Faraon, y no quiso dejarlos ir.",
      "27": "Y dijole Faraon: Retirate de mi: guardate que no veas mas mi rostro, porque en cualquier dia que vieres mi rostro, moriras.",
      "28": "Y Moises respondio: Bien has dicho; no vere mas tu rostro."
    },
    "10": {
      "0": "Y JEHOVA dijo a Moises: Una plaga traere aun sobre Faraon, y sobre Egipto; despues de la cual el os dejara ir de aqui; y seguramente os echara de aqui del todo.",
      "1": "Habla ahora al pueblo, y que cada uno demande a su vecino, y cada una a su vecina, vasos de plata y de oro.",
      "2": "Y Jehova dio gracia al pueblo en los ojos de los Egipcios. Tambien Moises era muy gran varon en la tierra de Egipto, a los ojos de los siervos de Faraon, y a los ojos del pueblo.",
      "3": "Y dijo Moises: Jehova ha dicho asi: A la media noche yo saldre por medio de Egipto,",
      "4": "Y morira todo primogenito en tierra de Egipto, desde el primogenito de Faraon que se sienta en su trono, hasta el primogenito de la sierva que esta tras la muela; y todo primogenito de las bestias.",
      "5": "Y habra gran clamor por toda la tierra de Egipto, cual nunca fue, ni jamas sera.",
      "6": "Mas entre todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro movera su lengua: para que sepais que hara diferencia Jehova entre los Egipcios y los Israelitas.",
      "7": "Y descenderan a mi todos estos tus siervos, e inclinados delante de mi diran: Sal tu, y todo el pueblo que esta bajo de ti; y despues de esto yo saldre. Y saliose muy enojado de con Faraon.",
      "8": "Y Jehova dijo a Moises: Faraon no os oira, para que mis maravillas se multipliquen en la tierra de Egipto.",
      "9": "Y Moises y Aaron hicieron todos estos prodigios delante de Faraon: mas Jehova habia endurecido el corazon de Faraon, y no envio a los hijos de Israel fuera de su pais."
    },
    "11": {
      "0": "Y HABLO Jehova a Moises y a Aaron en la tierra de Egipto, diciendo:",
      "1": "Este mes os sera principio de los meses; sera este para vosotros el primero en los meses del a&ntilde;o.",
      "2": "Hablad a toda la congregacion de Israel, diciendo: En el diez de aqueste mes tomese cada uno un cordero por las familias de los padres, un cordero por familia:",
      "3": "Mas si la familia fuere peque&ntilde;a que no baste a comer el cordero, entonces tomara a su vecino inmediato a su casa, y segun el numero de las personas, cada uno conforme a su comer, echareis la cuenta sobre el cordero.",
      "4": "El cordero sera sin defecto, macho de un a&ntilde;o: tomareislo de las ovejas o de las cabras:",
      "5": "Y habeis de guardarlo hasta el dia catorce de este mes; y lo inmolara toda la congregacion del pueblo de Israel entre las dos tardes.",
      "6": "Y tomaran de la sangre, y pondran en los dos postes y en el dintel de las casas en que lo han de comer.",
      "7": "Y aquella noche comeran la carne asada al fuego, y panes sin levadura: con hierbas amargas lo comeran.",
      "8": "Ninguna cosa comereis de el cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus intestinos.",
      "9": "Ninguna cosa dejareis de el hasta la ma&ntilde;ana; y lo que habra quedado hasta la ma&ntilde;ana, habeis de quemarlo en el fuego.",
      "10": "Y asi habeis de comerlo: ce&ntilde;idos vuestros lomos, vuestros zapatos en vuestros pies, y vuestro bordon en vuestra mano; y lo comereis apresuradamente: es la Pascua de Jehova.",
      "11": "Pues yo pasare aquella noche por la tierra de Egipto, y herire a todo primogenito en la tierra de Egipto, asi en los hombres como en las bestias: y hare juicios en todos los dioses de Egipto. YO JEHOVA.",
      "12": "Y la sangre os sera por se&ntilde;al en las casas donde vosotros esteis; y vere la sangre, y pasare de vosotros, y no habra en vosotros plaga de mortandad, cuando herire la tierra de Egipto.",
      "13": "Y este dia os ha de ser en memoria, y habeis de celebrarlo como solemne a Jehova durante vuestras generaciones: por estatuto perpetuo lo celebrareis.",
      "14": "Siete dias comereis panes sin levadura; y asi el primer dia hareis que no haya levadura en vuestras casas: porque cualquiera que comiere leudado desde el primer dia hasta el septimo, aquella alma sera cortada de Israel.",
      "15": "El primer dia habra santa convocacion, y asimismo en el septimo dia tendreis una santa convocacion: ninguna obra se hara en ellos, excepto solamente que adereceis lo que cada cual hubiere de comer.",
      "16": "Y guardareis la fiesta de los azimos, porque en aqueste mismo dia saque vuestros ejercitos de la tierra de Egipto: por tanto guardareis este dia en vuestras generaciones por costumbre perpetua.",
      "17": "En el mes primero, el dia catorce del mes por la tarde, comereis los panes sin levadura, hasta el veintiuno del mes por la tarde.",
      "18": "Por siete dias no se hallara levadura en vuestras casas, porque cualquiera que comiere leudado, asi extranjero como natural del pais, aquella alma sera cortada de la congregacion de Israel.",
      "19": "Ninguna cosa leudada comereis; en todas vuestras habitaciones comereis panes sin levadura.",
      "20": "Y Moises convoco a todos los ancianos de Israel, y dijoles: Sacad, y tomaos corderos por vuestras familias, y sacrificad la pascua.",
      "21": "Y tomad un manojo de hisopo, y mojadle en la sangre que estara en una jofaina, y untad el dintel y los dos postes con la sangre que estara en la jofaina; y ninguno de vosotros salga de las puertas de su casa hasta la ma&ntilde;ana.",
      "22": "Porque Jehova pasara hiriendo a los Egipcios; y como vera la sangre en el dintel y en los dos postes, pasara Jehova aquella puerta, y no dejara entrar al heridor en vuestras casas para herir.",
      "23": "Y guardareis esto por estatuto para vosotros y para vuestros hijos para siempre.",
      "24": "Y sera, cuando habreis entrado en la tierra que Jehova os dara, como tiene hablado, que guardareis este rito.",
      "25": "Y cuando os dijeren vuestros hijos: &iquest;Que rito es este vuestro?",
      "26": "Vosotros respondereis: Es la victima de la Pascua de Jehova, el cual paso las casas de los hijos de Israel en Egipto, cuando hirio a los Egipcios, y libro nuestras casas. Entonces el pueblo se inclino y adoro.",
      "27": "Y los hijos de Israel se fueron, e hicieron puntualmente asi; como Jehova habia mandado a Moises y a Aaron.",
      "28": "Y acontecio que a la medianoche Jehova hirio a todo primogenito en la tierra de Egipto, desde el primogenito de Faraon que se sentaba sobre su trono, hasta el primogenito del cautivo que estaba en la carcel, y todo primogenito de los animales.",
      "29": "Y levantose aquella noche Faraon, el y todos sus siervos, y todos los Egipcios; y habia un gran clamor en Egipto, porque no habia casa donde no hubiese muerto.",
      "30": "E hizo llamar a Moises y a Aaron de noche, y dijoles: Salid de en medio de mi pueblo vosotros, y los hijos de Israel; e id, servid a Jehova, como habeis dicho.",
      "31": "Tomad tambien vuestras ovejas y vuestras vacas, como habeis dicho, e idos; y bendecidme tambien a mi.",
      "32": "Y los Egipcios apremiaban al pueblo, dandose priesa a echarlos de la tierra; porque decian: Todos somos muertos.",
      "33": "Y llevo el pueblo su masa antes que se leudase, sus masas envueltas en sus sabanas sobre sus hombros.",
      "34": "E hicieron los hijos de Israel conforme al mandamiento de Moises, demandando a los Egipcios vasos de plata, y vasos de oro, y vestidos.",
      "35": "Y Jehova dio gracia al pueblo delante de los Egipcios, y prestaronles; y ellos despojaron a los Egipcios.",
      "36": "Y partieron los hijos de Israel de Rameses a Succoth, como seiscientos mil hombres de a pie, sin contar los ni&ntilde;os.",
      "37": "Y tambien subio con ellos grande multitud de diversa suerte de gentes; y ovejas, y ganados muy muchos.",
      "38": "Y cocieron tortas sin levadura de la masa que habian sacado de Egipto; porque no habia leudado, por cuanto echandolos los Egipcios, no habian podido detenerse, ni aun prepararse comida.",
      "39": "El tiempo que los hijos de Israel habitaron en Egipto, fue cuatrocientos treinta a&ntilde;os.",
      "40": "Y pasados cuatrocientos treinta a&ntilde;os, en el mismo dia salieron todos los ejercitos de Jehova de la tierra de Egipto.",
      "41": "Es noche de guardar a Jehova, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardar a Jehova todos los hijos de Israel en sus generaciones.",
      "42": "Y Jehova dijo a Moises y a Aaron: Esta es la ordenanza de la Pascua: Ningun extra&ntilde;o comera de ella:",
      "43": "Mas todo siervo humano comprado por dinero, comera de ella despues que lo hubieres circuncidado.",
      "44": "El extranjero y el asalariado no comeran de ella.",
      "45": "En una casa se comera, y no llevaras de aquella carne fuera de casa, ni quebrareis hueso suyo.",
      "46": "Toda la congregacion de Israel le sacrificara.",
      "47": "Mas si algun extranjero peregrinare contigo, y quisiere hacer la pascua a Jehova, seale circuncidado todo varon, y entonces se llegara a hacerla, y sera como el natural de la tierra; pero ningun incircunciso comera de ella.",
      "48": "La misma ley sera para el natural y para el extranjero que peregrinare entre vosotros.",
      "49": "Asi lo hicieron todos los hijos de Israel; como mando Jehova a Moises y a Aaron, asi lo hicieron.",
      "50": "Y en aquel mismo dia saco Jehova a los hijos de Israel de la tierra de Egipto por sus escuadrones."
    },
    "12": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Santificame todo primogenito, cualquiera que abre matriz entre los hijos de Israel, asi de los hombres como de los animales: mio es.",
      "2": "Y Moises dijo al pueblo: Tened memoria de aqueste dia, en el cual habeis salido de Egipto, de la casa de servidumbre; pues Jehova os ha sacado de aqui con mano fuerte; por tanto, no comereis leudado.",
      "3": "Vosotros salis hoy en el mes de Abib.",
      "4": "Y cuando Jehova te hubiere metido en la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Hebeo, y del Jebuseo, la cual juro a tus padres que te daria, tierra que destila leche y miel, haras esta servicio en aqueste mes.",
      "5": "Siete dias comeras por leudar, y el septimo dia sera fiesta a Jehova.",
      "6": "Por los siete dias se comeran los panes sin levadura; y no se vera contigo leudado, ni levadura en todo tu termino.",
      "7": "Y contaras en aquel dia a tu hijo, diciendo: Hacese esto con motivo de lo que Jehova hizo conmigo cuando me saco de Egipto.",
      "8": "Y serte ha como una se&ntilde;al sobre tu mano, y como una memoria delante de tus ojos, para que la ley de Jehova este en tu boca; por cuanto con mano fuerte te saco Jehova de Egipto.",
      "9": "Por tanto, tu guardaras este rito en su tiempo de a&ntilde;o en a&ntilde;o.",
      "10": "Y cuando Jehova te hubiere metido en la tierra del Cananeo, como te ha jurado a ti y a tus padres, y cuando te la hubiere dado,",
      "11": "Haras pasar a Jehova todo lo que abriere la matriz, asimismo todo primerizo que abriere la matriz de tus animales: los machos seran de Jehova.",
      "12": "Mas todo primogenito de asno redimiras con un cordero; y si no lo redimieres, le degollaras: asimismo redimiras todo humano primogenito de tus hijos.",
      "13": "Y cuando ma&ntilde;ana te preguntare tu hijo, diciendo: &iquest;Que es esto? decirle has: Jehova nos saco con mano fuerte de Egipto, de casa de servidumbre;",
      "14": "Y endureciendose Faraon en no dejarnos ir, Jehova mato en la tierra de Egipto a todo primogenito, desde el primogenito humano hasta el primogenito de la bestia: y por esta causa yo sacrifico a Jehova todo primogenito macho, y redimo todo primogenito de mis hijos.",
      "15": "Serte ha, pues, como una se&ntilde;al sobre tu mano, y por una memoria delante de tus ojos; ya que Jehova nos saco de Egipto con mano fuerte.",
      "16": "Y luego que Faraon dejo ir al pueblo, Dios no los llevo por el camino de la tierra de los Filisteos, que estaba cerca; porque dijo Dios: Que quiza no se arrepienta el pueblo cuando vieren la guerra, y se vuelvan a Egipto:",
      "17": "Mas hizo Dios al pueblo que rodease por el camino del desierto del mar Bermejo. Y subieron los hijos de Israel de Egipto armados.",
      "18": "Tomo tambien consigo Moises los huesos de Jose, el cual habia juramentado a los hijos de Israel, diciendo: Dios ciertamente os visitara, y hareis subir mis huesos de aqui con vosotros.",
      "19": "Y partidos de Succoth, asentaron campo en Etham, a la entrada del desierto.",
      "20": "Y Jehova iba delante de ellos de dia en una columna de nube, para guiarlos por el camino; y de noche en una columna de fuego para alumbrarles; a fin de que anduviesen de dia y de noche.",
      "21": "Nunca se partio de delante del pueblo la columna de nube de dia, ni de noche la columna de fuego."
    },
    "13": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Habla a los hijos de Israel que den la vuelta, y asienten su campo delante de Pihahiroth, entre Migdol y la mar hacia Baalzephon: delante de el asentareis el campo, junto a la mar.",
      "2": "Porque Faraon dira de los hijos de Israel: Encerrados estan en la tierra, el desierto los ha encerrado.",
      "3": "Y yo endurecere el corazon de Faraon para que los siga; y sere glorificado en Faraon y en todo su ejercito; y sabran los Egipcios que yo soy Jehova. Y ellos lo hicieron asi.",
      "4": "Y fue dado aviso al rey de Egipto como el pueblo se huia: y el corazon de Faraon y de sus siervos se volvio contra el pueblo, y dijeron: &iquest;Como hemos hecho esto de haber dejado ir a Israel, para que no nos sirva?",
      "5": "Y uncio su carro, y tomo consigo su pueblo;",
      "6": "y tomo seiscientos carros escogidos, y todos los carros de Egipto, y los capitanes sobre ellos.",
      "7": "Y endurecio Jehova el corazon de Faraon rey de Egipto, y siguio a los hijos de Israel; pero los hijos de Israel habian salido con mano poderosa.",
      "8": "Siguiendolos, pues, los Egipcios, con toda la caballeria y carros de Faraon, su gente de a caballo, y todo su ejercito, alcanzaronlos asentando el campo junto a la mar, al lado de Pihahiroth, delante de Baalzephon.",
      "9": "Y cuando Faraon se hubo acercado, los hijos de Israel alzaron sus ojos, y he aqui los Egipcios que venian tras ellos; por lo que temieron en gran manera, y clamaron los hijos de Israel a Jehova.",
      "10": "Y dijeron a Moises: &iquest;No habia sepulcros en Egipto, que nos has sacado para que muramos en el desierto? &iquest;Por que lo has hecho asi con nosotros, que nos has sacado de Egipto?",
      "11": "&iquest;No es esto lo que te hablamos en Egipto, diciendo: Dejanos servir a los Egipcios? Que mejor nos fuera servir a los Egipcios, que morir nosotros en el desierto.",
      "12": "Y Moises dijo al pueblo: No temais; estaos quedos, y ved la salud de Jehova, que el hara hoy con vosotros; porque los Egipcios que hoy habeis visto, nunca mas para siempre los vereis.",
      "13": "Jehova peleara por vosotros, y vosotros estareis quedos.",
      "14": "Entonces Jehova dijo a Moises: &iquest;Por que clamas a mi? Di a los hijos de Israel que marchen.",
      "15": "Y tu alza tu vara, y extiende tu mano sobre la mar, y dividela; y entren los hijos de Israel por medio de la mar en seco.",
      "16": "Y yo, he aqui yo endurecere el corazon de los Egipcios, para que los sigan: y yo me glorificare en Faraon, y en todo su ejercito, y en sus carros, y en su caballeria;",
      "17": "Y sabran los Egipcios que yo soy Jehova, cuando me glorificare en Faraon, en sus carros, y en su gente de a caballo.",
      "18": "Y el angel de Dios que iba delante del campo de Israel, se aparto, e iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos, se aparto, y pusose a sus espaldas:",
      "19": "E iba entre el campo de los Egipcios y el campo de Israel; y era nube y tinieblas para aquellos, y alumbraba a Israel de noche: y en toda aquella noche nunca llegaron los unos a los otros.",
      "20": "Y extendio Moises su mano sobre la mar, e hizo Jehova que la mar se retirase por recio viento oriental toda aquella noche; y torno la mar en seco, y las aguas quedaron divididas.",
      "21": "Entonces los hijos de Israel entraron por medio de la mar en seco, teniendo las aguas como muro a su diestra y a su siniestra:",
      "22": "Y siguiendolos los Egipcios, entraron tras ellos hasta el medio de la mar, toda la caballeria de Faraon, sus carros, y su gente de a caballo.",
      "23": "Y acontecio a la vela de la ma&ntilde;ana, que Jehova miro al campo de los Egipcios desde la columna de fuego y nube, y perturbo el campo de los Egipcios.",
      "24": "Y quitoles las ruedas de sus carros, y trastornolos gravemente. Entonces los Egipcios dijeron: Huyamos de delante de Israel, porque Jehova pelea por ellos contra los Egipcios.",
      "25": "Y Jehova dijo a Moises: Extiende tu mano sobre la mar, para que las aguas vuelvan sobre los Egipcios, sobre sus carros, y sobre su caballeria.",
      "26": "Y Moises extendio su mano sobre la mar, y la mar se volvio en su fuerza cuando amanecia; y los Egipcios iban hacia ella: y Jehova derribo a los Egipcios en medio de la mar.",
      "27": "Y volvieron las aguas, y cubrieron los carros y la caballeria, y todo el ejercito de Faraon que habia entrado tras ellos en la mar; no quedo de ellos ni uno.",
      "28": "Y los hijos de Israel fueron por medio de la mar en seco, teniendo las aguas por muro a su diestra y a su siniestra.",
      "29": "Asi salvo Jehova aquel dia a Israel de mano de los Egipcios; e Israel vio a los Egipcios muertos a la orilla de la mar.",
      "30": "Y vio Israel aquel grande hecho que Jehova ejecuto contra los Egipcios: y el pueblo temio a Jehova, y creyeron a Jehova y a Moises su siervo."
    },
    "14": {
      "0": "ENTONCES canto Moises y los hijos de Israel este cantico a Jehova, y dijeron: Cantare yo a Jehova, porque se ha magnificado grandemente, Echando en la mar al caballo y al que en el subia.",
      "1": "Jehova es mi fortaleza, y mi cancion, Y hame sido por salud: Este es mi Dios, y a este engrandecere; Dios de mi padre, y a este ensalzare.",
      "2": "Jehova, varon de guerra; Jehova es su nombre.",
      "3": "Los carros de Faraon y a su ejercito echo en la mar; Y sus escogidos principes fueron hundidos en el mar Bermejo.",
      "4": "Los abismos los cubrieron; Como piedra descendieron a los profundos.",
      "5": "Tu diestra, oh Jehova, ha sido magnificada en fortaleza; Tu diestra, oh Jehova, ha quebrantado al enemigo.",
      "6": "Y con la grandeza de tu poder has trastornado a los que se levantaron contra ti: Enviaste tu furor; los trago como a hojarasca.",
      "7": "Con el soplo de tus narices se amontonaron las aguas; Pararonse las corrientes como en un monton; Los abismos se cuajaron en medio de la mar.",
      "8": "El enemigo dijo: Perseguire, prendere, repartire despojos; Mi alma se henchira de ellos; Sacare mi espada, destruirlos ha mi mano.",
      "9": "Soplaste con tu viento, cubriolos la mar: Hundieronse como plomo en las impetuosas aguas.",
      "10": "&iquest;Quien como tu, Jehova, entre los dioses? &iquest;Quien como tu, magnifico en santidad, Terrible en loores, hacedor de maravillas?",
      "11": "Extendiste tu diestra; La tierra los trago.",
      "12": "Condujiste en tu misericordia a este pueblo, al cual salvaste; Llevastelo con tu fortaleza a la habitacion de tu santuario.",
      "13": "Oiranlo los pueblos, y temblaran; Apoderarse ha dolor de los moradores de Palestina.",
      "14": "Entonces los principes de Edom se turbaran; A los robustos de Moab los ocupara temblor; Abatirse han todos los moradores de Canaan.",
      "15": "Caiga sobre ellos temblor y espanto; A la grandeza de tu brazo enmudezcan como una piedra; Hasta que haya pasado tu pueblo, oh Jehova, Hasta que haya pasado este pueblo que tu rescataste.",
      "16": "Tu los introduciras y los plantaras en el monte de tu heredad, En el lugar de tu morada, que tu has aparejado, oh Jehova; En el santuario del Se&ntilde;or, que han afirmado tus manos.",
      "17": "Jehova reinara por los siglos de los siglos.",
      "18": "Porque Faraon entro cabalgando con sus carros y su gente de a caballo en la mar, y Jehova volvio a traer las aguas de la mar sobre ellos; mas los hijos de Israel fueron en seco por medio de la mar.",
      "19": "Y Maria la profetisa, hermana de Aaron, tomo un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas.",
      "20": "Y Maria les respondia: Cantad a Jehova; porque en extremo se ha engrandecido, Echando en la mar al caballo, y al que en el subia.",
      "21": "E hizo Moises que partiese Israel del mar Bermejo, y salieron al desierto de Shur; y anduvieron tres dias por el desierto sin hallar agua.",
      "22": "Y llegaron a Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.",
      "23": "Entonces el pueblo murmuro contra Moises, y dijo: &iquest;Que hemos de beber?",
      "24": "Y Moises clamo a Jehova; y Jehova le mostro un arbol, el cual metidolo que hubo dentro de las aguas, las aguas se endulzaron. Alli les dio estatutos y ordenanzas, y alli los probo;",
      "25": "Y dijo: Si oyeres atentamente la voz de Jehova tu Dios, e hicieres lo recto delante de sus ojos, y dieres oido a sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envie a los Egipcios te enviare a ti; porque yo soy Jehova tu Sanador.",
      "26": "Y llegaron a Elim, donde habia doce fuentes de aguas, y setenta palmas; y asentaron alli junto a las aguas."
    },
    "15": {
      "0": "Y PARTIENDO de Elim toda la congregacion de los hijos de Israel, vino al desierto de Sin, que esta entre Elim y Sinai, a los quince dias del segundo mes despues que salieron de la tierra de Egipto.",
      "1": "Y toda la congregacion de los hijos de Israel murmuro contra Moises y Aaron en el desierto;",
      "2": "Y decianles los hijos de Israel: Ojala hubieramos muerto por mano de Jehova en la tierra de Egipto, cuando nos sentabamos a las ollas de las carnes, cuando comiamos pan en hartura; pues nos habeis sacado a este desierto, para matar de hambre a toda esta multitud.",
      "3": "Y Jehova dijo a Moises: He aqui yo os hare llover pan del cielo; y el pueblo saldra, y cogera para cada un dia, para que yo le pruebe si anda en mi ley, o no.",
      "4": "Mas al sexto dia aparejaran lo que han de encerrar, que sera el doble de lo que solian coger cada dia.",
      "5": "Entonces dijo Moises y Aaron a todos los hijos de Israel: A la tarde sabreis que Jehova os ha sacado de la tierra de Egipto:",
      "6": "Y a la ma&ntilde;ana vereis la gloria de Jehova; porque el ha oido vuestras murmuraciones contra Jehova; que nosotros, &iquest;que somos, para que vosotros murmureis contra nosotros?",
      "7": "Y dijo Moises: Jehova os dara a la tarde carne para comer, y a la ma&ntilde;ana pan en hartura; por cuanto Jehova ha oido vuestras murmuraciones con que habeis murmurado contra el: que nosotros, &iquest;que somos? vuestras murmuraciones no son contra nosotros, sino contra Jehova.",
      "8": "Y dijo Moises a Aaron: Di a toda la congregacion de los hijos de Israel: Acercaos a la presencia de Jehova; que el ha oido vuestras murmuraciones.",
      "9": "Y hablando Aaron a toda la congregacion de los hijos de Israel, miraron hacia el desierto, y he aqui la gloria de Jehova, que aparecio en la nube.",
      "10": "Y Jehova hablo a Moises, diciendo:",
      "11": "Yo he oido las murmuraciones de los hijos de Israel; hablales, diciendo: Entre las dos tardes comereis carne, y por la ma&ntilde;ana os hartareis de pan, y sabreis que yo soy Jehova vuestro Dios.",
      "12": "Y venida la tarde subieron codornices que cubrieron el real; y a la ma&ntilde;ana descendio rocio en derredor del real.",
      "13": "Y como el rocio ceso de descender, he aqui sobre la haz del desierto una cosa menuda, redonda, menuda como una helada sobre la tierra.",
      "14": "Y viendolo los hijos de Israel, se dijeron unos a otros: &iquest;Que es esto? porque no sabian que era. Entonces Moises les dijo: Es el pan que Jehova os da para comer.",
      "15": "Esto es lo que Jehova ha mandado: Cogereis de el cada uno segun pudiere comer; un gomer por cabeza, conforme al numero de vuestras personas, tomareis cada uno para los que estan en su tienda.",
      "16": "Y los hijos de Israel lo hicieron asi: y recogieron unos mas, otros menos:",
      "17": "Y medianlo por gomer, y no sobraba al que habia recogido mucho, ni faltaba al que habia recogido poco: cada uno recogio conforme a lo que habia de comer.",
      "18": "Y dijoles Moises: Ninguno deje nada de ello para ma&ntilde;ana.",
      "19": "Mas ellos no obedecieron a Moises, sino que algunos dejaron de ello para otro dia, y crio gusanos, y pudriose; y enojose contra ellos Moises.",
      "20": "Y recogianlo cada ma&ntilde;ana, cada uno segun lo que habia de comer: y luego que el sol calentaba, derretiase.",
      "21": "En el sexto dia recogieron doblada comida, dos gomeres para cada uno: y todos los principes de la congregacion vinieron a Moises, y se lo hicieron saber.",
      "22": "Y el les dijo: Esto es lo que ha dicho Jehova: Ma&ntilde;ana es el santo sabado, el reposo de Jehova: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para ma&ntilde;ana.",
      "23": "Y ellos lo guardaron hasta la ma&ntilde;ana, segun que Moises habia mandado, y no se pudrio, ni hubo en el gusano.",
      "24": "Y dijo Moises: Comedlo hoy, porque hoy es sabado de Jehova: hoy no hallareis en el campo.",
      "25": "En los seis dias lo recogereis; mas el septimo dia es sabado, en el cual no se hallara.",
      "26": "Y acontecio que algunos del pueblo salieron en el septimo dia a recoger, y no hallaron.",
      "27": "Y Jehova dijo a Moises: &iquest;Hasta cuando no querreis guardar mis mandamientos y mis leyes?",
      "28": "Mirad que Jehova os dio el sabado, y por eso os da en el sexto dia pan para dos dias. Estese, pues, cada uno en su estancia, y nadie salga de su lugar en el septimo dia.",
      "29": "Asi el pueblo reposo el septimo dia.",
      "30": "Y la casa de Israel lo llamo Mana; y era como simiente de culantro, blanco, y su sabor como de hojuelas con miel.",
      "31": "Y dijo Moises: Esto es lo que Jehova ha mandado: Henchiras un gomer de el para que se guarde para vuestros descendientes, a fin de que vean el pan que yo os di a comer en el desierto, cuando yo os saque de la tierra de Egipto.",
      "32": "Y dijo Moises a Aaron: Toma un vaso y pon en el un gomer lleno de mana, y ponlo delante de Jehova, para que sea guardado para vuestros descendientes.",
      "33": "Y Aaron lo puso delante del Testimonio para guardarlo, como Jehova lo mando a Moises.",
      "34": "Asi comieron los hijos de Israel mana cuarenta a&ntilde;os, hasta que entraron en la tierra habitada: mana comieron hasta que llegaron al termino de la tierra de Canaan.",
      "35": "Y un gomer es la decima parte del epha."
    },
    "16": {
      "0": "Y TODA la congregacion de los hijos de Israel partio del desierto de Sin, por sus jornadas, al mandamiento de Jehova, y asentaron el campo en Rephidim: y no habia agua para que el pueblo bebiese.",
      "1": "Y alterco el pueblo con Moises, y dijeron: Danos agua que bebamos. Y Moises les dijo: &iquest;Por que altercais conmigo? &iquest;por que tentais a Jehova?",
      "2": "Asi que el pueblo tuvo alli sed de agua, y murmuro contra Moises, y dijo: &iquest;Por que nos hiciste subir de Egipto para matarnos de sed a nosotros, y a nuestros hijos y a nuestros ganados?",
      "3": "Entonces clamo Moises a Jehova, diciendo: &iquest;Que hare con este pueblo? de aqui a un poco me apedrearan.",
      "4": "Y Jehova dijo a Moises: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma tambien en tu mano tu vara, con que heriste el rio, y ve:",
      "5": "He aqui que yo estoy delante de ti alli sobre la pe&ntilde;a en Horeb; y heriras la pe&ntilde;a, y saldran de ella aguas, y bebera el pueblo. Y Moises lo hizo asi en presencia de los ancianos de Israel.",
      "6": "Y llamo el nombre de aquel lugar Massah y Meribah, por la rencilla de los hijos de Israel, y porque tentaron a Jehova, diciendo: &iquest;Esta, pues, Jehova entre nosotros, o no?",
      "7": "Y vino Amalec y peleo con Israel en Rephidim.",
      "8": "Y dijo Moises a Josue: Escogenos varones, y sal, pelea con Amalec: ma&ntilde;ana yo estare sobre la cumbre del collado, y la vara de Dios en mi mano.",
      "9": "E hizo Josue como le dijo Moises, peleando con Amalec; y Moises y Aaron y Hur subieron a la cumbre del collado.",
      "10": "Y sucedia que cuando alzaba Moises su mano, Israel prevalecia; mas cuando el bajaba su mano, prevalecia Amalec.",
      "11": "Y las manos de Moises estaban pesadas; por lo que tomaron una piedra, y pusieronla debajo de el, y se sento sobre ella; y Aaron y Hur sustentaban sus manos, el uno de una parte y el otro de otra; asi hubo en sus manos firmeza hasta que se puso el sol.",
      "12": "Y Josue deshizo a Amalec y a su pueblo a filo de espada.",
      "13": "Y Jehova dijo a Moises: Escribe esto para memoria en un libro, y di a Josue que del todo tengo de raer la memoria de Amalec de debajo del cielo.",
      "14": "Y Moises edifico un altar, y llamo su nombre Jehova-nissi;",
      "15": "Y dijo: Por cuanto la mano sobre el trono de Jehova, Jehova tendra guerra con Amalec de generacion en generacion."
    },
    "17": {
      "0": "Y OYO Jethro, sacerdote de Madian, suegro de Moises, todas las cosas que Dios habia hecho con Moises, y con Israel su pueblo, y como Jehova habia sacado a Israel de Egipto:",
      "1": "Y tomo Jethro, suegro de Moises a Sephora la mujer de Moises, despues que el la envio,",
      "2": "Y a sus dos hijos; el uno se llamaba Gersom, porque dijo: Peregrino he sido en tierra ajena;",
      "3": "Y el otro se llamaba Eliezer, porque dijo, El Dios de mi padre me ayudo, y me libro del cuchillo de Faraon.",
      "4": "Y Jethro el suegro de Moises, con sus hijos y su mujer, llego a Moises en el desierto, donde tenia el campo junto al monte de Dios;",
      "5": "Y dijo a Moises: Yo tu suegro Jethro vengo a ti, con tu mujer, y sus dos hijos con ella.",
      "6": "Y Moises salio a recibir a su suegro, e inclinose, y besolo: y preguntaronse el uno al otro como estaban, y vinieron a la tienda.",
      "7": "Y Moises conto a su suegro todas las cosas que Jehova habia hecho a Faraon y a los Egipcios por amor de Israel, y todo el trabajo que habian pasado en el camino, y como los habia librado Jehova.",
      "8": "Y alegrose Jethro de todo el bien que Jehova habia hecho a Israel, que lo habia librado de mano de los Egipcios.",
      "9": "Y Jethro dijo: Bendito sea Jehova, que os libro de mano de los Egipcios, y de la mano de Faraon, y que libro al pueblo de la mano de los Egipcios.",
      "10": "Ahora conozco que Jehova es grande mas que todos los dioses; hasta en lo que se ensoberbecieron contra ellos.",
      "11": "Y tomo Jethro, suegro de Moises, holocaustos y sacrificios para Dios: y vino Aaron y todos los ancianos de Israel a comer pan con el suegro de Moises delante de Dios.",
      "12": "Y acontecio que otro dia se sento Moises a juzgar al pueblo; y el pueblo estuvo delante de Moises desde la ma&ntilde;ana hasta la tarde.",
      "13": "Y viendo el suegro de Moises todo lo que el hacia con el pueblo, dijo: &iquest;Que es esto que haces tu con el pueblo? &iquest;por que te sientas tu solo, y todo el pueblo esta delante de ti desde la ma&ntilde;ana hasta la tarde?",
      "14": "Y Moises respondio a su suegro: Porque el pueblo viene a mi para consultar a Dios:",
      "15": "Cuando tienen negocios, vienen a mi; y yo juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes.",
      "16": "Entonces el suegro de Moises le dijo: No haces bien:",
      "17": "Desfalleceras del todo, tu, y tambien este pueblo que esta contigo; porque el negocio es demasiado pesado para ti; no podras hacerlo tu solo.",
      "18": "Oye ahora mi voz; yo te aconsejare, y Dios sera contigo. Esta tu por el pueblo delante de Dios, y somete tu los negocios a Dios.",
      "19": "Y ense&ntilde;a a ellos las ordenanzas y las leyes, y muestrales el camino por donde anden, y lo que han de hacer.",
      "20": "Ademas inquiere tu de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y constituiras a estos sobre ellos caporales sobre mil, sobre ciento, sobre cincuenta y sobre diez.",
      "21": "Los cuales juzgaran al pueblo en todo tiempo; y sera que todo negocio grave lo traeran a ti, y ellos juzgaran todo negocio peque&ntilde;o: alivia asi la carga de sobre ti, y llevarla han ellos contigo.",
      "22": "Si esto hicieres, y Dios te lo mandare, tu podras persistir, y todo este pueblo se ira tambien en paz a su lugar.",
      "23": "Y oyo Moises la voz de su suegro, e hizo todo lo que dijo.",
      "24": "Y escogio Moises varones de virtud de todo Israel, y pusolos por cabezas sobre el pueblo, caporales sobre mil, sobre ciento, sobre cincuenta, y sobre diez.",
      "25": "Y juzgaban al pueblo en todo tiempo: el negocio arduo traianlo a Moises, y ellos juzgaban todo negocio peque&ntilde;o.",
      "26": "Y despidio Moises a su suegro, y fuese a su tierra."
    },
    "18": {
      "0": "AL mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en aquel dia vinieron al desierto de Sinai.",
      "1": "Porque partieron de Rephidim, y llegaron al desierto de Sinai, y asentaron en el desierto; y acampo alli Israel delante del monte.",
      "2": "Y Moises subio a Dios; y Jehova lo llamo desde el monte, diciendo: Asi diras a la casa de Jacob, y denunciaras a los hijos de Israel:",
      "3": "Vosotros visteis lo que hice a los Egipcios, y como os tome sobre alas de aguilas, y os he traido a mi.",
      "4": "Ahora pues, si diereis oido a mi voz, y guardareis mi pacto, vosotros sereis mi especial tesoro sobre todos los pueblos; porque mia es toda la tierra.",
      "5": "Y vosotros sereis mi reino de sacerdotes, y gente santa. Estas son las palabras que diras a los hijos de Israel.",
      "6": "Entonces vino Moises, y llamo a los ancianos del pueblo, y propuso en presencia de ellos todas estas palabras que Jehova le habia mandado.",
      "7": "Y todo el pueblo respondio a una, y dijeron: Todo lo que Jehova ha dicho haremos. Y Moises refirio las palabras del pueblo a Jehova.",
      "8": "Y Jehova dijo a Moises: He aqui, yo vengo a ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y tambien para que te crean para siempre. Y Moises denuncio las palabras del pueblo a Jehova.",
      "9": "Y Jehova dijo a Moises: Ve al pueblo, y santificalos hoy y ma&ntilde;ana, y laven sus vestidos;",
      "10": "Y esten apercibidos para el dia tercero, porque al tercer dia Jehova descendera, a ojos de todo el pueblo, sobre el monte de Sinai.",
      "11": "Y se&ntilde;alaras termino al pueblo en derredor, diciendo: Guardaos, no subais al monte, ni toqueis a su termino: cualquiera que tocare el monte, de seguro morira:",
      "12": "No le tocara mano, mas sera apedreado o asaeteado; sea animal o sea hombre, no vivira. En habiendo sonado largamente la bocina, subiran al monte.",
      "13": "Y descendio Moises del monte al pueblo, y santifico al pueblo; y lavaron sus vestidos.",
      "14": "Y dijo al pueblo: Estad apercibidos para el tercer dia; no llegueis a mujer.",
      "15": "Y acontecio al tercer dia cuando vino la ma&ntilde;ana, que vinieron truenos y relampagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y estremeciose todo el pueblo que estaba en el real.",
      "16": "Y Moises saco del real al pueblo a recibir a Dios; y pusieronse a lo bajo del monte.",
      "17": "Y todo el monte de Sinai humeaba, porque Jehova habia descendido sobre el en fuego: y el humo de el subia como el humo de un horno, y todo el monte se estremecio en gran manera.",
      "18": "Y el sonido de la bocina iba esforzandose en extremo: Moises hablaba, y Dios le respondia en voz.",
      "19": "Y descendio Jehova sobre el monte de Sinai, sobre la cumbre del monte: y llamo Jehova a Moises a la cumbre del monte, y Moises subio.",
      "20": "Y Jehova dijo a Moises: Desciende, requiere al pueblo que no traspasen el termino por ver a Jehova, porque caera multitud de ellos.",
      "21": "Y tambien los sacerdotes que se llegan a Jehova, se santifiquen, porque Jehova no haga en ellos estrago.",
      "22": "Y Moises dijo a Jehova: El pueblo no podra subir al monte de Sinai, porque tu nos has requerido diciendo: Se&ntilde;ala terminos al monte, y santificalo.",
      "23": "Y Jehova le dijo: Ve, desciende, y subiras tu, y Aaron contigo: mas los sacerdotes y el pueblo no traspasen el termino por subir a Jehova, porque no haga en ellos estrago.",
      "24": "Entonces Moises descendio al pueblo y hablo con ellos."
    },
    "19": {
      "0": "Y HABLO Dios todas estas palabras, diciendo:",
      "1": "Yo soy JEHOVA tu Dios, que te saque de la tierra de Egipto, de casa de siervos.",
      "2": "No tendras dioses ajenos delante de mi.",
      "3": "No te haras imagen, ni ninguna semejanza de cosa que este arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra:",
      "4": "No te inclinaras a ellas, ni las honraras; porque yo soy Jehova tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, a los que me aborrecen,",
      "5": "Y que hago misericordia en millares a los que me aman, y guardan mis mandamientos.",
      "6": "No tomaras el nombre de Jehova tu Dios en vano; porque no dara por inocente Jehova al que tomare su nombre en vano.",
      "7": "Acordarte has del dia del reposo, para santificarlo:",
      "8": "Seis dias trabajaras, y haras toda tu obra;",
      "9": "Mas el septimo dia sera reposo para Jehova tu Dios: no hagas en el obra alguna, tu, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que esta dentro de tus puertas:",
      "10": "Porque en seis dias hizo Jehova los cielos y la tierra, la mar y todas las cosas que en ellos hay, y reposo en el septimo dia: por tanto Jehova bendijo el dia del reposo y lo santifico.",
      "11": "Honra a tu padre y a tu madre, porque tus dias se alarguen en la tierra que Jehova tu Dios te da.",
      "12": "No mataras.",
      "13": "No cometeras adulterio.",
      "14": "No hurtaras.",
      "15": "No hablaras contra tu projimo falso testimonio.",
      "16": "No codiciaras la casa de tu projimo, no codiciaras la mujer de tu projimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu projimo.",
      "17": "Todo el pueblo consideraba las voces, y las llamas, y el sonido de la bocina, y el monte que humeaba: y viendolo el pueblo, temblaron, y pusieronse de lejos.",
      "18": "Y dijeron a Moises: Habla tu con nosotros, que nosotros oiremos; mas no hable Dios con nosotros, porque no muramos.",
      "19": "Y Moises respondio al pueblo: No temais; que por probaros vino Dios, y porque su temor este en vuestra presencia para que no pequeis.",
      "20": "Entonces el pueblo se puso de lejos, y Moises se llego a la osbcuridad en la cual estaba Dios.",
      "21": "Y Jehova dijo a Moises: Asi diras a los hijos de Israel: Vosotros habeis visto que he hablado desde el cielo con vosotros.",
      "22": "No hagais conmigo dioses de plata, ni dioses de oro os hareis.",
      "23": "Altar de tierra haras para mi, y sacrificaras sobre el tus holocaustos y tus pacificos, tus ovejas y tus vacas: en cualquier lugar donde yo hiciere que este la memoria de mi nombre, vendre a ti, y te bendecire.",
      "24": "Y si me hicieres altar de piedras, no las labres de canteria; porque si alzares tu pico sobre el, tu lo profanaras.",
      "25": "Y no subiras por gradas a mi altar, porque tu desnudez no sea junto a el descubierta."
    },
    "20": {
      "0": "Y ESTOS son los derechos que les propondras.",
      "1": "Si comprares siervo hebreo, seis a&ntilde;os servira; mas al septimo saldra horro de balde.",
      "2": "Si entro solo, solo saldra: si tenia mujer, saldra el y su mujer con el.",
      "3": "Si su amo le hubiere dado mujer, y ella le hubiere parido hijos o hijas, la mujer y sus hijos seran de su amo, y el saldra solo.",
      "4": "Y si el siervo dijere: Yo amo a mi se&ntilde;or, a mi mujer y a mis hijos, no saldre libre:",
      "5": "Entonces su amo lo hara llegar a los jueces, y harale llegar a la puerta o al poste; y su amo le horadara la oreja con lesna, y sera su siervo para siempre.",
      "6": "Y cuando alguno vendiere su hija por sierva, no saldra como suelen salir los siervos.",
      "7": "Si no agradare a su se&ntilde;or, por lo cual no la tomo por esposa, permitirle ha que se rescate, y no la podra vender a pueblo extra&ntilde;o cuando la desechare.",
      "8": "Mas si la hubiere desposado con su hijo, hara con ella segun la costumbre de las hijas.",
      "9": "Si le tomare otra, no disminuira su alimento, ni su vestido, ni el debito conyugal.",
      "10": "Y si ninguna de estas tres cosas hiciere, ella saldra de gracia sin dinero.",
      "11": "El que hiriere a alguno, haciendole asi morir, el morira.",
      "12": "Mas el que no armo asechanzas, sino que Dios lo puso en sus manos, entonces yo te se&ntilde;alare lugar al cual ha de huir.",
      "13": "Ademas, si alguno se ensoberbeciere contra su projimo, y lo matare con alevosia, de mi altar lo quitaras para que muera.",
      "14": "Y el que hiriere a su padre o a su madre, morira.",
      "15": "Asimismo el que robare una persona, y la vendiere, o se hallare en sus manos, morira.",
      "16": "Igualmente el que maldijere a su padre o a su madre, morira.",
      "17": "Ademas, si algunos ri&ntilde;eren, y alguno hiriere a su projimo con piedra o con el pu&ntilde;o, y no muriere, pero cayere en cama;",
      "18": "Si se levantare y anduviere fuera sobre su baculo, entonces sera el que le hirio absuelto: solamente le satisfara lo que estuvo parado, y hara que le curen.",
      "19": "Y si alguno hiriere a su siervo o a su sierva con palo, y muriere bajo de su mano, sera castigado:",
      "20": "Mas si durare por un dia o dos, no sera castigado, porque su dinero es.",
      "21": "Si algunos ri&ntilde;eren, e hiriesen a mujer pre&ntilde;ada, y esta abortare, pero sin haber muerte, sera penado conforme a lo que le impusiere el marido de la mujer y juzgaren los arbitros.",
      "22": "Mas si hubiere muerte, entonces pagaras vida por vida,",
      "23": "Ojo por ojo, diente por diente, mano por mano, pie por pie,",
      "24": "Quemadura por quemadura, herida por herida, golpe por golpe.",
      "25": "Y cuando alguno hiriere el ojo de su siervo, o el ojo de su sierva, y lo entortare, darale libertad por razon de su ojo.",
      "26": "Y si sacare el diente de su siervo, o el diente de su sierva, por su diente le dejara ir libre.",
      "27": "Si un buey acorneare hombre o mujer, y de resultas muriere, el buey sera apedreado, y no se comera su carne; mas el due&ntilde;o del buey sera absuelto.",
      "28": "Pero si el buey era acorneador desde ayer y antes de ayer, y a su due&ntilde;o le fue hecho requerimiento, y no lo hubiere guardado, y matare hombre o mujer, el buey sera apedreado, y tambien morira su due&ntilde;o.",
      "29": "Si le fuere impuesto rescate, entonces dara por el rescate de su persona cuanto le fuere impuesto.",
      "30": "Haya acorneado hijo, o haya acorneado hija, conforme a este juicio se hara con el.",
      "31": "Si el buey acorneare siervo o sierva, pagara treinta siclos de plata su se&ntilde;or, y el buey sera apedreado.",
      "32": "Y si alguno abriere hoyo, o cavare cisterna, y no la cubriere, y cayere alli buey o asno,",
      "33": "El due&ntilde;o de la cisterna pagara el dinero, resarciendo a su due&ntilde;o, y lo que fue muerto sera suyo.",
      "34": "Y si el buey de alguno hiriere al buey de su projimo, y este muriere, entonces venderan el buey vivo, y partiran el dinero de el, y tambien partiran el muerto.",
      "35": "Mas si era notorio que el buey era acorneador de ayer y antes de ayer, y su due&ntilde;o no lo hubiere guardado, pagara buey por buey, y el muerto sera suyo."
    },
    "21": {
      "0": "CUANDO alguno hurtare buey u oveja, y le degollare o vendiere, por aquel buey pagara cinco bueyes, y por aquella oveja cuatro ovejas.",
      "1": "Si el ladron fuere hallado forzando una casa, y fuere herido y muriere, el que le hirio no sera culpado de su muerte.",
      "2": "Si el sol hubiere sobre el salido, el matador sera reo de homicidio: el ladron habra de restituir cumplidamente; si no tuviere, sera vendido por su hurto.",
      "3": "Si fuere hallado con el hurto en la mano, sea buey o asno u oveja vivos, pagara el duplo.",
      "4": "Si alguno hiciere pacer campo o vi&ntilde;a, y metiere su bestia, y comiere la tierra de otro, de lo mejor de su tierra y de lo mejor de su vi&ntilde;a pagara.",
      "5": "Cuando rompiere un fuego, y hallare espinas, y fuere quemado monton, o haza, o campo, el que encendio el fuego pagara lo quemado.",
      "6": "Cuando alguno diere a su projimo plata o alhajas a guardar, y fuere hurtado de la casa de aquel hombre, si el ladron se hallare, pagara el doble.",
      "7": "Si el ladron no se hallare, entonces el due&ntilde;o de la casa sera presentado a los jueces, para ver si ha metido su mano en la hacienda de su projimo.",
      "8": "Sobre todo negocio de fraude, sobre buey, sobre asno, sobre oveja, sobre vestido, sobre toda cosa perdida, cuando uno dijere: Esto es mio, la causa de ambos vendra delante de los jueces; y el que los jueces condenaren, pagara el doble a su projimo.",
      "9": "Si alguno hubiere dado a su projimo asno, o buey, u oveja, o cualquier otro animal a guardar, y se muriere o se perniquebrare, o fuere llevado sin verlo nadie;",
      "10": "Juramento de Jehova tendra lugar entre ambos de que no echo su mano a la hacienda de su projimo: y su due&ntilde;o lo aceptara, y el otro no pagara.",
      "11": "Mas si le hubiere sido hurtado, resarcira a su due&ntilde;o.",
      "12": "Y si le hubiere sido arrebatado por fiera, traerle ha testimonio, y no pagara lo arrebatado.",
      "13": "Pero si alguno hubiere tomado prestada bestia de su projimo, y fuere estropeada o muerta, ausente su due&ntilde;o, debera pagar la.",
      "14": "Si el due&ntilde;o estaba presente, no la pagara. Si era alquilada, el vendra por su alquiler.",
      "15": "Y si alguno enga&ntilde;are a alguna doncella que no fuere desposada, y durmiere con ella, debera dotarla y tomarla por mujer.",
      "16": "Si su padre no quisiere darsela, el le pesara plata conforme al dote de las virgenes.",
      "17": "A la hechicera no dejaras que viva.",
      "18": "Cualquiera que tuviere ayuntamiento con bestia, morira.",
      "19": "El que sacrificare a dioses, excepto a solo Jehova, sera muerto.",
      "20": "Y al extranjero no enga&ntilde;aras, ni angustiaras, porque extranjeros fuisteis vosotros en la tierra de Egipto.",
      "21": "A ninguna viuda ni huerfano afligireis.",
      "22": "Que si tu llegas a afligirle, y el a mi clamare, ciertamente oire yo su clamor;",
      "23": "Y mi furor se encendera, y os matare a cuchillo, y vuestras mujeres seran viudas, y huerfanos vuestros hijos.",
      "24": "Si dieres a mi pueblo dinero emprestado, al pobre que esta contigo, no te portaras con el como logrero, ni le impondras usura.",
      "25": "Si tomares en prenda el vestido de tu projimo, a puestas del sol se lo volveras:",
      "26": "Porque solo aquello es su cubierta, es aquel el vestido para cubrir sus carnes, en el que ha de dormir: y sera que cuando el a mi clamare, yo entonces le oire, porque soy misericordioso.",
      "27": "No denostaras a los jueces, ni maldeciras al principe de tu pueblo.",
      "28": "No dilataras la primicia de tu cosecha, ni de tu licor, me daras el primogenito de tus hijos.",
      "29": "Asi haras con el de tu buey y de tu oveja: siete dias estara con su madre, y al octavo dia me lo daras.",
      "30": "Y habeis de serme varones santos: y no comereis carne arrebatada de las fieras en el campo; a los perros la echareis."
    },
    "22": {
      "0": "NO admitiras falso rumor. No te concertaras con el impio para ser testigo falso.",
      "1": "No seguiras a los muchos para mal hacer; ni responderas en litigio inclinandote a los mas para hacer agravios;",
      "2": "Ni al pobre distinguiras en su causa.",
      "3": "Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llevarselo.",
      "4": "Si vieres el asno del que te aborrece caido debajo de su carga, &iquest;le dejaras entonces desamparado? Sin falta ayudaras con el a levantarlo.",
      "5": "No pervertiras el derecho de tu mendigo en su pleito.",
      "6": "De palabra de mentira te alejaras, y no mataras al inocente y justo; porque yo no justificare al impio.",
      "7": "No recibiras presente; porque el presente ciega a los que ven, y pervierte las palabras justas.",
      "8": "Y no angustiaras al extranjero: pues vosotros sabeis como se halla el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.",
      "9": "Seis a&ntilde;os sembraras tu tierra, y allegaras su cosecha:",
      "10": "Mas el septimo la dejaras vacante y soltaras, para que coman los pobres de tu pueblo; y de lo que quedare comeran las bestias del campo; asi haras de tu vi&ntilde;a y de tu olivar.",
      "11": "Seis dias haras tus negocios, y al septimo dia holgaras, a fin que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero.",
      "12": "Y en todo lo que os he dicho sereis avisados. Y nombre de otros dioses no mentareis, ni se oira de vuestra boca.",
      "13": "Tres veces en el a&ntilde;o me celebrareis fiesta.",
      "14": "La fiesta de los azimos guardaras: Siete dias comeras los panes sin levadura, como yo te mande, en el tiempo del mes de Abib; porque en el saliste de Egipto: y ninguno comparecera vacio delante de mi:",
      "15": "Tambien la fiesta de la siega, los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha a la salida del a&ntilde;o, cuando habras recogido tus labores del campo.",
      "16": "Tres veces en el a&ntilde;o parecera todo varon tuyo delante del Se&ntilde;or Jehova.",
      "17": "No ofreceras con pan leudo la sangre de mi sacrificio, ni el sebo de mi victima quedara de la noche hasta la ma&ntilde;ana.",
      "18": "Las primicias de los primeros frutos de tu tierra traeras a la casa de Jehova tu Dios. No guisaras el cabrito con la leche de su madre.",
      "19": "He aqui yo envio el Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado.",
      "20": "Guardate delante de el, y oye su voz; no le seas rebelde; porque el no perdonara vuestra rebelion: porque mi nombre esta en el.",
      "21": "Pero si en verdad oyeres su voz, e hicieres todo lo que yo te dijere, sere enemigo a tus enemigos, y afligire a los que te afligieren.",
      "22": "Porque mi Angel ira delante de ti, y te introducira al Amorrheo, y al Hetheo, y al Pherezeo, y al Cananeo, y al Heveo, y al Jebuseo, a los cuales yo hare destruir.",
      "23": "No te inclinaras a sus dioses, ni los serviras, ni haras como ellos hacen; antes los destruiras del todo, y quebrantaras enteramente sus estatuas.",
      "24": "Mas a Jehova vuestro Dios servireis, y el bendecira tu pan y tus aguas; y yo quitare toda enfermedad de en medio de ti.",
      "25": "No habra mujer que aborte, ni esteril en tu tierra; y yo cumplire el numero de tus dias.",
      "26": "Yo enviare mi terror delante de ti, y consternare a todo pueblo donde tu entrares, y te dare la cerviz de todos tus enemigos.",
      "27": "Yo enviare la avispa delante de ti, que eche fuera al Heveo, y al Cananeo, y al Hetheo, de delante de ti:",
      "28": "No los echare de delante de ti en un a&ntilde;o, porque no quede la tierra desierta, y se aumenten contra ti las bestias del campo.",
      "29": "Poco a poco los echare de delante de ti, hasta que te multipliques y tomes la tierra por heredad.",
      "30": "Y yo pondre tu termino desde el mar Bermejo hasta la mar de Palestina, y desde el desierto hasta el rio: porque pondre en vuestras manos los moradores de la tierra, y tu los echaras de delante de ti.",
      "31": "No haras alianza con ellos, ni con sus dioses.",
      "32": "En tu tierra no habitaran, no sea que te hagan pecar contra mi sirviendo a sus dioses: porque te sera de tropiezo."
    },
    "23": {
      "0": "Y DIJO a Moises: Sube a Jehova, tu, y Aaron, Nadab, y Abiu, y setenta de los ancianos de Israel; y os inclinareis desde lejos.",
      "1": "Mas Moises solo se llegara a Jehova; y ellos no se lleguen cerca, ni suba con el el pueblo.",
      "2": "Y Moises vino y conto al pueblo todas las palabras de Jehova, y todos los derechos: y todo el pueblo respondio a una voz, y dijeron: Ejecutaremos todas las palabras que Jehova ha dicho.",
      "3": "Y Moises escribio todas las palabras de Jehova, y levantandose de ma&ntilde;ana edifico un altar al pie del monte, y doce columnas, segun las doce tribus de Israel.",
      "4": "Y envio a los mancebos de los hijos de Israel, los cuales ofrecieron holocaustos y sacrificaron pacificos a Jehova, becerros.",
      "5": "Y Moises tomo la mitad de la sangre, y pusola en tazones, y esparcio la otra mitad de la sangre sobre el altar.",
      "6": "Y tomo el libro de la alianza, y leyo a oidos del pueblo, el cual dijo: Haremos todas las cosas que Jehova ha dicho, y obedeceremos.",
      "7": "Entonces Moises tomo la sangre, y rocio sobre el pueblo, y dijo: He aqui la sangre de la alianza que Jehova ha hecho con vosotros sobre todas estas cosas.",
      "8": "Y subieron Moises y Aaron, Nadab y Abiu, y setenta de los ancianos de Israel;",
      "9": "Y vieron al Dios de Israel; y habia debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando esta sereno.",
      "10": "Mas no extendio su mano sobre los principes de los hijos de Israel: y vieron a Dios, y comieron y bebieron.",
      "11": "Entonces Jehova dijo a Moises: Sube a mi al monte, y espera alla, y te dare tablas de piedra, y la ley, y mandamientos que he escrito para ense&ntilde;arlos.",
      "12": "Y levantose Moises, y Josue su ministro; y Moises subio al monte de Dios.",
      "13": "Y dijo a los ancianos: Esperadnos aqui hasta que volvamos a vosotros: y he aqui Aaron y Hur estan con vosotros: el que tuviere negocios, lleguese a ellos.",
      "14": "Entonces Moises subio al monte, y una nube cubrio el monte.",
      "15": "Y la gloria de Jehova reposo sobre el monte Sinai, y la nube lo cubrio por seis dias: y al septimo dia llamo a Moises de en medio de la nube.",
      "16": "Y el parecer de la gloria de Jehova era como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel.",
      "17": "Y entro Moises en medio de la nube, y subio al monte: y estuvo Moises en el monte cuarenta dias y cuarenta noches."
    },
    "24": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "Di a los hijos de Israel que tomen para mi ofrenda: de todo varon que la diere de su voluntad, de corazon, tomareis mi ofrenda.",
      "2": "Y esta es la ofrenda que tomareis de ellos: Oro, y plata, y cobre,",
      "3": "Y jacinto, y purpura, y carmesi, y lino fino, y pelo de cabras,",
      "4": "Y cueros de carneros te&ntilde;idos de rojo, y cueros de tejones, y madera de Sittim;",
      "5": "Aceite para la luminaria, especias para el aceite de la uncion, y para el sahumerio aromatico;",
      "6": "Piedras de onix, y piedras de engastes, para el ephod, y para el racional.",
      "7": "Y hacerme han un santuario, y yo habitare entre ellos.",
      "8": "Conforme a todo lo que yo te mostrare, el dise&ntilde;o del tabernaculo, y el dise&ntilde;o de todos sus vasos, asi lo hareis.",
      "9": "Haran tambien un arca de madera de Sittim, cuya longitud sera de dos codos y medio, y su anchura de codo y medio, y su altura de codo y medio.",
      "10": "Y la cubriras de oro puro; por dentro y por fuera la cubriras; y haras sobre ella una cornisa de oro alrededor.",
      "11": "Y para ella haras de fundicion cuatro anillos de oro, que pondras a sus cuatro esquinas; dos anillos al un lado de ella, y dos anillos al otro lado.",
      "12": "Y haras unas varas de madera de Sittim, las cuales cubriras de oro.",
      "13": "Y meteras las varas por los anillos a los lados del arca, para llevar el arca con ellas.",
      "14": "Las varas se estaran en los anillos del arca: no se quitaran de ella.",
      "15": "Y pondras en el arca el testimonio que yo te dare.",
      "16": "Y haras una cubierta de oro fino, cuya longitud sera de dos codos y medio, y su anchura de codo y medio.",
      "17": "Haras tambien dos querubines de oro, labrados a martillo los haras, en los dos cabos de la cubierta.",
      "18": "Haras, pues, un querubin al extremo de un lado, y un querubin al otro extremo del lado opuesto: de la calidad de la cubierta haras los querubines en sus dos extremidades.",
      "19": "Y los querubines extenderan por encima las alas, cubriendo con sus alas la cubierta: sus caras la una enfrente de la otra, mirando a la cubierta las caras de los querubines.",
      "20": "Y pondras la cubierta encima del arca, y en el arca pondras el testimonio que yo te dare.",
      "21": "Y de alli me declarare a ti, y hablare contigo de sobre la cubierta, de entre los dos querubines que estan sobre el arca del testimonio, todo lo que yo te mandare para los hijos de Israel.",
      "22": "Haras asimismo una mesa de madera de Sittim: su longitud sera de dos codos, y de uu codo su anchura, y su altura de codo y medio.",
      "23": "Y la cubriras de oro puro, y le has de hacer una cornisa de oro alrededor.",
      "24": "Hacerle has tambien una moldura alrededor, del ancho de una mano, a la cual moldura haras una cornisa de oro en circunferencia.",
      "25": "Y le haras cuatro anillos de oro, los cuales pondras a las cuatro esquinas que corresponden a sus cuatro pies.",
      "26": "Los anillos estaran antes de la moldura, por lugares de las varas, para llevar la mesa.",
      "27": "Y haras las varas de madera de Sittim, y las cubriras de oro, y con ellas sera llevada la mesa.",
      "28": "Haras tambien sus platos, y sus cucharas, y sus cubiertas, y sus tazones, con que se libara: de oro fino los haras.",
      "29": "Y pondras sobre la mesa el pan de la proposicion delante de mi continuamente.",
      "30": "Haras ademas un candelero de oro puro; labrado a martillo se hara el candelero: su pie, y su ca&ntilde;a, sus copas, sus manzanas, y sus flores, seran de lo mismo:",
      "31": "Y saldran seis brazos de sus lados: tres brazos del candelero del un lado suyo, y tres brazos del candelero del otro su lado:",
      "32": "Tres copas en forma de almendras en el un brazo, una manzana y una flor; y tres copas, figura de almendras en el otro brazo, una manzana y una flor: asi pues, en los seis brazos que salen del candelero:",
      "33": "Y en el candelero cuatro copas en forma de almendras, sus manzanas y sus flores.",
      "34": "Habra una manzana debajo de los dos brazos de lo mismo, otra manzana debajo de los otros dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, en conformidad a los seis brazos que salen del candelero.",
      "35": "Sus manzanas y sus brazos seran de lo mismo, todo ello una pieza labrada a martillo, de oro puro.",
      "36": "Y hacerle has siete candilejas, las cuales encenderas para que alumbren a la parte de su delantera:",
      "37": "Tambien sus despabiladeras y sus platillos, de oro puro.",
      "38": "De un talento de oro fino lo haras, con todos estos vasos.",
      "39": "Y mira, y hazlos conforme a su modelo, que te ha sido mostrado en el monte."
    },
    "25": {
      "0": "Y HARAS el tabernaculo de diez cortinas de lino torcido, cardeno, y purpura, y carmesi: y haras querubines de obra delicada.",
      "1": "La longitud de la una cortina de veintiocho codos, y la anchura de la misma cortina de cuatro codos: todas las cortinas tendran una medida.",
      "2": "Cinco cortinas estaran juntas la una con la otra, y cinco cortinas unidas la una con la otra.",
      "3": "Y haras lazadas de cardeno en la orilla de la una cortina, en el borde, en la juntura: y asi haras en la orilla de la postrera cortina en la juntura segunda.",
      "4": "Cincuenta lazadas haras en la una cortina, y cincuenta lazadas haras en el borde de la cortina que esta en la segunda juntura: las lazadas estaran contrapuestas la una a la otra.",
      "5": "Haras tambien cincuenta corchetes de oro, con los cuales juntaras las cortinas la una con la otra, y se formara un tabernaculo.",
      "6": "Haras asimismo cortinas de pelo de cabras para una cubierta sobre el tabernaculo; once cortinas haras.",
      "7": "La longitud de la una cortina sera de treinta codos, y la anchura de la misma cortina de cuatro codos: una medida tendran las once cortinas.",
      "8": "Y juntaras las cinco cortinas aparte y las otras seis cortinas separadamente; y doblaras la sexta cortina delante de la faz del tabernaculo.",
      "9": "Y haras cincuenta lazadas en la orilla de la una cortina, al borde en la juntura, y cincuenta lazadas en la orilla de la segunda cortina en la otra juntura.",
      "10": "Haras asimismo cincuenta corchetes de alambre, los cuales meteras por las lazadas: y juntaras la tienda, para que se haga una sola cubierta.",
      "11": "Y el sobrante que resulta en las cortinas de la tienda, la mitad de la una cortina que sobra, quedara a las espaldas del tabernaculo.",
      "12": "Y un codo de la una parte, y otro codo de la otra que sobra en la longitud de las cortinas de la tienda, cargara sobre los lados del tabernaculo de la una parte y de la otra, para cubrirlo.",
      "13": "Haras tambien a la tienda una cubierta de cueros de carneros, te&ntilde;idos de rojo, y una cubierta de cueros de tejones encima.",
      "14": "Y haras para el tabernaculo tablas de madera de Sittim, que esten derechas.",
      "15": "La longitud de cada tabla sera de diez codos, y de codo y medio la anchura de cada tabla.",
      "16": "Dos quicios tendra cada tabla, trabadas la una con la otra; asi haras todas las tablas del tabernaculo.",
      "17": "Haras, pues, las tablas del tabernaculo: veinte tablas al lado del mediodia, al austro.",
      "18": "Y haras cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.",
      "19": "Y al otro lado del tabernaculo, a la parte del aquilon, veinte tablas;",
      "20": "Y sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.",
      "21": "Y para el lado del tabernaculo, al occidente, haras seis tablas.",
      "22": "Haras ademas dos tablas para las esquinas del tabernaculo en los dos angulos posteriores;",
      "23": "Las cuales se uniran por abajo, y asimismo se juntaran por su alto a un gozne: asi sera de las otras dos que estaran a las dos esquinas.",
      "24": "De suerte que seran ocho tablas, con sus basas de plata, diez y seis basas; dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.",
      "25": "Haras tambien cinco barras de madera de Sittim, para las tablas del un lado del tabernaculo,",
      "26": "Y cinco barras para las tablas del otro lado del tabernaculo, y cinco barras para el otro lado del tabernaculo, que esta al occidente.",
      "27": "Y la barra del medio pasara por medio de las tablas, del un cabo al otro.",
      "28": "Y cubriras las tablas de oro, y haras sus anillos de oro para meter por ellos las barras: tambien cubriras las barras de oro.",
      "29": "Y alzaras el tabernaculo conforme a su traza que te fue mostrada en el monte.",
      "30": "Y haras tambien un velo de cardeno, y purpura, y carmesi, y de lino torcido: sera hecho de primorosa labor, con querubines:",
      "31": "Y has de ponerlo sobre cuatro columnas de madera de Sittim cubiertas de oro; sus capiteles de oro, sobre basas de plata.",
      "32": "Y pondras el velo debajo de los corchetes, y meteras alli, del velo adentro, el arca del testimonio; y aquel velo os hara separacion entre el lugar santo y el santisimo.",
      "33": "Y pondras la cubierta sobre el arca del testimonio en el lugar santisimo.",
      "34": "Y pondras la mesa fuera del velo, y el candelero enfrente de la mesa al lado del tabernaculo al mediodia; y pondras la mesa al lado del aquilon.",
      "35": "Y haras a la puerta del tabernaculo una cortina de cardeno, y purpura, y carmesi, y lino torcido, obra de bordador.",
      "36": "Y haras para la cortina cinco columnas de madera de Sittim, las cuales cubriras de oro, con sus capiteles de oro: y hacerlas has de fundicion cinco basas de metal."
    },
    "26": {
      "0": "HARAS tambien altar de madera de Sittim de cinco codos de longitud, y de cinco codos de anchura: sera cuadrado el altar, y su altura de tres codos.",
      "1": "Y haras sus cuernos a sus cuatro esquinas; los cuernos seran de lo mismo; y lo cubriras de metal.",
      "2": "Haras tambien sus calderas para echar su ceniza; y sus paletas, y sus tazones, y sus garfios, y sus braseros: haras todos sus vasos de metal.",
      "3": "Y le haras un enrejado de metal de obra de malla; y sobre el enrejado haras cuatro anillos de metal a sus cuatro esquinas.",
      "4": "Y lo has de poner dentro del cerco del altar abajo; y llegara el enrejado hasta el medio del altar.",
      "5": "Haras tambien varas para el altar, varas de madera de Sittim, las cuales cubriras de metal.",
      "6": "Y sus varas se meteran por los anillos: y estaran aquellas varas a ambos lados del altar, cuando hubiere de ser llevado.",
      "7": "De tablas lo haras, hueco: de la manera que te fue mostrado en el monte, asi lo haras.",
      "8": "Asimismo haras el atrio del tabernaculo: al lado del mediodia, al austro, tendra el atrio cortinas de lino torcido, de cien codos de longitud cada un lado;",
      "9": "Sus veinte columnas, y sus veinte basas seran de metal; los capiteles de las columnas y sus molduras, de plata.",
      "10": "Y de la misma manera al lado del aquilon habra a lo largo cortinas de cien codos de longitud, y sus veinte columnas, con sus veinte basas de metal; los capiteles de sus columnas y sus molduras, de plata.",
      "11": "Y el ancho del atrio del lado occidental tendra cortinas de cincuenta codos; sus columnas diez, con sus diez basas.",
      "12": "Y en el ancho del atrio por la parte de levante, al oriente, habra cincuenta codos.",
      "13": "Y las cortinas del un lado seran de quince codos; sus columnas tres, con sus tres basas.",
      "14": "Al otro lado quince codos de cortinas; sus columnas tres, con sus tres basas.",
      "15": "Y a la puerta del atrio habra un pabellon de veinte codos, de cardeno, y purpura, y carmesi, y lino torcido, de obra de bordador: sus columnas cuatro, con sus cuatro basas.",
      "16": "Todas las columnas del atrio en derredor seran ce&ntilde;idas de plata; sus capiteles de plata, y sus basas de metal.",
      "17": "La longitud del atrio sera de cien codos, y la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos: sus cortinas de lino torcido, y sus basas de metal.",
      "18": "Todos los vasos del tabernaculo en todo su servicio, y todos sus clavos, y todos los clavos del atrio, seran de metal.",
      "19": "Y tu mandaras a los hijos de Israel que te traigan aceite puro de olivas, molido, para la luminaria, para hacer arder continuamente las lamparas.",
      "20": "En el tabernaculo del testimonio, afuera del velo que esta delante del testimonio, las pondra en orden Aaron y sus hijos, delante de Jehova desde la tarde hasta la ma&ntilde;ana, como estatuto perpetuo de los hijos de Israel por sus generaciones."
    },
    "27": {
      "0": "Y TU allega a ti a Aaron tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aaron, Nadab y Abiu, Eleazar e Ithamar, hijos de Aaron.",
      "1": "Y haras vestidos sagrados a Aaron tu hermano, para honra y hermosura.",
      "2": "Y tu hablaras a todos los sabios de corazon, a quienes yo he henchido de espiritu de sabiduria; a fin que hagan los vestidos de Aaron, para consagrarle a que me sirva de sacerdote.",
      "3": "Los vestidos que haran son estos: el racional, y el ephod, y el manto, y la tunica labrada, la mitra, y el cinturon. Hagan, pues, los sagrados vestidos a Aaron tu hermano, y a sus hijos, para que sean mis sacerdotes.",
      "4": "Tomaran oro, y cardeno, y purpura, y carmesi, y lino torcido.",
      "5": "Y haran el ephod de oro y cardeno, y purpura, y carmesi, y lino torcido de obra de bordador.",
      "6": "Tendra dos hombreras que se junten a sus dos lados, y se juntara.",
      "7": "Y el artificio de su cinto que esta sobre el, sera de su misma obra, de lo mismo; de oro, cardeno, y purpura, y carmesi, y lino torcido.",
      "8": "Y tomaras dos piedras oniquinas, y grabaras en ellas los nombres de los hijos de Israel:",
      "9": "Los seis de sus nombres en la una piedra, y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos.",
      "10": "De obra de escultor en piedra a modo de grabaduras de sello, haras grabar aquellas dos piedras con los nombres de los hijos de Israel; harasles alrededor engastes de oro.",
      "11": "Y pondras aquellas dos piedras sobre los hombros del ephod, para piedras de memoria a los hijos de Israel; y Aaron llevara los nombres de ellos delante de Jehova en sus dos hombros por memoria.",
      "12": "Haras pues, engastes de oro,",
      "13": "Y dos cadenillas de oro fino; las cuales haras de hechura de trenza; y fijaras las cadenas de hechura de trenza en los engastes.",
      "14": "Haras asimismo el racional del juicio de primorosa obra, le has de hacer conforme a la obra del ephod, de oro, y cardeno, y purpura, y carmesi, y lino torcido.",
      "15": "Sera cuadrado y doble, de un palmo de largo y un palmo de ancho:",
      "16": "Y lo llenaras de pedreria con cuatro ordenes de piedras: un orden de una piedra sardica, un topacio, y un carbunclo; sera el primer orden;",
      "17": "El segundo orden, una esmeralda, un zafiro, y un diamante;",
      "18": "El tercer orden, un rubi, un agata, y una amatista;",
      "19": "Y el cuarto orden, un berilo, un onix, y un jaspe: estaran engastadas en oro en sus encajes.",
      "20": "Y seran aquellas piedra segun los nombres de los hijos de Israel, doce segun sus nombres; como grabaduras de sello cada una con su nombre, vendran a ser segun las doce tribus.",
      "21": "Haras tambien en el racional cadenetas de hechura de trenzas de oro fino.",
      "22": "Y haras en el racional dos anillos de oro, los cuales dos anillos pondras a las dos puntas del racional.",
      "23": "Y pondras las dos trenzas de oro en los dos anillos a las dos puntas del racional:",
      "24": "Y los dos cabos de las dos trenzas sobre los dos engastes, y las pondras a los lados del ephod en la parte delantera.",
      "25": "Haras tambien dos anillos de oro, los cuales pondras a las dos puntas del racional, en su orilla que esta al lado del ephod de la parte de dentro.",
      "26": "Haras asimismo dos anillos de oro, los cuales pondras a los dos lados del ephod abajo en la parte delantera, delante de su juntura sobre el cinto del ephod.",
      "27": "Y juntaran el racional con sus anillos a los anillos del ephod con un cordon de jacinto, para que este sobre el cinto del ephod, y no se aparte el racional del ephod.",
      "28": "Y llevara Aaron los nombres de los hijos de Israel en el racional del juicio sobre su corazon, cuando entrare en el santuario, para memoria delante de Jehova continuamente.",
      "29": "Y pondras en el racional del juicio Urim y Thummim, para que esten sobre el corazon de Aaron cuando entrare delante de Jehova: y llevara siempre Aaron el juicio de los hijos de Israel sobre su corazon delante de Jehova.",
      "30": "Haras el manto del ephod todo de jacinto:",
      "31": "Y en medio de el por arriba habra una abertura, la cual tendra un borde alrededor de obra de tejedor, como el cuello de un coselete, para que no se rompa.",
      "32": "Y abajo en sus orillas haras granadas de jacinto, y purpura, y carmesi, por sus bordes alrededor; y entre ellas campanillas de oro alrededor.",
      "33": "Una campanilla de oro y una granada, campanilla de oro y granada, por las orillas del manto alrededor.",
      "34": "Y estara sobre Aaron cuando ministrare; y oirase su sonido cuando el entrare en el santuario delante de Jehova y cuando saliere, porque no muera.",
      "35": "Haras ademas una plancha de oro fino, y grabaras en ella grabadura de sello, SANTIDAD A JEHOVA.",
      "36": "Y la pondras con un cordon de jacinto, y estara sobre la mitra; por el frente anterior de la mitra estara.",
      "37": "Y estara sobre la frente de Aaron: y llevara Aaron el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estara continuamente para que hayan gracia delante de Jehova.",
      "38": "Y bordaras una tunica de lino, y haras una mitra de lino; haras tambien un cinto de obra de recamador.",
      "39": "Y para los hijos de Aaron haras tunicas; tambien les haras cintos, y les formaras chapeos (tiaras) para honra y hermosura.",
      "40": "Y con ellos vestiras a Aaron tu hermano, y a sus hijos con el: y los ungiras, y los consagraras, y santificaras, para que sean mis sacerdotes.",
      "41": "Y les haras pa&ntilde;etes de lino para cubrir la carne vergonzosa; seran desde los lomos hasta los muslos:",
      "42": "Y estaran sobre Aaron y sobre sus hijos cuando entraren en el tabernaculo de testimonio, o cuando se llegaren al altar para servir en el santuario, porque no lleven pecado, y mueran. Estatuto perpetuo para el, y para su simiente despues de el."
    },
    "28": {
      "0": "Y ESTO es lo que les haras para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin tacha;",
      "1": "Y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las cuales cosas haras de flor de harina de trigo:",
      "2": "Y las pondras en un canastillo, y en el canastillo las ofreceras, con el becerro y los dos carneros.",
      "3": "Y haras llegar a Aaron y a sus hijos a la puerta del tabernaculo del testimonio, y los lavaras con agua.",
      "4": "Y tomaras las vestiduras, y vestiras a Aaron la tunica y el manto del ephod, y el ephod, y el racional, y le ce&ntilde;iras con el cinto del ephod;",
      "5": "Y pondras la mitra sobre su cabeza, y sobre la mitra pondras la diadema santa.",
      "6": "Y tomaras el aceite de la uncion, y derramaras sobre su cabeza, y le ungiras.",
      "7": "Y haras llegar sus hijos, y les vestiras las tunicas.",
      "8": "Y les ce&ntilde;iras el cinto, a Aaron y a sus hijos, y les ataras los chapeos (tiaras), y tendran el sacerdocio por fuero perpetuo: y henchiras las manos de Aaron y de sus hijos.",
      "9": "Y haras llegar el becerro delante del tabernaculo del testimonio, y Aaron y sus hijos pondran sus manos sobre la cabeza del becerro.",
      "10": "Y mataras el becerro delante de Jehova a la puerta del tabernaculo del testimonio.",
      "11": "Y tomaras de la sangre del becerro, y pondras sobre los cuernos del altar con tu dedo, y derramaras toda la demas sangre al pie del altar.",
      "12": "Tomaras tambien todo el sebo que cubre los intestinos, y el reda&ntilde;o de sobre el higado, y los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y los quemaras sobre el altar.",
      "13": "Empero consumiras a fuego fuera del campo la carne del becerro, y su pellejo, y su estiercol: es expiacion.",
      "14": "Asimismo tomaras el un carnero, y Aaron y sus hijos pondran sus manos sobre la cabeza del carnero.",
      "15": "Y mataras el carnero, y tomaras su sangre, y rociaras sobre el altar alrededor.",
      "16": "Y cortaras el carnero en pedazos, y lavaras sus intestinos y sus piernas, y las pondras sobre sus trozos y sobre su cabeza.",
      "17": "Y quemaras todo el carnero sobre el altar: es holocausto a Jehova, olor grato, es ofrenda quemada a Jehova.",
      "18": "Tomaras luego el otro carnero, y Aaron y sus hijos pondran sus manos sobre la cabeza del carnero:",
      "19": "Y mataras el carnero, y tomaras de su sangre, y pondras sobre la ternilla de la oreja derecha de Aaron, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y esparciras la sangre sobre el altar alrededor.",
      "20": "Y tomaras de la sangre que hay sobre el altar, y del aceite de la uncion, y esparciras sobre Aaron, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de estos; y el sera santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con el.",
      "21": "Luego tomaras del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el reda&ntilde;o del higado, y los dos ri&ntilde;ones, y el sebo que esta sobre ellos, y la espaldilla derecha; porque es carnero de consagraciones:",
      "22": "Tambien una torta de pan, y una hojaldre amasada con aceite, y una lasa&ntilde;a del canastillo de los azimos presentado a Jehova;",
      "23": "Y lo has de poner todo en las manos de Aaron, y en las manos de sus hijos; y lo meceras agitandolo delante de Jehova.",
      "24": "Despues lo tomaras de sus manos, y lo haras arder sobre el altar en holocausto, por olor agradable delante de Jehova. Es ofrenda encendida a Jehova.",
      "25": "Y tomaras el pecho del carnero de las consagraciones, que fue inmolado para la de Aaron, y lo meceras por ofrenda agitada delante de Jehova; y sera porcion tuya.",
      "26": "Y apartaras el pecho de la ofrenda mecida, y la espaldilla de la santificacion, lo que fue mecido y lo que fue santificado del carnero de las consagraciones de Aaron y de sus hijos:",
      "27": "Y sera para Aaron y para sus hijos por estatuto perpetuo de los hijos de Israel, porque es porcion elevada; y sera tomada de los hijos de Israel de sus sacrificios pacificos, porcion de ellos elevada en ofrenda a Jehova.",
      "28": "Y las vestimentas santas, que son de Aaron, seran de sus hijos despues de el, para ser ungidos con ellas, y para ser con ellas consagrados.",
      "29": "Por siete dias las vestira el sacerdote de sus hijos, que en su lugar viniere al tabernaculo del testimonio a servir en el santuario.",
      "30": "Y tomaras el carnero de las consagraciones, y coceras su carne en el lugar del santuario.",
      "31": "Y Aaron y sus hijos comeran la carne del carnero, y el pan que esta en el canastillo, a la puerta del tabernaculo del testimonio.",
      "32": "Y comeran aquellas cosas con las cuales se hizo expiacion, para henchir sus manos para ser santificados: mas el extranjero no comera, porque es cosa santa.",
      "33": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la ma&ntilde;ana, quemaras al fuego lo que hubiere sobrado: no se comera, porque es cosa santa.",
      "34": "Asi pues haras a Aaron y a sus hijos, conforme a todas las cosas que yo te he mandado: por siete dias los consagraras.",
      "35": "Y sacrificaras el becerro de la expiacion en cada dia para las expiaciones; y purificaras el altar en habiendo hecho expiacion por el, y lo ungiras para santificarlo.",
      "36": "Por siete dias expiaras el altar, y lo santificaras, y sera un altar santisimo: cualquiera cosa que tocare al altar, sera santificada.",
      "37": "Y esto es lo que ofreceras sobre el altar: dos corderos de un a&ntilde;o cada dia, sin intermision.",
      "38": "Ofreceras el un cordero a la ma&ntilde;ana, y el otro cordero ofreceras a la caida de la tarde:",
      "39": "Ademas una decima parte de un epha de flor de harina amasada con la cuarta parte de un hin de aceite molido: y la libacion sera la cuarta parte de un hin de vino con cada cordero.",
      "40": "Y ofreceras el otro cordero a la caida de la tarde, haciendo conforme a la ofrenda de la ma&ntilde;ana, y conforme a su libacion, en olor de suavidad; sera ofrenda encendida a Jehova.",
      "41": "Esto sera holocausto continuo por vuestras generaciones a la puerta del tabernaculo del testimonio delante de Jehova, en el cual me concertare con vosotros, para hablaros alli.",
      "42": "Y alli testificare de mi a los hijos de Israel, y el lugar sera santificado con mi gloria.",
      "43": "Y santificare el tabernaculo del testimonio y el altar: santificare asimismo a Aaron y a sus hijos, para que sean mis sacerdotes.",
      "44": "Y habitare entre los hijos de Israel, y sere su Dios.",
      "45": "Y conoceran que yo soy Jehova su Dios, que los saque de la tierra de Egipto, para habitar en medio de ellos: Yo Jehova su Dios."
    },
    "29": {
      "0": "HARAS asimismo un altar de sahumerio de perfume: de madera de Sittim lo haras.",
      "1": "Su longitud sera de un codo, y su anchura de un codo: sera cuadrado: y su altura de dos codos: y sus cuernos seran de lo mismo.",
      "2": "Y cubrirlo has de oro puro, su techado, y sus paredes en derredor, y sus cuernos: y le haras en derredor una corona de oro.",
      "3": "Lv haras tambien dos anillos de oro debajo de su corona a sus dos esquinas en ambos lados suyos, para meter los varales con que sera llevado.",
      "4": "Y haras los varales de madera de Sittim, y los cubriras de oro.",
      "5": "Y lo pondras delante del velo que esta junto al arca del testimonio, delante de la cubierta que esta sobre el testimonio, donde yo te testificare de mi.",
      "6": "Y quemara sobre el Aaron sahumerio de aroma cada ma&ntilde;ana cuando aderezare las lamparas lo quemara.",
      "7": "Y cuando Aaron encendera las lamparas al anochecer, quemara el sahumerio: rito perpetuo delante de Jehova por vuestras edades.",
      "8": "No ofrecereis sobre el sahumerio extra&ntilde;o, ni holocausto, ni presente; ni tampoco derramareis sobre el libacion.",
      "9": "Y sobre sus cuernos hara Aaron expiacion una vez en el a&ntilde;o con la sangre de la expiacion para las reconciliaciones: una vez en el a&ntilde;o hara expiacion sobre el en vuestras edades: sera muy santo a Jehova.",
      "10": "Y hablo Jehova a Moises, diciendo:",
      "11": "Cuando tomares el numero de los hijos de Israel conforme a la cuenta de ellos, cada uno dara a Jehova el rescate de su persona, cuando los contares, y no habra en ellos mortandad por haberlos contado.",
      "12": "Esto dara cualquiera que pasare por la cuenta, medio siclo conforme al siclo del santuario. El siclo es de veinte obolos: la mitad de un siclo sera la ofrenda a Jehova.",
      "13": "Cualquiera que pasare por la cuenta, de veinte a&ntilde;os arriba, dara la ofrenda a Jehova.",
      "14": "Ni el rico aumentara, ni el pobre disminuira de medio siclo, cuando dieren la ofrenda a Jehova para hacer expiacion por vuestras personas.",
      "15": "Y tomaras de los hijos de Israel el dinero de las expiaciones, y lo daras para la obra del tabernaculo del testimonio: y sera por memoria a los hijos de Israel delante de Jehova, para expiar vuestras personas.",
      "16": "Hablo mas Jehova a Moises, diciendo:",
      "17": "Haras tambien una fuente de metal, con su basa de metal, para lavar; y la has de poner entre el tabernaculo del testimonio y el altar; y pondras en ella agua.",
      "18": "Y de ella se lavaran Aaron y sus hijos sus manos y sus pies:",
      "19": "Cuando entraren en el tabernaculo del testimonio, se han de lavar con agua, y no moriran: y cuando se llegaren al altar para ministrar, para encender a Jehova la ofrenda que se ha de consumir al fuego,",
      "20": "Tambien se lavaran las manos y los pies, y no moriran. Y lo tendran por estatuto perpetuo el y su simiente por sus generaciones.",
      "21": "Hablo mas Jehova a Moises, diciendo:",
      "22": "Y tu has de tomar de las principales drogas; de mirra excelente quinientos siclos, y de canela aromatica la mitad, esto es, doscientos y cincuenta, y de calamo aromatico doscientos y cincuenta,",
      "23": "Y de casia quinientos, al peso del santuario, y de aceite de olivas un hin:",
      "24": "Y haras de ello el aceite de la santa uncion, superior ung&uuml;ento, obra de perfumador, el cual sera el aceite de la uncion sagrada.",
      "25": "Con el ungiras el tabernaculo del testimonio, y el arca del testimonio,",
      "26": "Y la mesa, y todos sus vasos, y el candelero, y todos sus vasos, y el altar del perfume,",
      "27": "Y el altar del holocausto, todos sus vasos, y la fuente y su basa.",
      "28": "Asi los consagraras, y seran cosas santisimas: todo lo que tocare en ellos, sera santificado.",
      "29": "Ungiras tambien a Aaron y a sus hijos, y los consagraras para que sean mis sacerdotes.",
      "30": "Y hablaras a los hijos de Israel, diciendo: Este sera mi aceite de la santa uncion por vuestras edades.",
      "31": "Sobre carne de hombre no sera untado, ni hareis otro semejante, conforme a su composicion: santo es; por santo habeis de tenerlo vosotros.",
      "32": "Cualquiera que compusiere ung&uuml;ento semejante, y que pusiere de el sobre extra&ntilde;o, sera cortado de sus pueblos.",
      "33": "Dijo aun Jehova a Moises: Tomate aromas, estacte y u&ntilde;a olorosa y galbano aromatico e incienso limpio; de todo en igual peso:",
      "34": "Y haras de ello una confeccion aromatica de obra de perfumador, bien mezclada, pura y santa:",
      "35": "Y moleras alguna de ella pulverizandola, y la pondras delante del testimonio en el tabernaculo del testimonio, donde yo te testificare de mi. Os sera cosa santisima.",
      "36": "Como la confeccion que haras, no os hareis otra segun su composicion: te sera cosa sagrada para Jehova.",
      "37": "Cualquiera que hiciere otra como ella para olerla, sera cortado de sus pueblos."
    },
    "30": {
      "0": "Y HABLO Jehova a Moises, diciendo:",
      "1": "Mira, yo he llamado por su nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Juda;",
      "2": "Y lo he henchido de espiritu de Dios, en sabiduria, y en inteligencia, y en ciencia, y en todo artificio,",
      "3": "Para inventar dise&ntilde;os, para trabajar en oro, y en plata, y en metal,",
      "4": "Y en artificio de piedras para engastar las, y en artificio de madera; para obrar en toda suerte de labor.",
      "5": "Y he aqui que yo he puesto con el a Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduria en el animo de todo sabio de corazon, para que hagan todo lo que te he mandado:",
      "6": "El tabernaculo del testimonio, y el arca del testimonio, y la cubierta que esta sobre ella, y todos los vasos del tabernaculo;",
      "7": "Y la mesa y sus vasos, y el candelero limpio y todos sus vasos, y el altar del perfume;",
      "8": "Y el altar del holocausto y todos sus vasos, y la fuente y su basa;",
      "9": "Y los vestidos del servicio, y las santas vestiduras para Aaron el sacerdote, y las vestiduras de sus hijos, para que ejerzan el sacerdocio;",
      "10": "Y el aceite de la uncion, y el perfume aromatico para el santuario: haran conforme a todo lo que te he mandado.",
      "11": "Hablo ademas Jehova a Moises, diciendo:",
      "12": "Y tu hablaras a los hijos de Israel, diciendo: Con todo eso vosotros guardareis mis sabados: porque es se&ntilde;al entre mi y vosotros por vuestras edades, para que sepais que yo soy Jehova que os santifico.",
      "13": "Asi que guardareis el sabado, porque santo es a vosotros: el que lo profanare, de cierto morira; porque cualquiera que hiciere obra alguna en el, aquella alma sera cortada de en medio de sus pueblos.",
      "14": "Seis dias se hara obra, mas el dia septimo es sabado de reposo consagrado a Jehova; cualquiera que hiciere obra el dia del sabado, morira ciertamente.",
      "15": "Guardaran, pues, el sabado los hijos de Israel: celebrandolo por sus edades por pacto perpetuo:",
      "16": "Se&ntilde;al es para siempre entre mi y los hijos de Israel; porque en seis dias hizo Jehova los cielos y la tierra, y en el septimo dia ceso, y reposo.",
      "17": "Y dio a Moises, como acabo de hablar con el en el monte de Sinai, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios."
    },
    "31": {
      "0": "MAS viendo el pueblo que Moises tardaba en descender del monte, allegose entonces a Aaron, y dijeronle: Levantate, haznos dioses que vayan delante de nosotros; porque a este Moises, aquel varon que nos saco de la tierra de Egipto, no sabemos que le haya acontecido.",
      "1": "Y Aaron les dijo: Apartad los zarcillos de oro que estan en las orejas de vuestras mujeres, y de vuestros hijos, y de vuestras hijas, y traedmelos.",
      "2": "Entonces todo el pueblo aparto los zarcillos de oro que tenian en sus orejas, y trajeronlos a Aaron:",
      "3": "El cual los tomo de las manos de ellos, y formolo con buril, e hizo de ello un becerro de fundicion. Entonces dijeron: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto.",
      "4": "Y viendo esto Aaron, edifico un altar delante del becerro; y pregono Aaron, y dijo: Ma&ntilde;ana sera fiesta a Jehova.",
      "5": "Y el dia siguiente madrugaron, y ofrecieron holocaustos, y presentaron pacificos: y sentose el pueblo a comer y a beber, y levantaronse a regocijarse.",
      "6": "Entonces Jehova dijo a Moises: Anda, desciende, porque tu pueblo que sacaste de tierra de Egipto se ha corrompido:",
      "7": "Presto se han apartado del camino que yo les mande, y se han hecho un becerro de fundicion, y lo han adorado, y han sacrificado a el, y han dicho: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto.",
      "8": "Dijo mas Jehova a Moises: Yo he visto a este pueblo, que por cierto es pueblo de dura cerviz:",
      "9": "Ahora pues, dejame que se encienda mi furor en ellos, y los consuma: y a ti yo te pondre sobre gran gente.",
      "10": "Entonces Moises oro a la faz de Jehova su Dios, y dijo: Oh Jehova, &iquest;por que se encendera tu furor en tu pueblo, que tu sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?",
      "11": "&iquest;Por que han de hablar los Egipcios, diciendo: Para mal los saco, para matarlos en los montes, y para raerlos de sobre la haz de la tierra? Vuelvete del furor de tu ira, y arrepientete del mal de tu pueblo.",
      "12": "Acuerdate de Abraham, de Isaac, y de Israel tus siervos, a los cuales has jurado por ti mismo, y dicholes: Yo multiplicare vuestra simiente como las estrellas del cielo; y dare a vuestra simiente toda esta tierra que he dicho, y la tomaran por heredad para siempre.",
      "13": "Entonces Jehova se arrepintio del mal que dijo que habia de hacer a su pueblo.",
      "14": "Y volviose Moises, y descendio del monte trayendo en su mano las dos tablas del testimonio, las tablas escritas por ambos lados; de una parte y de otra estaban escritas.",
      "15": "Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.",
      "16": "Y oyendo Josue el clamor del pueblo que gritaba, dijo a Moises: Alarido de pelea hay en el campo.",
      "17": "Y el respondio: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo.",
      "18": "Y acontecio, que como llego el al campo, y vio el becerro y las danzas, enardeciosele la ira a Moises, y arrojo las tablas de sus manos, y quebrolas al pie del monte.",
      "19": "Y tomo el becerro que habian hecho, y quemolo en el fuego, y moliolo hasta reducirlo a polvo, que esparcio sobre las aguas, y diolo a beber a los hijos de Israel.",
      "20": "Y dijo Moises a Aaron: &iquest;Que te ha hecho este pueblo, que has traido sobre el tan gran pecado?",
      "21": "Y respondio Aaron: No se enoje mi se&ntilde;or; tu conoces el pueblo, que es inclinado a mal.",
      "22": "Porque me dijeron: Haznos dioses que vayan delante de nosotros, que a este Moises, el varon que nos saco de tierra de Egipto, no sabemos que le ha acontecido.",
      "23": "Y yo les respondi: &iquest;Quien tiene oro? Apartadlo. Y dieronmelo, y echelo en el fuego, y salio este becerro.",
      "24": "Y viendo Moises que el pueblo estaba despojado, porque Aaron lo habia despojado para verg&uuml;enza entre sus enemigos,",
      "25": "Pusose Moises a la puerta del real, y dijo: &iquest;Quien es de Jehova? juntese conmigo. Y juntaronse con el todos los hijos de Levi.",
      "26": "Y el les dijo: Asi ha dicho Jehova, el Dios de Israel: Poned cada uno su espada sobre su muslo: pasad y volved de puerta a puerta por el campo, y matad cada uno a su hermano, y a su amigo, y a su pariente.",
      "27": "Y los hijos de Levi lo hicieron conforme al dicho de Moises: y cayeron del pueblo en aquel dia como tres mil hombres.",
      "28": "Entonces Moises dijo: Hoy os habeis consagrado a Jehova, porque cada uno se ha consagrado en su hijo, y en su hermano, para que de el hoy bendicion sobre vosotros.",
      "29": "Y acontecio que el dia siguiente dijo Moises al pueblo: Vosotros habeis cometido un gran pecado: mas yo subire ahora a Jehova; quiza le aplacare acerca de vuestro pecado.",
      "30": "Entonces volvio Moises a Jehova, y dijo: Ruegote, pues este pueblo ha cometido un gran pecado, porque se hicieron dioses de oro,",
      "31": "Que perdones ahora su pecado, y si no, raeme ahora de tu libro que has escrito.",
      "32": "Y Jehova respondio a Moises: Al que pecare contra mi, a este raere yo de mi libro.",
      "33": "Ve pues ahora, lleva a este pueblo donde te he dicho: he aqui mi angel ira delante de ti; que en el dia de mi visitacion yo visitare en ellos su pecado.",
      "34": "Y Jehova hirio al pueblo, porque habian hecho el becerro que formo Aaron."
    },
    "32": {
      "0": "Y JEHOVA dijo a Moises: Ve, sube de aqui, tu y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual jure a Abraham, Isaac, y Jacob, diciendo: A tu simiente la dare:",
      "1": "Y yo enviare delante de ti el angel, y echare fuera al Cananeo y al Amorrheo, y al Hetheo, y al Pherezeo, y al Heveo y al Jebuseo:",
      "2": "(A la tierra que fluye leche y miel); porque yo no subire en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino.",
      "3": "Y oyendo el pueblo esta sensible palabra, vistieron luto, y ninguno se puso sus atavios:",
      "4": "Pues Jehova dijo a Moises: Di a los hijos de Israel: Vosotros sois pueblo de dura cerviz: en un momento subire en medio de ti, y te consumire: quitate pues ahora tus atavios, que yo sabre lo que te tengo de hacer.",
      "5": "Entonces los hijos de Israel se despojaron de sus atavios desde el monte Horeb.",
      "6": "Y Moises tomo el tabernaculo, y extendiolo fuera del campo, lejos del campo, y llamolo el Tabernaculo del Testimonio. Y fue, que cualquiera que requeria a Jehova, salia al tabernaculo del testimonio, que estaba fuera del campo.",
      "7": "Y sucedia que, cuando salia Moises al tabernaculo, todo el pueblo se levantaba, y estaba cada cual en pie a la puerta de su tienda, y miraban en pos de Moises, hasta que el entraba en el tabernaculo.",
      "8": "Y cuando Moises entraba en el tabernaculo, la columna de nube descendia, y poniase a la puerta del tabernaculo, y Jehova hablaba con Moises.",
      "9": "Y viendo todo el pueblo la columna de nube, que estaba a la puerta del tabernaculo, levantabase todo el pueblo, cada uno a la puerta de su tienda y adoraba.",
      "10": "Y hablaba Jehova a Moises cara a cara, como habla cualquiera a su compa&ntilde;ero. Y volviase al campo; mas el joven Josue, su criado, hijo de Nun, nunca se apartaba de en medio del tabernaculo.",
      "11": "Y dijo Moises a Jehova: Mira, tu me dices a mi: Saca este pueblo: y tu no me has declarado a quien has de enviar conmigo: sin embargo, tu dices: Yo te he conocido por tu nombre, y has hallado tambien gracia en mis ojos.",
      "12": "Ahora, pues, si he hallado gracia en tus ojos, ruegote que me muestres ahora tu camino, para que te conozca, porque halle gracia en tus ojos: y mira que tu pueblo es aquesta gente.",
      "13": "Y el dijo: Mi rostro ira contigo, y te hare descansar.",
      "14": "Y el respondio: Si tu rostro no ha de ir conmigo, no nos saques de aqui.",
      "15": "&iquest;Y en que se conocera aqui que he hallado gracia en tus ojos, yo y tu pueblo, sino en andar tu con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que estan sobre la faz de la tierra?",
      "16": "Y Jehova dijo a Moises: Tambien hare esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre.",
      "17": "El entonces dijo: Ruegote que me muestres tu gloria.",
      "18": "Y respondiole: Yo hare pasar todo mi bien delante de tu rostro, y proclamare el nombre de Jehova delante de ti; y tendre misericordia del que tendre misericordia, y sere clemente para con el que sere clemente.",
      "19": "Dijo mas: No podras ver mi rostro: porque no me vera hombre, y vivira.",
      "20": "Y dijo aun Jehova: He aqui lugar junto a mi, y tu estaras sobre la pe&ntilde;a:",
      "21": "Y sera que, cuando pasare mi gloria, yo te pondre en una hendidura de la pe&ntilde;a, y te cubrire con mi mano hasta que haya pasado:",
      "22": "Despues apartare mi mano, y veras mis espaldas; mas no se vera mi rostro."
    },
    "33": {
      "0": "Y JEHOVA dijo a Moises: Alisate dos tablas de piedra como las primeras, y escribire sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.",
      "1": "Apercibete, pues, para ma&ntilde;ana, y sube por la ma&ntilde;ana al monte de Sinai, y estame alli sobre la cumbre del monte.",
      "2": "Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte.",
      "3": "Y Moises aliso dos tablas de piedra como las primeras; y levantose por la ma&ntilde;ana, y subio al monte de Sinai, como le mando Jehova, y llevo en su mano las dos tablas de piedra.",
      "4": "Y Jehova descendio en la nube, y estuvo alli con el, proclamando el nombre de Jehova.",
      "5": "Y pasando Jehova por delante de el, proclamo: Jehova, Jehova, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad;",
      "6": "Que guarda la misericordia en millares, que perdona la iniquidad, la rebelion, y el pecado, y que de ningun modo justificara al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los cuartos.",
      "7": "Entonces Moises, apresurandose, bajo la cabeza hacia el suelo y encorvose;",
      "8": "Y dijo: Si ahora, Se&ntilde;or, he hallado gracia en tus ojos, vaya ahora el Se&ntilde;or en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poseenos.",
      "9": "Y el dijo: He aqui, yo hago concierto delante de todo tu pueblo: hare maravillas que no han sido hechas en toda la tierra, ni en nacion alguna; y vera todo el pueblo en medio del cual estas tu, la obra de Jehova; porque ha de ser cosa terrible la que yo hare contigo.",
      "10": "Guarda lo que yo te mando hoy; he aqui que yo echo de delante de tu presencia al Amorrheo, y al Cananeo, y al Hetheo, y al Pherezeo, y al Heveo, y al Jebuseo.",
      "11": "Guardate que no hagas alianza con los moradores de la tierra donde has de entrar, porque no sean por tropezadero en medio de ti:",
      "12": "Mas derribareis sus altares, y quebrareis sus estatuas, y talareis sus bosques:",
      "13": "Porque no te has de inclinar a dios ajeno; que Jehova, cuyo nombre es Celoso, Dios celoso es.",
      "14": "Por tanto no haras alianza con los moradores de aquella tierra; porque fornicaran en pos de sus dioses, y sacrificaran a sus dioses, y te llamaran, y comeras de sus sacrificios;",
      "15": "O tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, haran tambien fornicar a tus hijos en pos de los dioses de ellas.",
      "16": "No haras dioses de fundicion para ti.",
      "17": "La fiesta de los azimos guardaras: siete dias comeras por leudar, segun te he mandado, en el tiempo del mes de Abib; porque en el mes de Abib saliste de Egipto.",
      "18": "Todo lo que abre matriz, mio es; y de tu ganado todo primerizo de vaca o de oveja que fuere macho.",
      "19": "Empero redimiras con cordero el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimiras todo primogenito de tus hijos, y no seran vistos vacios delante de mi.",
      "20": "Seis dias trabajaras, mas en el septimo dia cesaras: cesaras aun en la arada y en la siega.",
      "21": "Y te haras la fiesta de las semanas a los principios de la siega del trigo: y la fiesta de la cosecha a la vuelta del a&ntilde;o.",
      "22": "Tres veces en el a&ntilde;o sera visto todo varon tuyo delante del Se&ntilde;oreador Jehova, Dios de Israel.",
      "23": "Porque yo arrojare las gentes de tu presencia, y ensanchare tu termino: y ninguno codiciara tu tierra, cuando tu subieres para ser visto delante de Jehova tu Dios tres veces en el a&ntilde;o.",
      "24": "No ofreceras con leudo la sangre de mi sacrificio; ni quedara de la noche para la ma&ntilde;ana el sacrificio de la fiesta de la pascua.",
      "25": "La primicia de los primeros frutos de tu tierra meteras en la casa de Jehova tu Dios. No coceras el cabrito en la leche de su madre.",
      "26": "Y Jehova dijo a Moises: Escribe tu estas palabras; porque conforme a estas palabras he hecho la alianza contigo y con Israel.",
      "27": "Y el estuvo alli con Jehova cuarenta dias y cuarenta noches: no comio pan, ni bebio agua; y escribio en tablas las palabras de la alianza, las diez palabras.",
      "28": "Y acontecio, que descendiendo Moises del monte Sinai con las dos tablas del testimonio en su mano, mientras descendia del monte, no sabia el que la tez de su rostro resplandecia, despues que hubo con El hablado.",
      "29": "Y miro Aaron y todos los hijos de Israel a Moises, y he aqui la tez de su rostro era resplandeciente; y tuvieron miedo de llegarse a el.",
      "30": "Y llamolos Moises; y Aaron y todos los principes de la congregacion volvieron a el, y Moises les hablo.",
      "31": "Y despues se llegaron todos los hijos de Israel, a los cuales mando todas las cosas que Jehova le habia dicho en el monte de Sinai.",
      "32": "Y cuando hubo acabado Moises de hablar con ellos, puso un velo sobre su rostro.",
      "33": "Y cuando venia Moises delante de Jehova para hablar con el, quitabase el velo hasta que salia; y saliendo, hablaba con los hijos de Israel lo que le era mandado;",
      "34": "Y veian los hijos de Israel el rostro de Moises, que la tez de su rostro era resplandeciente; y volvia Moises a poner el velo sobre su rostro, hasta que entraba a hablar con El."
    },
    "34": {
      "0": "Y MOISES hizo juntar toda la congregacion de los hijos de Israel, y dijoles: Estas son las cosas que Jehova ha mandado que hagais.",
      "1": "Seis dias se hara obra, mas el dia septimo os sera santo, sabado de reposo a Jehova: cualquiera que en el hiciere obra, morira.",
      "2": "No encendereis fuego en todas vuestras moradas en el dia del sabado.",
      "3": "Y hablo Moises a toda la congregacion de los hijos de Israel, diciendo: Esto es lo que Jehova ha mandado, diciendo:",
      "4": "Tomad de entre vosotros ofrenda para Jehova: todo liberal de corazon la traera a Jehova: oro, plata, metal;",
      "5": "Y cardeno, y purpura, y carmesi, y lino fino, y pelo de cabras;",
      "6": "Y cueros rojos de carneros, y cueros de tejones, y madera de Sittim;",
      "7": "Y aceite para la luminaria, y especias aromaticas para el aceite de la uncion, y para el perfume aromatico;",
      "8": "Y piedras de onix, y demas pedreria, para el ephod, y para el racional.",
      "9": "Y todo sabio de corazon de entre vosotros, vendra y hara todas las cosas que Jehova ha mandado:",
      "10": "El tabernaculo, su tienda, y su cubierta, y sus anillos, y sus tablas, sus barras, sus columnas, y sus basas;",
      "11": "El arca, y sus varas, la cubierta, y el velo de la tienda;",
      "12": "La mesa, y sus varas, y todos sus vasos, y el pan de la proposicion.",
      "13": "El candelero de la luminaria, y sus vasos, y sus candilejas, y el aceite para la luminaria;",
      "14": "Y el altar del perfume, y sus varas, y el aceite de la uncion, y el perfume aromatico, y el pabellon de la puerta, para la entrada del tabernaculo;",
      "15": "El altar del holocausto, y su enrejado de metal, y sus varas, y todos sus vasos, y la fuente con su basa;",
      "16": "Las cortinas del atrio, sus columnas, y sus basas, y el pabellon de la puerta del atrio;",
      "17": "Las estacas del tabernaculo, y las estacas del atrio, y sus cuerdas;",
      "18": "Las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aaron el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.",
      "19": "Y salio toda la congregacion de los hijos de Israel de delante de Moises.",
      "20": "Y vino todo varon a quien su corazon estimulo, y todo aquel a quien su espiritu le dio voluntad, y trajeron ofrenda a Jehova para la obra del tabernaculo del testimonio, y para toda su fabrica, y para las sagradas vestiduras.",
      "21": "Y vinieron asi hombres como mujeres, todo voluntario de corazon, y trajeron cadenas y zarcillos, sortijas y brazaletes, y toda joya de oro; y cualquiera ofrecia ofrenda de oro a Jehova.",
      "22": "Todo hombre que se hallaba con jacinto, o purpura, o carmesi, o lino fino, o pelo de cabras, o cueros rojos de carneros, o cueros de tejones, lo traia.",
      "23": "Cualquiera que ofrecia ofrenda de plata o de metal, traia a Jehova la ofrenda: y todo el que se hallaba con madera de Sittim, traiala para toda la obra del servicio.",
      "24": "Ademas todas las mujeres sabias de corazon hilaban de sus manos, y traian lo que habian hilado: cardeno, o purpura, o carmesi, o lino fino.",
      "25": "Y todas las mujeres cuyo corazon las levanto en sabiduria, hilaron pelos de cabras.",
      "26": "Y los principes trajeron piedras de onix, y las piedras de los engastes para el ephod y el racional;",
      "27": "Y la especia aromatica y aceite, para la luminaria, y para el aceite de la uncion, y para el perfume aromatico.",
      "28": "De los hijos de Israel, asi hombres como mujeres, todos los que tuvieron corazon voluntario para traer para toda la obra, que Jehova habia mandado por medio de Moises que hiciesen, trajeron ofrenda voluntaria a Jehova.",
      "29": "Y dijo Moises a los hijos de Israel: Mirad, Jehova ha nombrado a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Juda;",
      "30": "Y lo ha henchido de espiritu de Dios, en sabiduria, en inteligencia, y en ciencia, y en todo artificio,",
      "31": "Para proyectar inventos, para trabajar en oro, y en plata, y en metal,",
      "32": "Y en obra de pedreria para engastar, y en obra de madera, para trabajar en toda invencion ingeniosa.",
      "33": "Y ha puesto en su corazon el que pueda ense&ntilde;ar, asi el como Aholiab hijo de Ahisamac, de la tribu de Dan:",
      "34": "Y los ha henchido de sabiduria de corazon, para que hagan toda obra de artificio, y de invencion, y de recamado en jacinto, y en purpura, y en carmesi, y en lino fino, y en telar; para que hagan toda labor, e inventen todo dise&ntilde;o."
    },
    "35": {
      "0": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazon, a quien Jehova dio sabiduria e inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que habia mandado Jehova.",
      "1": "Y Moises llamo a Bezaleel y a Aholiab, y a todo varon sabio de corazon, en cuyo corazon habia dado Jehova sabiduria, y a todo hombre a quien su corazon le movio a llegarse a la obra, para trabajar en ella;",
      "2": "Y tomaron de delante de Moises toda la ofrenda que los hijos de Israel habian traido para la obra del servicio del santuario, a fin de hacerla. Y ellos le traian aun ofrenda voluntaria cada ma&ntilde;ana.",
      "3": "Vinieron, por tanto, todos los maestros que hacian toda la obra del santuario, cada uno de la obra que hacia.",
      "4": "Y hablaron a Moises, diciendo: El pueblo trae mucho mas de lo que es menester para la atencion de hacer la obra que Jehova ha mandado que se haga.",
      "5": "Entonces Moises mando pregonar por el campo, diciendo: Ningun hombre ni mujer haga mas obra para ofrecer para el santuario. Y asi fue el pueblo impedido de ofrecer;",
      "6": "Pues tenia material abundante para hacer toda la obra, y sobraba.",
      "7": "Y todos los sabios de corazon entre los que hacian la obra, hicieron el tabernaculo de diez cortinas, de lino torcido, y de jacinto, y de purpura y carmesi; las cuales hicieron de obra prima, con querubines.",
      "8": "La longitud de la una cortina era de veintiocho codos, y la anchura de cuatro codos: todas las cortinas tenian una misma medida.",
      "9": "Y junto las cinco cortinas la una con la otra: asimismo unio las otras cinco cortinas la una con la otra.",
      "10": "E hizo las lazadas de color de jacinto en la orilla de la una cortina, en el borde, a la juntura; y asi hizo en la orilla al borde de la segunda cortina, en la juntura.",
      "11": "Cincuenta lazadas hizo en la una cortina, y otras cincuenta en la segunda cortina, en el borde, en la juntura; las unas lazadas enfrente de las otras.",
      "12": "Hizo tambien cincuenta corchetes de oro, con los cuales junto las cortinas, la una con la otra; e hizose un tabernaculo.",
      "13": "Hizo asimismo cortinas de pelo de cabras para la tienda sobre el tabernaculo, e hizolas en numero de once.",
      "14": "La longitud de la una cortina era de treinta codos, y la anchura de cuatro codos: las once cortinas tenian una misma medida.",
      "15": "Y junto las cinco cortinas de por si, y las seis cortinas aparte.",
      "16": "Hizo ademas cincuenta lazadas en la orilla de la postrera cortina en la juntura, y otras cincuenta lazadas en la orilla de la otra cortina en la juntura.",
      "17": "Hizo tambien cincuenta corchetes de metal para juntar la tienda, de modo que fuese una.",
      "18": "E hizo una cubierta para la tienda de cueros rojos de carneros, y una cubierta encima de cueros de tejones.",
      "19": "Ademas hizo las tablas para el tabernaculo de madera de Sittim, para estar derechas.",
      "20": "La longitud de cada tabla de diez codos, y de codo y medio la anchura.",
      "21": "Cada tabla tenia dos quicios enclavijados el uno delante del otro: asi hizo todas las tablas del tabernaculo.",
      "22": "Hizo, pues, las tablas para el tabernaculo: veinte tablas al lado del austro, al mediodia.",
      "23": "Hizo tambien las cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.",
      "24": "Y para el otro lado del tabernaculo, a la parte del aquilon, hizo veinte tablas,",
      "25": "Con sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.",
      "26": "Y para el lado occidental del tabernaculo hizo seis tablas.",
      "27": "Para las esquinas del tabernaculo en los dos lados hizo dos tablas,",
      "28": "Las cuales se juntaban por abajo, y asimismo por arriba a un gozne: y asi hizo a la una y a la otra en las dos esquinas.",
      "29": "Eran, pues, ocho tablas, y sus basas de plata dieciseis; dos basas debajo de cada tabla.",
      "30": "Hizo tambien las barras de madera de Sittim; cinco para las tablas del un lado del tabernaculo,",
      "31": "Y cinco barras para las tablas del otro lado del tabernaculo, y cinco barras para las tablas del lado del tabernaculo a la parte occidental.",
      "32": "E hizo que la barra del medio pasase por medio de las tablas del un cabo al otro.",
      "33": "Y cubrio las tablas de oro, e hizo de oro los anillos de ellas por donde pasasen las barras: cubrio tambien de oro las barras.",
      "34": "Hizo asimismo el velo de cardeno, y purpura, y carmesi, y lino torcido, el cual hizo con querubines de delicada obra.",
      "35": "Y para el hizo cuatro columnas de madera de Sittim; y cubriolas de oro, los capiteles de las cuales eran de oro; e hizo para ellas cuatro basas de plata de fundicion.",
      "36": "Hizo tambien el velo para la puerta del tabernaculo, de jacinto, y purpura, y carmesi, y lino torcido, obra de recamador;",
      "37": "Y sus cinco columnas con sus capiteles: y cubrio las cabezas de ellas y sus molduras de oro: pero sus cinco basas las hizo de metal."
    },
    "36": {
      "0": "HIZO tambien Bezaleel el arca de madera de Sittim: su longitud era de dos codos y medio, y de codo y medio su anchura, y su altura de otro codo y medio:",
      "1": "Y cubriola de oro puro por de dentro y por de fuera, e hizole una cornisa de oro en derredor.",
      "2": "Hizole ademas de fundicion cuatro anillos de oro a sus cuatro esquinas; en el un lado dos anillos y en el otro lado dos anillos.",
      "3": "Hizo tambien las varas de madera de Sittim, y cubriolas de oro.",
      "4": "Y metio las varas por los anillos a los lados del arca, para llevar el arca.",
      "5": "Hizo asimismo la cubierta de oro puro: su longitud de dos codos y medio, y su anchura de codo y medio.",
      "6": "Hizo tambien los dos querubines de oro, hizolos labrados a martillo, a los dos cabos de la cubierta:",
      "7": "El un querubin de esta parte al un cabo, y el otro querubin de la otra parte al otro cabo de la cubierta: hizo los querubines a sus dos cabos.",
      "8": "Y los querubines extendian sus alas por encima, cubriendo con sus alas la cubierta: y sus rostros el uno enfrente del otro, hacia la cubierta los rostros de los querubines.",
      "9": "Hizo tambien la mesa de madera de Sittim; su longitud de dos codos, y su anchura de un codo, y de codo y medio su altura;",
      "10": "Y cubriola de oro puro, e hizole una cornisa de oro en derredor.",
      "11": "Hizole tambien una moldura alrededor, del ancho de una mano, a la cual moldura hizo la cornisa de oro en circunferencia.",
      "12": "Hizole asimismo de fundicion cuatro anillos de oro, y pusolos a las cuatro esquinas que correspondian a los cuatro pies de ella.",
      "13": "Delante de la moldura estaban los anillos, por los cuales se metiesen las varas para llevar la mesa.",
      "14": "E hizo las varas de madera de Sittim para llevar la mesa, y cubriolas de oro.",
      "15": "Tambien hizo los vasos que habian de estar sobre la mesa, sus platos, y sus cucharas, y sus cubiertos y sus tazones con que se habia de libar, de oro fino.",
      "16": "Hizo asimismo el candelero de oro puro, e hizolo labrado a martillo: su pie y su ca&ntilde;a, sus copas, sus manzanas y sus flores eran de lo mismo.",
      "17": "De sus lados salian seis brazos; tres brazos del un lado del candelero, y otros tres brazos del otro lado del candelero:",
      "18": "En el un brazo, tres copas figura de almendras, una manzana y una flor; y en el otro brazo tres copas figura de almendras, una manzana y una flor: y asi en los seis brazos que salian del candelero.",
      "19": "Y en el candelero habia cuatro copas figura de almendras, sus manzanas y sus flores:",
      "20": "Y una manzana debajo de los dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, conforme a los seis brazos que salian de el.",
      "21": "Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro.",
      "22": "Hizo asimismo sus siete candilejas, y sus despabiladeras, y sus platillos, de oro puro;",
      "23": "De un talento de oro puro lo hizo, con todos sus vasos.",
      "24": "Hizo tambien el altar del perfume de madera de Sittim: un codo su longitud, y otro codo su anchura, era cuadrado; y su altura de dos codos; y sus cuernos de la misma pieza.",
      "25": "Y cubriolo de oro puro, su mesa y sus paredes alrededor, y sus cuernos: e hizole una corona de oro alrededor.",
      "26": "Hizole tambien dos anillos de oro debajo de la corona en las dos esquinas a los dos lados, para pasar por ellos las varas con que habia de ser conducido.",
      "27": "E hizo las varas de madera de Sittim, y cubriolas de oro.",
      "28": "Hizo asimismo el aceite santo de la uncion, y el fino perfume aromatico, de obra de perfumador."
    },
    "37": {
      "0": "IGUALMENTE hizo el altar del holocausto de madera de Sittim: su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura.",
      "1": "E hizole sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y cubriolo de metal.",
      "2": "Hizo asimismo todos los vasos del altar: calderas, y tenazas, y tazones, y garfios, y palas: todos sus vasos hizo de metal.",
      "3": "E hizo para el altar el enrejado de metal, de hechura de red, que puso en su cerco por debajo hasta el medio del altar.",
      "4": "Hizo tambien cuatro anillos de fundicion a los cuatro cabos del enrejado de metal, para meter las varas.",
      "5": "E hizo las varas de madera de Sittim, y cubriolas de metal.",
      "6": "Y metio las varas por los anillos a los lados del altar, para llevarlo con ellas: hueco lo hizo, de tablas.",
      "7": "Tambien hizo la fuente de metal, con su basa de metal, de los espejos de las que velaban a la puerta del tabernaculo del testimonio.",
      "8": "Hizo asimismo el atrio; a la parte austral del mediodia las cortinas del atrio eran de cien codos, de lino torcido:",
      "9": "Sus columnas veinte, con sus veinte basas de metal: los capiteles de las columnas y sus molduras, de plata.",
      "10": "Y a la parte del aquilon cortinas de cien codos: sus columnas veinte, con sus veinte basas de metal; los capiteles de las columnas y sus molduras, de plata.",
      "11": "A la parte del occidente cortinas de cincuenta codos: sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata.",
      "12": "Y a la parte oriental, al levante, cortinas de cincuenta codos:",
      "13": "Al un lado cortinas de quince codos, sus tres columnas, y sus tres basas;",
      "14": "Al otro lado, de la una parte y de la otra de la puerta del atrio, cortinas de a quince codos, sus tres columnas, y sus tres basas.",
      "15": "Todas las cortinas del atrio alrededor eran de lino torcido.",
      "16": "Y las basas de las columnas eran de metal; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata: y todas las columnas del atrio tenian molduras de plata.",
      "17": "Y el pabellon de la puerta del atrio fue de obra de recamado, de jacinto, y purpura, y carmesi, y lino torcido: la longitud de veinte codos, y la altura en el ancho de cinco codos, conforme a las cortinas del atrio.",
      "18": "Y sus columnas fueron cuatro con sus cuatro basas de metal: y sus capiteles de plata; y las cubiertas de los capiteles de ellas y sus molduras, de plata.",
      "19": "Y todas las estacas del tabernaculo y del atrio alrededor fueron de metal.",
      "20": "Estas son las cuentas del tabernaculo, del tabernaculo del testimonio, lo que fue contado de orden de Moises por mano de Ithamar, hijo de Aaron sacerdote, para el ministerio de los Levitas.",
      "21": "Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Juda, hizo todas las cosas que Jehova mando a Moises.",
      "22": "Y con el estaba Aholiab, hijo de Ahisamac, de la tribu de Dan, artifice, y dise&ntilde;ador, y recamador en jacinto, y purpura, y carmesi, y lino fino.",
      "23": "Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro de ofrenda, fue veintinueve talentos, y setecientos y treinta siclos, segun el siclo del santuario.",
      "24": "Y la plata de los contados de la congregacion fue cien talentos, y mil setecientos setenta y cinco siclos, segun el siclo del santuario:",
      "25": "Medio por cabeza, medio siclo, segun el siclo del santuario, a todos los que pasaron por cuenta de edad de veinte a&ntilde;os y arriba, que fueron seiscientos tres mil quinientos cincuenta.",
      "26": "Hubo ademas cien talentos de plata para hacer de fundicion las basas del santuario y las basas del velo: en cien basas cien talentos, a talento por basa.",
      "27": "Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubrio los capiteles de ellas, y las ci&ntilde;o.",
      "28": "Y el metal de la ofrenda fue setenta talentos, y dos mil cuatrocientos siclos;",
      "29": "Del cual hizo las basas de la puerta del tabernaculo del testimonio, y el altar de metal, y su enrejado de metal, y todos los vasos del altar.",
      "30": "Y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernaculo, y todas las estacas del atrio alrededor."
    },
    "38": {
      "0": "Y DEL jacinto, y purpura, y carmesi, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aaron; como Jehova lo habia mandado a Moises.",
      "1": "Hizo tambien el ephod de oro, de cardeno y purpura y carmesi, y lino torcido.",
      "2": "Y extendieron las planchas de oro, y cortaron hilos para tejerlos entre el jacinto, y entre la purpura, y entre el carmesi, y entre el lino, con delicada obra.",
      "3": "Hicieronle las hombreras que se juntasen; y unianse en sus dos lados.",
      "4": "Y el cinto del ephod que estaba sobre el, era de lo mismo, conforme a su obra; de oro, jacinto, y purpura, y carmesi, y lino torcido; como Jehova lo habia mandado a Moises.",
      "5": "Y labraron las piedras oniquinas cercadas de engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel:",
      "6": "Y pusolas sobre las hombreras del ephod, por piedras de memoria a los hijos de Israel; como Jehova lo habia a Moises mandado.",
      "7": "Hizo tambien el racional de primorosa obra, como la obra del ephod, de oro, jacinto, y purpura, y carmesi, y lino torcido.",
      "8": "Era cuadrado: doblado hicieron el racional: su longitud era de un palmo, y de un palmo su anchura, doblado.",
      "9": "Y engastaron en el cuatro ordenes de piedras. El primer orden era un sardio, un topacio, y un carbunclo: este el primer orden.",
      "10": "El segundo orden, una esmeralda, un zafiro, y un diamante.",
      "11": "El tercer orden, un ligurio, un agata, y un amatista.",
      "12": "Y el cuarto orden, un berilo, un onix, y un jaspe: cercadas y encajadas en sus engastes de oro.",
      "13": "Las cuales piedras eran conforme a los nombres de los hijos de Israel, doce segun los nombres de ellos; como grabaduras de sello, cada una con su nombre segun las doce tribus.",
      "14": "Hicieron tambien sobre el racional las cadenas peque&ntilde;as de hechura de trenza, de oro puro.",
      "15": "Hicieron asimismo los dos engastes y los dos anillos, de oro; los cuales dos anillos de oro pusieron en los dos cabos del racional.",
      "16": "Y pusieron las dos trenzas de oro en aquellos dos anillos a los cabos del racional.",
      "17": "Y fijaron los dos cabos de las dos trenzas en los dos engastes, que pusieron sobre las hombreras del ephod, en la parte delantera de el.",
      "18": "E hicieron dos anillos de oro, que pusieron en los dos cabos del racional, en su orilla, a la parte baja del ephod.",
      "19": "Hicieron ademas dos anillos de oro, los cuales pusieron en las dos hombreras del ephod, abajo en la parte delantera, delante de su juntura, sobre el cinto del ephod.",
      "20": "Y ataron el racional de sus anillos a los anillos del ephod con un cordon de jacinto, para que estuviese sobre el cinto del mismo ephod, y no se apartase el racional del ephod; como Jehova lo habia mandado a Moises.",
      "21": "Hizo tambien el manto del ephod de obra de tejedor, todo de jacinto.",
      "22": "Con su abertura en medio de el, como el cuello de un coselete, con un borde en derredor de la abertura, porque no se rompiese.",
      "23": "E hicieron en las orillas del manto las granadas de jacinto, y purpura, y carmesi, y lino torcido.",
      "24": "Hicieron tambien las campanillas de oro puro, las cuales campanillas pusieron entre las granadas por las orillas del manto alrededor entre las granadas:",
      "25": "Una campanilla y una granada, una campanilla y una granada alrededor, en las orillas del manto, para ministrar; como Jehova lo mando a Moises.",
      "26": "Igualmente hicieron las tunicas de lino fino de obra de tejedor, para Aaron y para sus hijos;",
      "27": "Asimismo la mitra de lino fino, y los adornos de los chapeos (tiaras) de lino fino, y los pa&ntilde;etes de lino, de lino torcido;",
      "28": "Tambien el cinto de lino torcido, y de jacinto, y purpura, y carmesi, de obra de recamador; como Jehova lo mando a Moises.",
      "29": "Hicieron asimismo la plancha de la diadema santa de oro puro, y escribieron en ella de grabadura de sello, el rotulo, SANTIDAD A JEHOVA.",
      "30": "Y pusieron en ella un cordon de jacinto, para colocarla en alto sobre la mitra; como Jehova lo habia mandado a Moises.",
      "31": "Y fue acabada toda la obra del tabernaculo, del tabernaculo del testimonio: e hicieron los hijos de Israel como Jehova lo habia mandado a Moises: asi lo hicieron.",
      "32": "Y trajeron el tabernaculo a Moises, el tabernaculo y todos sus vasos; sus corchetes, sus tablas, sus barras, y sus columnas, y sus basas;",
      "33": "Y la cubierta de pieles rojas de carneros, y la cubierta de pieles de tejones, y el velo del pabellon;",
      "34": "El arca del testimonio, y sus varas, y la cubierta;",
      "35": "La mesa, todos sus vasos, y el pan de la proposicion;",
      "36": "El candelero limpio, sus candilejas, las lamparas que debian mantenerse en orden, y todos sus vasos, y el aceite para la luminaria;",
      "37": "Y el altar de oro, y el aceite de la uncion, y el perfume aromatico, y el pabellon para la puerta del tabernaculo;",
      "38": "El altar de metal, con su enrejado de metal, sus varas, y todos sus vasos; y la fuente, y su basa;",
      "39": "Las cortinas del atrio, y sus columnas, y sus basas, y el pabellon para la puerta del atrio, y sus cuerdas, y sus estacas, y todos los vasos del servicio del tabernaculo, del tabernaculo del testimonio;",
      "40": "Las vestimentas del servicio para ministrar en el santuario, las sagradas vestiduras para Aaron el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.",
      "41": "En conformidad a todas las cosas que Jehova habia mandado a Moises, asi hicieron los hijos de Israel toda la obra.",
      "42": "Y vio Moises toda la obra, y he aqui que la habian hecho como Jehova habia mandado; y bendijolos."
    },
    "39": {
      "0": "Y JEHOVA hablo a Moises, diciendo:",
      "1": "En el primer dia del mes primero haras levantar el tabernaculo, el tabernaculo del testimonio:",
      "2": "Y pondras en el el arca del testimonio, y la cubriras con el velo:",
      "3": "Y meteras la mesa, y la pondras en orden: meteras tambien el candelero y encenderas sus lamparas:",
      "4": "Y pondras el altar de oro para el perfume delante del arca del testimonio, y pondras el pabellon delante de la puerta del tabernaculo.",
      "5": "Despues pondras el altar del holocausto delante de la puerta del tabernaculo, del tabernaculo del testimonio.",
      "6": "Luego pondras la fuente entre el tabernaculo del testimonio y el altar; y pondras agua en ella.",
      "7": "Finalmente pondras el atrio en derredor, y el pabellon de la puerta del atrio.",
      "8": "Y tomaras el aceite de la uncion y ungiras el tabernaculo, y todo lo que esta en el; y le santificaras con todos sus vasos, y sera santo.",
      "9": "Ungiras tambien el altar del holocausto y todos sus vasos: y santificaras el altar, y sera un altar santisimo.",
      "10": "Asimismo ungiras la fuente y su basa, y la santificaras.",
      "11": "Y haras llegar a Aaron y a sus hijos a la puerta del tabernaculo del testimonio, y los lavaras con agua.",
      "12": "Y haras vestir a Aaron las vestiduras sagradas, y lo ungiras, y lo consagraras, para que sea mi sacerdote.",
      "13": "Despues haras llegar sus hijos, y les vestiras las tunicas:",
      "14": "Y los ungiras como ungiste a su padre, y seran mis sacerdotes: y sera que su uncion les servira por sacerdocio perpetuo por sus generaciones.",
      "15": "Y Moises hizo conforme a todo lo que Jehova le mando; asi lo hizo.",
      "16": "Y asi en el dia primero del primer mes, en el segundo a&ntilde;o, el tabernaculo fue erigido.",
      "17": "Y Moises hizo levantar el tabernaculo, y asento sus basas, y coloco sus tablas, y puso sus barras, e hizo alzar sus columnas.",
      "18": "Y extendio la tienda sobre el tabernaculo, y puso la sobrecubierta encima del mismo; como Jehova habia mandado a Moises.",
      "19": "Y tomo y puso el testimonio dentro del arca, y coloco las varas en el arca, y encima la cubierta sobre el arca:",
      "20": "Y metio el arca en el tabernaculo, y puso el velo de la tienda, y cubrio el arca del testimonio; como Jehova habia mandado a Moises.",
      "21": "Y puso la mesa en el tabernaculo del testimonio, al lado septentrional del pabellon, fuera del velo:",
      "22": "Y sobre ella puso por orden los panes delante de Jehova, como Jehova habia mandado a Moises.",
      "23": "Y puso el candelero en el tabernaculo del testimonio, enfrente de la mesa, al lado meridional del pabellon.",
      "24": "Y encendio las lamparas delante de Jehova; como Jehova habia mandado a Moises.",
      "25": "Puso tambien el altar de oro en el tabernaculo del testimonio, delante del velo:",
      "26": "Y encendio sobre el el perfume aromatico; como Jehova habia mandado a Moises.",
      "27": "Puso asimismo la cortina de la puerta del tabernaculo.",
      "28": "Y coloco el altar del holocausto a la puerta del tabernaculo, del tabernaculo del testimonio; y ofrecio sobre el holocausto y presente; como Jehova habia mandado a Moises.",
      "29": "Y puso la fuente entre el tabernaculo del testimonio y el altar; y puso en ella agua para lavar.",
      "30": "Y Moises y Aaron y sus hijos lavaban en ella sus manos y sus pies.",
      "31": "Cuando entraban en el tabernaculo del testimonio, y cuando se llegaban al altar, se lavaban; como Jehova habia mandado a Moises.",
      "32": "Finalmente erigio el atrio en derredor del tabernaculo y del altar, y puso la cortina de la puerta del atrio. Y asi acabo Moises la obra.",
      "33": "Entonces una nube cubrio el tabernaculo del testimonio, y la gloria de Jehova hinchio el tabernaculo.",
      "34": "Y no podia Moises entrar en el tabernaculo del testimonio, porque la nube estaba sobre el, y la gloria de Jehova lo tenia lleno.",
      "35": "Y cuando la nube se alzaba del tabernaculo, los hijos de Israel se movian en todas sus jornadas:",
      "36": "Pero si la nube no se alzaba, no se partian hasta el dia en que ella se alzaba.",
      "37": "Porque la nube de Jehova estaba de dia sobre el tabernaculo, y el fuego estaba de noche en el, a vista de toda la casa de Israel, en todas sus jornadas."
    }
  }
}