{
  "book_number": "27",
  "raw-name": "<book>Oseas</book>",
  "name": "Oseas",
  "slug": "oseas",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PALABRA de Jehova que fue a Oseas hijo de Beeri, en dias de Ozias, Joathan, Ach&acirc;z, y Ezech&icirc;as, reyes de Juda, y en dias de Jeroboam hijo de Joas, rey de Israel.",
      "1": "El principio de la palabra de Jehova con Oseas. Y dijo Jehova a Oseas: Ve, tomate una mujer fornicaria, e hijos de fornicaciones: porque la tierra se dara a fornicar apartandose de Jehova.",
      "2": "Fue pues, y tomo a Gomer hija de Diblaim, la cual concibio y le pario un hijo.",
      "3": "Y dijole Jehova: Ponle por nombre Jezreel; porque de aqui a poco yo visitare las sangres de Jezreel sobre la casa de Jehu, y hare cesar el reino de la casa de Israel.",
      "4": "Y acaecera que en aquel dia quebrare yo el arco de Israel en el valle de Jezreel.",
      "5": "Y concibio aun, y pario una hija. Y dijole Dios: Ponle por nombre Lo-ruhama: porque no mas tendre misericordia de la casa de Israel, sino que los quitare del todo.",
      "6": "Mas de la casa de Juda tendre misericordia, y salvarelos en Jehova su Dios: y no los salvare con arco, ni con espada, ni con batalla, ni con caballos ni caballeros.",
      "7": "Y despues de haber destetado a Lo-ruhama, concibio y pario un hijo.",
      "8": "Y dijo Dios: Ponle por nombre Lo-ammi: porque vosotros no sois mi pueblo, ni yo sere vuestro Dios.",
      "9": "Con todo sera el numero de los hijos de Israel como la arena de la mar, que ni se puede medir ni contar. Y sera, que donde se les ha dicho: Vosotros no sois mi pueblo, les sera dicho: Sois hijos del Dios viviente.",
      "10": "Y los hijos de Juda y de Israel seran congregados en uno, y levantaran para si una cabeza, y subiran de la tierra: porque el dia de Jezreel sera grande."
    },
    "1": {
      "0": "DECID a vuestros hermanos, Ammi, y vuestras hermanas, Ruhama:",
      "1": "Pleitead con vuestra madre, pleitead; porque ella no es mi mujer, ni yo su marido; quite pues sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;",
      "2": "No sea que yo la despoje desnuda, y la haga tornar como el dia en que nacio, y la ponga como un desierto, y la deje como tierra seca, y la mate de sed.",
      "3": "Ni tendre misericordia de sus hijos: porque son hijos de fornicaciones.",
      "4": "Porque su madre fornico; la que los engendro fue avergonzada; porque dijo: Ire tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida.",
      "5": "Por tanto, he aqui yo cerco tu camino con espinas, y la cercare con seto, y no hallara sus caminos.",
      "6": "Y seguira sus amantes, y no los alcanzara; buscaralos, y no los hallara. Entonces dira: Ire, y volvereme a mi primer marido; porque mejor me iba entonces que ahora.",
      "7": "Y ella no reconocio que yo le daba el trigo, y el vino, y el aceite, y que les multiplique la plata y el oro con que hicieron a Baal.",
      "8": "Por tanto yo tornare, y tomare mi trigo a su tiempo, y mi vino a su sazon, y quitare mi lana y mi lino que habia dado para cubrir su desnudez.",
      "9": "Y ahora descubrire yo su locura delante de los ojos de sus amantes, y nadie la librara de mi mano.",
      "10": "Y hare cesar todo su gozo, sus fiestas, sus nuevas lunas y sus sabados, y todas sus festividades.",
      "11": "Y hare talar sus vides y sus higueras, de que ha dicho: Mi salario me son, que me han dado mis amantes. Y reducirelas a un matorral, y las comeran las bestias del campo.",
      "12": "Y visitare sobre ella los tiempos de los Baales, a los cuales incensaba, y adornabase de sus zarcillos y de sus joyeles, e ibase tras sus amantes olvidada de mi, dice Jehova.",
      "13": "Empero he aqui, yo la inducire, y la llevare al desierto, y hablare a su corazon.",
      "14": "Y darele sus vi&ntilde;as desde alli, y el valle de Ach&ocirc;r por puerta de esperanza; y alli cantara como en los tiempos de su juventud, y como en el dia de su subida de la tierra de Egipto.",
      "15": "Y sera que en aquel tiempo, dice Jehova, me llamaras Marido mio, y nunca mas me llamaras Baali.",
      "16": "Porque quitare de su boca los nombres de los Baales, y nunca mas seran mentados por sus nombres.",
      "17": "Y hare por ellos concierto en aquel tiempo con las bestias del campo, y con las aves del cielo, y con las serpientes de la tierra: y quebrare arco, y espada, y batalla de la tierra, y harelos dormir seguros.",
      "18": "Y te desposare conmigo para siempre; desposarte he conmigo en justicia, y juicio, y misericordia, y miseraciones.",
      "19": "Y te desposare conmigo en fe, y conoceras a Jehova.",
      "20": "Y sera que en aquel tiempo respondere, dice Jehova, yo respondere a los cielos, y ellos responderan a la tierra;",
      "21": "Y la tierra respondera al trigo, y al vino, y al aceite, y ellos responderan a Jezreel.",
      "22": "Y sembrarela para mi en la tierra, y tendre misericordia de Lo-ruhama: y dire a Lo-ammi: Pueblo mio tu; y el dira: Dios mio."
    },
    "2": {
      "0": "Y DIJOME otra vez Jehova: Ve, ama una mujer amada de su compa&ntilde;ero, aunque adultera, como el amor de Jehova para con los hijos de Israel; los cuales miran a dioses ajenos, y aman frascos de vino.",
      "1": "Comprela entonces para mi por quince dineros de plata, y un homer y medio de cebada;",
      "2": "Y dijele: Tu estaras por mia muchos dias: no fornicaras, ni tomaras otro varon; ni tampoco yo vendre a ti.",
      "3": "Porque muchos dias estaran los hijos de Israel sin rey, y sin principe, y sin sacrificio, y sin estatua, y sin ephod, y sin teraphim.",
      "4": "Despues volveran los hijos de Israel, y buscaran a Jehova su Dios, y a David su rey; y temeran a Jehova y a su bondad en el fin de los dias."
    },
    "3": {
      "0": "OID palabra de Jehova, hijos de Israel, porque Jehova pleitea con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra.",
      "1": "Perjurar, y mentir, y matar, y hurtar y adulterar prevalecieron, y sangres se tocaron con sangres.",
      "2": "Por lo cual, se enlutara la tierra, y extenuarase todo morador de ella, con las bestias del campo, y las aves del cielo: y aun los peces de la mar falleceran.",
      "3": "Ciertamente hombre no contienda ni reprenda a hombre, porque tu pueblo es como los que resisten al sacerdote.",
      "4": "Caeras por tanto en el dia, y caera tambien contigo el profeta de noche; y a tu madre talare.",
      "5": "Mi pueblo fue talado, porque le falto sabiduria. Porque tu desechaste la sabiduria, yo te echare del sacerdocio: y pues que olvidaste la ley de tu Dios, tambien yo me olvidare de tus hijos.",
      "6": "Conforme a su grandeza asi pecaron contra mi: trocare su honra en afrenta.",
      "7": "Comen del pecado de mi pueblo, y en su maldad levantan su alma.",
      "8": "Tal sera el pueblo como el sacerdote: y visitare sobre el sus caminos, y pagarele conforme a sus obras.",
      "9": "Y comeran, mas no se hartaran; fornicaran, mas no se aumentaran: porque dejaron de atender a Jehova.",
      "10": "Fornicacion, y vino, y mosto quitan el corazon.",
      "11": "Mi pueblo a su madero pregunta, y su palo le responde: porque espiritu de fornicaciones lo enga&ntilde;o, y fornicaron debajo de sus dioses.",
      "12": "Sobre las cabezas de los montes sacrificaron, e incensaron sobre los collados, debajo de encinas, y alamos, y olmos que tuviesen buena sombra: por tanto, vuestras hijas fornicaran, y adulteraran vuestras nueras.",
      "13": "No visitare sobre vuestras hijas cuando fornicaren, y sobre vuestras nueras cuando adulteraren: porque ellos ofrecen con las rameras, y con las malas mujeres sacrifican: por tanto, el pueblo sin entendimiento caera.",
      "14": "Si fornicares tu, Israel, a lo menos no peque Juda: y no entreis en Gilgal, ni subais a Beth-aven; ni jureis, Vive Jehova.",
      "15": "Porque como becerra cerrera se aparto Israel: &iquest;apacentaralos ahora Jehova como a carneros en anchura?",
      "16": "Ephraim es dado a idolos; dejalo.",
      "17": "Su bebida se corrompio; fornicaron pertinazmente: sus principes amaron las dadivas, afrenta de ellos.",
      "18": "Atola el viento en sus alas, y de sus sacrificios seran avergonzados."
    },
    "4": {
      "0": "SACERDOTES, oid esto, y estad atentos, casa de Israel; y casa del rey, escuchad: porque a vosotros es el juicio, pues habeis sido lazo en Mizpa, y red extendida sobre Tabor.",
      "1": "Y haciendo victimas han bajado hasta el profundo: por tanto yo sere la correccion de todos ellos.",
      "2": "Yo conozco a Ephraim, e Israel no me es desconocido; porque ahora, oh Ephraim, has fornicado, y se ha contaminado Israel.",
      "3": "No pondran sus pensamientos en volverse a su Dios, porque espiritu de fornicacion esta en medio de ellos, y no conocen a Jehova.",
      "4": "Y la soberbia de Israel le desmentira en su cara: e Israel y Ephraim tropezaran en su pecado: tropezara tambien Juda con ellos.",
      "5": "Con sus ovejas y con sus vacas andaran buscando a Jehova, y no le hallaran; apartose de ellos.",
      "6": "Contra Jehova prevaricaron, porque hijos extra&ntilde;os han engendrado: ahora los devorara un mes con sus heredades.",
      "7": "Tocad bocina en Gabaa, trompreta en Rama: sonad tambor en Beth-aven: tras ti, oh Benjamin.",
      "8": "Ephraim sera asolado el dia del castigo: en las tribus de Israel hice conocer verdad.",
      "9": "Los principes de Juda fueron como los que traspasan mojones: derramare sobre ellos como agua mi ira.",
      "10": "Ephraim es vejado, quebrantado en juicio, porque quiso andar en pos de mandamientos.",
      "11": "Yo pues sere como polilla a Ephraim, y como carcoma a la casa de Juda.",
      "12": "Y vera Ephraim su enfermedad, y Juda su llaga: ira entonces Ephraim al Assur, y enviara al rey Jareb; mas el no os podra sanar, ni os curara la llaga.",
      "13": "Porque yo sere como leon a Ephraim, y como cachorro de leon a la casa de Juda: yo, yo arrebatare, y andare; tomare, y no habra quien liberte.",
      "14": "Andare, y tornare a mi lugar hasta que conozcan su pecado, y busquen mi rostro. En su angustia madrugaran a mi."
    },
    "5": {
      "0": "VENID y volvamonos a Jehova: que el arrebato, y nos curara; hirio, y nos vendara.",
      "1": "Daranos vida despues de dos dias: al tercer dia nos resucitara y viviremos delante de el.",
      "2": "Y conoceremos, y proseguiremos en conocer a Jehova: como el alba esta aparejada su salida, y vendra a nosotros como la lluvia, como la lluvia tardia y temprana a la tierra.",
      "3": "&iquest;Que hare a ti, Ephraim? &iquest;Que hare a ti, oh Juda? La piedad vuestra es como la nube de la ma&ntilde;ana, y como el rocio que de madrugada viene.",
      "4": "Por esta causa corte con los profetas, con las palabras de mi boca los mate; y tus juicios seran como luz que sale.",
      "5": "Porque misericordia quise, y no sacrificio; y conocimiento de Dios mas que holocaustos.",
      "6": "Mas ellos, cual Adam, traspasaron el pacto: alli prevaricaron contra mi.",
      "7": "Galaad, ciudad de obradores de iniquidad, ensuciada de sangre.",
      "8": "Y como ladrones que esperan a algun hombre, asi junta de sacerdotes mancomunadamente mata en el camino: porque ponen en efecto la abominacion.",
      "9": "En la casa de Israel he visto suciedad: alli fornico Ephraim, se contamino Israel:",
      "10": "Tambien Juda puso en ti una planta, habiendo yo vuelto la cautividad de mi pueblo."
    },
    "6": {
      "0": "ESTANDO yo curando a Israel, descubriose la iniquidad de Ephraim, y las maldades de Samaria; porque obraron enga&ntilde;o: y viene el ladron, y el salteador despoja de fuera.",
      "1": "Y no dicen en su corazon que tengo en la memoria toda su maldad: ahora los rodearan sus obras; delante de mi estan.",
      "2": "Con su maldad alegran al rey, y a los principes con sus mentiras.",
      "3": "Todos ellos adulteros; son como horno encendido por el hornero, el cual cesara de avivar despues que este hecha la masa, hasta que este leuda.",
      "4": "El dia de nuestro rey los principes lo hicieron enfermar con vasos de vino: extendio su mano con los escarnecedores.",
      "5": "Porque aplicaron su corazon, semejante a un horno, a sus artificios: toda la noche duerme su hornero; a la ma&ntilde;ana esta encendido como llama de fuego.",
      "6": "Todos ellos arden como un horno, y devoraron a sus jueces: cayeron todos sus reyes: no hay entre ellos quien a mi clame.",
      "7": "Ephraim se envolvio con los pueblos; Ephraim fue torta no vuelta.",
      "8": "Comieron extra&ntilde;os su sustancia, y el no lo supo; y aun vejez se ha esparcido por el, y el no lo entendio.",
      "9": "Y la soberbia de Israel testificara contra el en su cara: y no se tornaron a Jehova su Dios, ni lo buscaron con todo esto.",
      "10": "Y fue Ephraim como paloma incauta, sin entendimiento: llamaran a Egipto, acudiran al Asirio.",
      "11": "Cuando fueren, extendere sobre ellos mi red, hacerlos he caer como aves del cielo; castigarelos conforme a lo que se ha oido en sus congregaciones.",
      "12": "&iexcl;Ay de ellos! porque se apartaron de mi: destruccion sobre ellos, porque contra mi se rebelaron; yo los redimi, y ellos hablaron contra mi mentiras.",
      "13": "Y no clamaron a mi con su corazon cuando aullaron sobre sus camas, para el trigo y el mosto se congregaron, rebelaronse contra mi.",
      "14": "Y yo los ce&ntilde;i, esforce sus brazos, y contra mi pensaron mal.",
      "15": "Tornaronse, mas no al Altisimo: fueron como arco enga&ntilde;oso: cayeron sus principes a cuchillo por la soberbia de su lengua: este sera su escarnio en la tierra de Egipto."
    },
    "7": {
      "0": "PON a tu boca trompeta. Vendra como aguila contra la casa de Jehova, porque traspasaron mi pacto, y se rebelaron contra mi ley.",
      "1": "A mi clamara Israel: Dios mio, te hemos conocido.",
      "2": "Israel desamparo el bien: enemigo lo perseguira.",
      "3": "Ellos hicieron reyes, mas no por mi; constituyeron principes, mas yo no lo supe: de su plata y de su oro hicieron idolos para si, para ser talados.",
      "4": "Tu becerro, oh Samaria, te hizo alejar; encendiose mi enojo contra ellos, hasta que no pudieron alcanzar inocencia.",
      "5": "Porque de Israel es, y artifice lo hizo; que no es Dios: por lo que en pedazos sera deshecho el becerro de Samaria.",
      "6": "Porque sembraron viento, y torbellino segaran: no tendran mies, ni el fruto hara harina; si la hiciere, extra&ntilde;os la tragaran.",
      "7": "Sera tragado Israel: presto seran entre las gentes como vaso en que no hay contentamiento.",
      "8": "Porque ellos subieron a Assur, asno montes para si solo: Ephraim con salario alquilo amantes.",
      "9": "Aunque alquilen a las gentes, ahora las juntare; y seran un poco afligidos por la carga del rey y de los principes.",
      "10": "Porque multiplico Ephraim altares para pecar, tuvo altares para pecar.",
      "11": "Escribile las grandezas de mi ley, y fueron tenidas por cosas ajenas.",
      "12": "En los sacrificios de mis dones sacrificaron carne, y comieron: no los quiso Jehova: ahora se acordara de su iniquidad, y visitara su pecado; ellos se tornaran a Egipto.",
      "13": "Olvido pues Israel a su Hacedor, y edifico templos, y Juda multiplico ciudades fuertes: mas yo metere fuego en sus ciudades, el cual devorara sus palacios."
    },
    "8": {
      "0": "No te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartandote de tu Dios: amaste salario por todas las eras de trigo.",
      "1": "La era y el lagar no los mantedran; les fallara el mosto.",
      "2": "No quedaran en la tierra de Jehova, sino que volvera Ephraim a Egipto, y a Asiria, donde comeran vianda inmunda.",
      "3": "No derramaran vino a Jehova, ni el tomara contento en sus sacrificios; como pan de enlutados le seran a ellos: todos los que comieren de el, seran inmundos. Sera pues el pan de ellos para si mismos; no entrara en la casa de Jehova.",
      "4": "&iquest;Que hareis el dia de la solemnidad, y el dia de la fiesta de Jehova?",
      "5": "Porque, he aqui se fueron ellos a causa de la destruccion: Egipto los recogera, Memphis los enterrara: espino poseera por heredad lo deseable de su plata, ortiga crecera en sus moradas.",
      "6": "Vinieron los dias de la visitacion, vinieron los dias de la paga; conoceralo Israel: necio el profeta. insensato el varon de espiritu, a causa de la multitud de tu maldad, y grande odio.",
      "7": "Atalaya es Ephraim para con mi Dios: el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios.",
      "8": "Llegaron al profundo, corrompieronse, como en los dias de Gabaa: ahora se acordara de su iniquidad; visitara su pecado.",
      "9": "Como uvas en el desierto halle a Israel: como la fruta temprana de la higuera en su principio vi a vuestros padres. Ellos entraron a Baal-peor, y se apartaron para verg&uuml;enza, e hicieronse abominables como aquello que amaron.",
      "10": "Ephraim, cual ave volara su gloria desde el nacimiento, aun desde el vientre y desde la concepcion.",
      "11": "Y si llegaren a grandes sus hijos, quitarelos de entre los hombre, porque &iexcl;ay de ellos tambien, cuando de ellos me apartare!",
      "12": "Ephraim, segun veo, es semejante a Tiro, asentada en lugar delicioso: mas Ephraim sacara sus hijos al matador.",
      "13": "Dales, oh Jehova, lo que les has de dar: dales matriz expeliente, y enjutos pechos.",
      "14": "Toda la maldad de ellos fue en Gilgal; alli, pues, les tome aversion: por la malicia de sus obras echarelos de mi casa; no los amare mas; todos sus principes son desleales.",
      "15": "Ephraim fue herido, secose su cepa, no hara mas fruto: aunque engendren, yo matare lo deseable de su vientre.",
      "16": "Mi Dios los desechara, porque ellos no le oyeron; y andaran errantes entre las gentes."
    },
    "9": {
      "0": "ES Israel una frondosa vi&ntilde;a, haciendo fruto para si: conforme a la multiplicacion de su fruto multiplico altares, conforme a la bondad de su tierra aumentaron sus estatuas.",
      "1": "Dividiose su corazon. Ahora seran hallados culpables: el quebrantara sus altares, asolara sus estatuas.",
      "2": "Porque diran ahora: No tenemos rey, porque no temimos a Jehova: &iquest;y que haria el rey por nosotros?",
      "3": "Han hablado palabras jurando en vano al hacer alianza: por tanto, el juicio florecera como ajenjo en los surcos del campo.",
      "4": "Por las becerras de Beth-aven seran atemorizados los moradores de Samaria: porque su pueblo lamentara a causa del becerro, y sus sacerdotes que en el se regocijaban por su gloria, la cual sera disipada.",
      "5": "Y aun sera el llevado a Asiria en presente al rey Jareb: Ephraim sera avergonzado, e Israel sera confuso de su consejo.",
      "6": "De Samaria fue cortado su rey como la espuma sobre la superficie de las aguas.",
      "7": "Y los altares de Aven seran destruidos, el pecado de Israel; crecera sobre sus altares espino y cardo. Y diran a los montes: Cubridnos; y a los collados: Caed sobre nosotros.",
      "8": "Desde los dias de Gabaa has pecado, oh Israel: alli estuvieron: no los tomo la batalla en Gabaa contra los inicuos.",
      "9": "Y los castigare como deseo: y pueblos se juntaran sobre ellos cuando seran atados en sus dos surcos.",
      "10": "Ephraim es becerra domada, amadora del trillar; mas yo pasare sobre su lozana cerviz: yo hare llevar yugo a Ephraim; arara Juda, quebrara sus terrones Jacob.",
      "11": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; arad para vosotros barbecho: porque es el tiempo de buscar a Jehova, hasta que venga y os ense&ntilde;e justicia.",
      "12": "Habeis arado impiedad, segasteis iniquidad: comereis fruto de mentira: porque confiaste en tu camino, en la multitud de tus fuertes.",
      "13": "Por tanto, en tus pueblos se levantara alboroto, y todas tus fortalezas seran destruidas, como destruyo Salman a Beth-arbel el dia de la batalla: la madre fue arrojada sobre los hijos.",
      "14": "Asi hara a vosotros Beth-el por la maldad de vuestra maldad: en la ma&ntilde;ana sera del todo cortado el rey de Israel."
    },
    "10": {
      "0": "CUANDO Israel era muchacho, yo lo ame, y de Egipto llame a mi hijo.",
      "1": "Como los llamaban, asi ellos se iban de su presencia; a los Baales sacrificaban, y a las esculturas ofrecian sahumerios.",
      "2": "Yo con todo eso guiaba en pies al mismo Ephraim, tomandolos de sus brazos; y no conocieron que yo los cuidaba.",
      "3": "Con cuerdas humanas los traje, con cuerdas de amor: y fui para ellos como los que alzan el yugo de sobre sus mejillas, y llegue hacia el la comida.",
      "4": "No tornara a tierra de Egipto, antes el mismo Assur sera su rey, porque no se quisieron convertir.",
      "5": "Y caera espada sobre sus ciudades, y consumira sus aldeas; consumiralas a causa de sus consejos.",
      "6": "Entre tanto, esta mi pueblo adherido a la rebelion contra mi: aunque lo llaman al Altisimo, ninguno absolutamente quiere ensalzar le.",
      "7": "&iquest;Como tengo de dejarte, oh Ehpraim? &iquest;he de entregarte yo, Israel? &iquest;como podre yo hacerte como Adma, ni ponerte como a Zeboim? Mi corazon se revuelve dentro de mi, inflamanse todas mis conmiseraciones.",
      "8": "No ejecutare el furor de mi ira, no volvere para destruir a Ephraim: porque Dios soy, y no hombre; el Santo en medio de ti: y no entrare en la ciudad.",
      "9": "En pos de Jehova caminaran: el bramara como leon: cual leon rugira el de cierto, y los hijos se moveran azorados del occidente.",
      "10": "Como ave se moveran velozmente de Egipto, y de la tierra de Asiria como paloma; y pondrelos en sus casas, dice Jehova.",
      "11": "(12-1) CERCOME Ephraim con mentira, y la casa de Israel con enga&ntilde;o: mas Juda aun domina con Dios, y es fiel con los santos."
    },
    "11": {
      "0": "(12-2) Ephraim se apacienta del viento, y sigue al solano: mentira y destruccion aumenta continuamente; porque hicieron alianza con los Asirios, y aceite se lleva a Egipto.",
      "1": "(12-3) Pleito tiene Jehova con Juda para visitar a Jacob conforme a sus caminos: pagarale conforme a sus obras.",
      "2": "(12-4) En el vientre tomo por el calca&ntilde;ar a su hermano, y con su fortaleza vencio al angel.",
      "3": "(12-5) Vencio al angel, y prevalecio; lloro, y rogole: en Beth-el le hallo, y alli hablo con nosotros.",
      "4": "(12-6) Mas Jehova es Dios de los ejercitos: Jehova es su memorial.",
      "5": "(12-7) Tu pues, conviertete a tu Dios: guarda misericordia y juicio, y en tu Dios espera siempre.",
      "6": "(12-8) Es mercader que tiene en su mano peso falso, amador de opresion.",
      "7": "(12-9) Y dijo Ephraim: Ciertamente yo he enriquecido, hallado he riquezas para mi: nadie hallara en mi iniquidad, ni pecado en todos mis trabajos.",
      "8": "(12-10) Empero yo soy Jehova tu Dios desde la tierra de Egipto: aun te hare morar en tiendas, como en los dias de la fiesta.",
      "9": "(12-11) Y hablado he a los profetas, y yo aumente la profecia, y por mano de los profetas puse semejanzas.",
      "10": "(12-12) &iquest;Es Galaad iniquidad? Ciertamente vanidad han sido; en Gilgal sacrificaron bueyes: y aun son sus altares como montones en los surcos del campo.",
      "11": "(12-13) Mas Jacob huyo a tierra de Aram, y sirvio Israel por mujer, y por mujer fue pastor.",
      "12": "(12-14) Y por profeta hizo subir Jehova a Israel de Egipto, y por profeta fue guardado.",
      "13": "(12-15) Enojado ha Ephraim a Dios con amarguras; por tanto, sus sangres se derramaran sobre el, y su Se&ntilde;or le pagara su oprobio."
    },
    "12": {
      "0": "CUANDO Ephraim hablaba, hubo temor; fue ensalzado en Israel; mas peco en Baal, y murio.",
      "1": "Y ahora a&ntilde;adieron a su pecado, y de su plata se han hecho segun su entendimiento, estatuas de fundicion, idolos, toda obra de artifices; acerca de los cuales dicen a los hombres que sacrifican, que besen los becerros.",
      "2": "Por tanto seran como la niebla de la ma&ntilde;ana, y como el rocio de la madrugada que se pasa; como el tamo que la tempestad arroja de la era, y como el humo que de la chimenea sale.",
      "3": "Mas yo soy Jehova tu Dios desde la tierra de Egipto: no conoceras pues Dios fuera de mi, ni otro Salvador sino a mi.",
      "4": "Yo te conoci en el desierto, en tierra seca.",
      "5": "En sus pastos se hartaron, hartaronse, y ensoberbeciose su corazon: por esta causa se olvidaron de mi.",
      "6": "Por tanto, yo sere para ellos como leon; como un leopardo en el camino los espiare.",
      "7": "Como oso que ha perdido los hijos los encontrare, y rompere las telas de su corazon, y alli los devorare como leon: bestia del campo los despedazara.",
      "8": "Te perdiste, oh Israel, mas en mi esta tu ayuda.",
      "9": "&iquest;Donde esta tu rey, para que te guarde con todas tus ciudades? &iquest;y tus jueces, de los cuales dijiste: Dame rey y principes?",
      "10": "Dite rey en mi furor, y quitelo en mi ira.",
      "11": "Atada esta la maldad de Ephraim; su pecado esta guardado.",
      "12": "Dolores de mujer de parto le vendran: es un hijo ignorante, que de otra manera no estuviera tanto tiempo en el rompimiento de los hijos.",
      "13": "De la mano del sepulcro los redimire, librarelos de la muerte. Oh muerte, yo sere tu muerte; y sere tu destruccion, oh sepulcro; arrepentimiento sera escondido de mis ojos.",
      "14": "Aunque el fructificara entre los hermanos, vendra el solano, viento de Jehova, subiendo de la parte del desierto, y secarse ha su vena, y secarase su manadero: el saqueara el tesoro de todas las preciosas alhajas.",
      "15": "Samaria sera asolada, porque se rebelo contra su Dios: caeran a cuchillo: sus ni&ntilde;os seran estrellados, y su pre&ntilde;adas seran abiertas."
    },
    "13": {
      "0": "CONVIERTETE, oh Israel, a Jehova tu Dios: porque por tu pecado has caido.",
      "1": "Tomad con vosotros palabras, y convertios a Jehova, y decidle: Quita toda iniquidad, y acepta el bien, y daremos becerros de nuestros labios.",
      "2": "No nos librara Assur; no subiremos sobre caballos, ni nunca mas diremos a la obra de nuestras manos: Dioses nuestros: porque en ti el huerfano alcanzara misericordia.",
      "3": "Yo medicinare su rebelion, amarelos de voluntad: porque mi furor se aparto de ellos.",
      "4": "Yo sere a Israel como rocio; el florecera como lirio, y extendera sus raices como el Libano.",
      "5": "Extenderse han sus ramos, y sera su gloria como la de la oliva, y olera como el Libano.",
      "6": "Volveran, y se sentaran bajo de su sombra: seran vivificados como trigo, y floreceran como la vid: su olor, como de vino del Libano.",
      "7": "Ephraim dira: &iquest;Que mas tendre ya con los idolos? Yo lo oire, y mirare; yo sere a el como la haya verde: de mi sera hallado tu fruto.",
      "8": "&iquest;Quien es sabio para que entienda esto, y prudente para que los sepa? Porque los caminos del Jehova son derechos, y los justos andaran por ellos: mas los rebeldes en ellos caeran."
    }
  }
}