{
  "book_number": "28",
  "raw-name": "<book>Libro de Joel</book>",
  "name": "Libro de Joel",
  "slug": "libro-de-joel",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PALABRA de Jehova que fue a Joel hijo de Pethuel.",
      "1": "Oid esto, viejos, y escuchad, todos los moradores de la tierra. &iquest;Ha acontecido esto en vuestros dias, o en los dias de vuestros padres?",
      "2": "De esto contareis a vuestros hijos, y vuestros hijos a sus hijos, y su hijos a la otra generacion.",
      "3": "Lo que quedo de la oruga comio la langosta, y lo que quedo de la langosta comio el pulgon; y el revolton comio lo que del pulgon habia quedado.",
      "4": "Despertad, borrachos, y llorad; aullad todos los que bebeis vino, a causa del mosto, porque os es quitado de vuestra boca.",
      "5": "Porque gente subio a mi tierra, fuerte y sin numero; sus dientes, dientes de leon, y sus muelas, de leon.",
      "6": "Asolo mi vid, y descortezo mi higuera: del todo la desnudo y derribo: sus ramas quedaron blancas.",
      "7": "Llora tu como moza vestida de saco por el marido de su juventud.",
      "8": "Perecio el presente y la libacion de la casa de Jehova: los sacerdotes ministros de Jehova hicieron luto.",
      "9": "El campo fue destruido, enlutose la tierra; porque el trigo fue destuido, se seco el mosto, perdiose el aceite.",
      "10": "Confundios, labradores, aullad, vi&ntilde;eros, por el trigo y la cebada; porque se perdio la mies del campo.",
      "11": "Secose la vid, y perecio la higuera, el granado tambien, la palma, y el manzano; secaronse todos los arboles del campo; por lo cual se seco el gozo de los hijos de los hombres.",
      "12": "Ce&ntilde;ios y lamentad, sacerdotes; aullad, ministros del altar; venid, dormid en sacos, ministros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libacion.",
      "13": "Pregonad ayuno, llamad a congregacion; congregad los ancianos y todos los moradores de la tierra en la casa de Jehova vuestro Dios, y clamad a Jehova.",
      "14": "&iexcl;Ay del dia! porque cercano esta el dia de Jehova, y vendra como destruccion por el Todopoderoso.",
      "15": "&iquest;No es quitado el mantenimiento de delante de nuestros ojos, la alegria y el placer de la casa de nuestro Dios?",
      "16": "El grano se pudrio debajo de sus terrones, los bastimentos fueron asolados, los alfolies destruidos; porque se seco el trigo.",
      "17": "&iexcl;Cuanto gimieron las bestias! &iexcl;cuan turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! tambien fueron asolados los reba&ntilde;os de las ovejas.",
      "18": "A ti, oh Jehova, clamare: porque fuego consumio los pastos del desierto, y llama abraso todos los arboles del campo.",
      "19": "Las bestias del campo bramaran tambien a ti; porque se secaron los arroyos de las aguas, y fuego consumio las praderias del desierto."
    },
    "1": {
      "0": "TOCAD trompeta en Sion, y pregondad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el dia de Jehova, porque esta cercano.",
      "1": "Dia de tinieblas y de oscuridad, dia de nube y de sombra, que sobre los montes se derrama como el alba: un pueblo grande y fuerte: nunca desde el siglo fue semejante, ni despues de el sera jamas en a&ntilde;os de generacion en generacion.",
      "2": "Delante de el consumira fuego, tras de el abrasara llama; como el huerto de Eden sera la tierra delante de el, y detras de el como desierto asolado; ni tampoco habra quien de el escape.",
      "3": "Su parecer, como parecer de caballos; y como gente de a caballo correran.",
      "4": "Como estruendo de carros saltaran sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como fuerte pueblo aparejado para la batalla.",
      "5": "Delante de el temeran los pueblos, pondranse mustios todos los semblantes.",
      "6": "Como valientes correran, como hombres de guerra subiran la muralla; y cada cual ira en sus caminos, y no torceran sus sendas.",
      "7": "Ninguno apretara a su compa&ntilde;ero, cada uno ira por su carrera; y aun cayendo sobre la espada no se heriran.",
      "8": "Iran por la ciudad, correran por el muro, subiran por las casas, entraran por las ventanas a manera de ladrones.",
      "9": "Delante de el temblara la tierra, se estremeceran los cielos: el sol y la luna se oscureceran, y las estrellas retraeran su resplandor.",
      "10": "Y Jehova dara su voz delante de su ejercito: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el dia de Jehova, y muy terrible; &iquest;y quien lo podra sufrir?",
      "11": "Por eso pues ahora, dice Jehova, convertios a mi con todo vuestro corazon, con ayuno y lloro y llanto.",
      "12": "Y lacerad vuestro corazon, y no vuestros vestidos; y convertios a Jehova vuestro Dios; porque misericordioso es y clemente, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo.",
      "13": "&iquest;Quien sabe si volvera, y se apiadara, y dejara bendicion tras de el, presente y libacion para Jehova Dios vuestro?",
      "14": "Tocad trompeta en Sion, pregonad ayuno, llamad a congregacion.",
      "15": "Reunid el pueblo, santificad la reunion, juntad los viejos, congregad los ni&ntilde;os y los que maman: salga de su camara el novio, y de su talamo la novia.",
      "16": "Entre la entrada y el altar, lloren los sacerdotes, ministros de Jehova, y digan: Perdona, oh Jehova, a tu pueblo, y no pongas en oprobio tu heredad, para que las gentes se ense&ntilde;oreen de ella. &iquest;Por que han de decir entre los pueblos: Donde esta su Dios?",
      "17": "Y Jehova celara su tierra, y perdonara su pueblo.",
      "18": "Y respondera Jehova, y dira a su pueblo: He aqui yo os envio pan, y mosto, y aceite, y sereis saciados de ellos: y nunca mas os pondre en oprobio entre las gentes.",
      "19": "Y hare alejar de vosotros al del aquilon, y echarelo en la tierra seca y desierta: su faz sera hacia el mar oriental, y su fin al mar occidental, y exhalara su hedor; y subira su pudricion, porque hizo grandes cosas.",
      "20": "Tierra, no temas; alegrate y gozate: porque Jehova ha de hacer grandes cosas.",
      "21": "Animales del campo, no temais; porque los pastos del desierto reverdeceran, porque los arboles llevaran su fruto, la higuera y la vid daran sus frutos.",
      "22": "Vosotros tambien, hijos de Sion, alegraos y gozaos en Jehova vuestro Dios; porque os ha dado la primera lluvia arregladamente, y hara descender sobre vosotros lluvia temprana y tardia como al principio.",
      "23": "Y las eras se henchiran de trigo, y los lagares rebosaran de vino y aceite.",
      "24": "Y os restituire los a&ntilde;os que comio la oruga, la langosta, el pulgon, y el revolton; mi grande ejercito que envie contra vosotros.",
      "25": "Y comereis hasta saciaros, y alabareis el nombre de Jehova vuestro Dios, el cual hizo maravillas con vosotros: y nunca jamas sera mi pueblo avergonzado.",
      "26": "Y conocereis que en medio de Israel estoy yo, y que yo soy Jehova vuestro Dios, y no hay otro: y mi pueblo nunca jamas sera avergonzado.",
      "27": "Y sera que despues de esto, derramare mi Espiritu sobre toda carne, y profetizaran vuestros hijos y vuestras hijas; vuestros viejos so&ntilde;aran sue&ntilde;os, y vuestros mancebos veran visiones.",
      "28": "Y aun tambien sobre los siervos y sobre las siervas derramare mi Espiritu en aquellos dias.",
      "29": "Y dare prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo.",
      "30": "El sol se tornara en tinieblas, y la luna en sangre, antes que venga el dia grande y espantoso de Jehova.",
      "31": "Y sera que cualquiera que invocare el nombre de Jehova, sera salvo: porque en el monte de Sion y en Jerusalem habra salvacion, como Jehova ha dicho, y en los que quedaren, a los cuales Jehova habra llamado."
    },
    "2": {
      "0": "PORQUE he aqui que en aquellos dias, y en aquel tiempo en que hare tornar la cautividad de Juda y de Jerusalem,",
      "1": "Juntare todas las gentes, y harelas descender al valle de Josaphat, y alli entrare en juicio con ellos a causa de mi pueblo, y de Israel mi heredad, a los cuales esparcieron entre las naciones, y partieron mi tierra:",
      "2": "Y echaron suertes sobre mi pueblo, y a los ni&ntilde;os dieron por una ramera, y vendieron las ni&ntilde;as por vino para beber.",
      "3": "Y tambien, &iquest;que tengo yo con vosotras, Tiro y Sidon, y todos los terminos de Palestina? &iquest;Quereis vengaros de mi? Y si de mi os vengais, bien pronto hare yo recaer la paga sobre vuestra cabeza.",
      "4": "Porque habeis llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos:",
      "5": "Y vendisteis los hijos de Juda y los hijos de Jerusalem a los hijos de los Griegos, por alejarlos de sus terminos.",
      "6": "He aqui los levantare yo del lugar donde los vendisteis, y volvere vuestra paga sobre vuestra cabeza.",
      "7": "Y vendere vuestros hijos y vuestras hijas en la mano de los hijos de Juda, y ellos los venderan a los Sabeos, nacion apartada; porque Jehova ha hablado.",
      "8": "Pregonad esto entre las gentes, proclamad guerra, despertad a los valientes, lleguense, vengan todos los hombres de guerra.",
      "9": "Haced espadas de vuestros azadones, lanzas de vuestras hoces; diga el flaco: Fuerte soy.",
      "10": "Juntaos y venid, gentes todas de alrededor, y congregaos: haz venir alli, oh Jehova, tus fuertes.",
      "11": "Las gentes se despierten, y suban al valle de Josaphat: porque alli me sentare para juzgar todas las gentes de alrededor.",
      "12": "Echad la hoz, porque la mies esta ya madura. Venid, descended; porque el lagar esta lleno, rebosan las lagaretas: porque mucha es la maldad de ellos.",
      "13": "Muchos pueblos en el valle de la decision: porque cercano esta el dia de Jehova en el valle de la decision.",
      "14": "El sol y la luna se oscureceran, y las estrellas retraeran su resplandor.",
      "15": "Y Jehova bramara desde Sion, y dara su voz desde Jerusalem, y temblaran los cielos y la tierra: mas Jehova sera la esperanza de su pueblo, y la fortaleza de los hijos de Israel.",
      "16": "Y conocereis que yo soy Jehova vuestro Dios, que habito en Sion, monte de mi santidad: y sera Jerusalem santa, y extra&ntilde;os no pasaran mas por ella.",
      "17": "Y sera en aquel tiempo, que los montes destilaran mosto, y los collados fluiran leche, y por todos los arroyos de Juda correran aguas: y saldra una fuente de la casa de Jehova, y regara el valle de Sittim.",
      "18": "Egipto sera destruido, y Edom sera vuelto en asolado desierto, por la injuria hecha a los hijos de Juda: porque derramaron en su tierra la sangre inocente.",
      "19": "Mas Juda para siempre sera habitada, y Jerusalem en generacion y generacion.",
      "20": "Y limpiare la sangre de los que no limpie; y Jehova morara en Sion."
    }
  }
}