{
  "book_number": "29",
  "raw-name": "<book>Libro de Amos</book>",
  "name": "Libro de Amos",
  "slug": "libro-de-amos",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "LAS palabras de Amos, que fue entre los pastores de Tecoa, las cuales vio acerca de Israel en dias de Uzzia rey de Juda, y en dias de Jeroboam hijo de Joas rey de Israel, dos a&ntilde;os antes del terremoto.",
      "1": "Y dijo: Jehova bramara desde Sion, y dara su voz desde Jerusalem; y las estancias de los pastores se enlutaran, y secarase la cumbre del Carmelo.",
      "2": "Asi ha dicho Jehova: Por tres pecados de Damasco, y por el cuarto, no desviare su castigo; porque trillaron a Galaad con trillos de hierro.",
      "3": "Y metere fuego en la casa de Hazael, y consumira los palacios de Ben-hadad.",
      "4": "Y quebrare la barra de Damasco, y talare los moradores de Bicath-aven, y los gobernadores de Beth-eden: y el pueblo de Aram sera trasportado a Ch&icirc;r, dice Jehova.",
      "5": "Asi ha dicho Jehova: Por tres pecados de Gaza, y por el cuarto, no desviare su castigo; porque llevo cautiva toda la cautividad, para entregarlos a Edom.",
      "6": "Y metere fuego en el muro de Gaza, y quemara sus palacios.",
      "7": "Y talare los moradores de Azoto, y los gobernadores de Ascalon: y tornare mi mano sobre Ecron, y las reliquias de los Palestinos pereceran, ha dicho el Se&ntilde;or Jehova.",
      "8": "Asi ha dicho Jehova: Por tres pecados de Tiro, y por el cuarto, no desviare su castigo; porque entregaron la cautividad entera a Edom, y no se acordaron del concierto de hermanos.",
      "9": "Y metere fuego en el muro de Tiro, y consumira sus palacios.",
      "10": "Asi ha dicho Jehova: Por tres pecados de Edom, y por el cuarto, no desviare su castigo; porque persiguio a cuchillo a su hermano, y rompio sus conmiseraciones; y con su furor le ha robado siempre, y ha perpetuamente guardado el enojo.",
      "11": "Y metere fuego en Teman, y consumira los palacios de Bosra.",
      "12": "Asi ha dicho Jehova: Por tres pecados de los hijos de Ammon, y por el cuarto, no desviare su castigo; porque abrieron las pre&ntilde;adas de Galaad, para ensanchar su termino.",
      "13": "Y encendere fuego en el muro de Rabba, y consumira sus palacios con estruendo en dia de batalla, con tempestad en dia tempestuoso:",
      "14": "Y su rey ira en cautiverio, el y sus principes todos, dice Jehova."
    },
    "1": {
      "0": "ASI ha dicho Jehova: Por tres pecados de Moab, y por el cuarto, no desviare su castigo; porque quemo los huesos del rey de Idumea hasta tornarlos en cal.",
      "1": "Y metere fuego en Moab, y consumira los palacios de Ch&ecirc;rioth: y morira Moab en alboroto, en estrepito y sonido de trompeta.",
      "2": "Y quitare el juez de en medio de el, y matare con el a todos sus principes, dice Jehova.",
      "3": "Asi ha dicho Jehova: Por tres pecados de Juda, y por el cuarto, no desviare su castigo; porque menospreciaron la ley de Jehova, y no guardaron sus ordenanzas; e hicieronlos errar sus mentiras, en pos de las cuales anduvieron sus padres.",
      "4": "Metere por tanto fuego en Juda, el cual consumira los palacios de Jerusalem.",
      "5": "Asi ha dicho Jehova: Por tres pecados de Israel, y por el cuarto, no desviare su castigo; porque vendieron por dinero al justo, y al pobre por un par de zapatos:",
      "6": "Que anhelan porque haya polvo de tierra sobre la cabeza de los pobres, y tuercen el camino de los humildes: y el hombre y su padre entraron a la misma moza, profanando mi santo nombre.",
      "7": "Y sobre las ropas empe&ntilde;adas se acuestan junto a cualquier altar; y el vino de los penados beben en la casa de sus dioses.",
      "8": "Y yo destrui delante de ellos al Amorrheo, cuya altura era como la altura de los cedros, y fuerte como un alcornoque; y destrui su fruto arriba, sus raices abajo.",
      "9": "Y yo os hice a vosotros subir de la tierra de Egipto, y os traje por el desierto cuarenta a&ntilde;os, para que poseyeseis la tierra del Amorrheo.",
      "10": "Y levante de vuestros hijos para profetas, y de vuestros mancebos para que fuesen Nazareos. &iquest;No es esto asi, dice Jehova, hijos de Israel?",
      "11": "Mas vosotros disteis de beber vino a los Nazareos; y a los profetas mandasteis, diciendo: No profeticeis.",
      "12": "Pues he aqui, yo os apretare en vuestro lugar, como se aprieta el carro lleno de haces;",
      "13": "Y la huida perecera del ligero, y el fuerte no esforzara su fuerza, ni el valiente librara su vida;",
      "14": "Y el que toma el arco no resistira, ni escapara el ligero de pies, ni el que cabalga en caballo salvara su vida.",
      "15": "El esforzado entre esforzados huira desnudo aquel dia, dice Jehova."
    },
    "2": {
      "0": "OID esta palabra que ha hablado Jehova contra vosotros, hijos de Israel, contra toda la familia que hice subir de la tierra de Egipto. Dice asi:",
      "1": "A vosotros solamente he conocido de todas las familias de la tierra; por tanto visitare contra vosotros todas vuestras maldades.",
      "2": "&iquest;Andaran dos juntos, si no estuvieren de concierto?",
      "3": "&iquest;Bramara el leon en el monte sin hacer presa? &iquest;dara el leoncillo su bramido desde su morada, si no prendiere?",
      "4": "&iquest;Caera el ave en el lazo en la tierra, sin haber armador? &iquest;alzarase el lazo de la tierra, si no se ha prendido algo?",
      "5": "&iquest;Tocarase la trompeta en la ciudad, y no se alborotara el pueblo? &iquest;habra algun mal en la ciudad, el cual Jehova no haya hecho?",
      "6": "Porque no hara nada el Se&ntilde;or Jehova, sin que revele su secreto a sus siervos los profetas.",
      "7": "Bramando el leon, &iquest;quien no temera? hablando el Se&ntilde;or Jehova, &iquest;quien no porfetizara?",
      "8": "Haced pregonar sobre los palacios de Azoto, y sobre los palacios de tierra de Egipto, y decid: Reunios sobre los montes de Samaria, y ved muchas opresiones en medio de ella, y violencias en medio de ella.",
      "9": "Y no saben hacer lo recto, dice Jehova, atesorando rapi&ntilde;as y despojos en sus palacios.",
      "10": "Por tanto, el Se&ntilde;or Jehova ha dicho asi: Un enemigo habra aun por todos lados de la tierra, y derribara de ti tu fortaleza, y tus palacios seran saqueados.",
      "11": "Asi ha dicho Jehova: De la manera que el pastor libra de la boca del leon dos piernas, o la punta de una oreja, asi escaparan los hijos de Israel que moran en Samaria en el rincon de la cama, y al canto del lecho.",
      "12": "Oid y protestad en la casa de Jacob, ha dicho Jehova Dios de los ejercitos:",
      "13": "Que el dia que visitare las rebeliones de Israel sobre el, visitare tambien sobre los altares de Beth-el; y seran cortados los cuernos del altar, y caeran a tierra.",
      "14": "Y herire la casa del invierno con la casa del verano, y las casas de marfil pereceran; y muchas casas seran arruinadas, dice Jehova."
    },
    "3": {
      "0": "OID esta palabra, vacas de Basan, que estais en el monte de Samaria, que oprimis los pobres, que quebrantais los menesterosos, que decis a sus se&ntilde;ores: Traed, y beberemos.",
      "1": "El Se&ntilde;or Jehova juro por su santidad: He aqui, vienen dias sobre vosotros en que os llevara en anzuelos, y a vuestros descendientes en barquillos de pescador.",
      "2": "Y saldran por los portillos la una en pos de la otra, y sereis echadas del palacio, dice Jehova.",
      "3": "Id a Beth-el, y prevaricad; en Gilgal aumentad la rebelion, y traed de ma&ntilde;ana vuestros sacrificios, vuestros diezmos cada tres a&ntilde;os;",
      "4": "Y ofreced sacrificio de alabanza con leudo, y pregonad, publicad voluntarias ofrendas; pues que asi lo quereis, hijos de Israel, dice el Se&ntilde;or Jehova.",
      "5": "Yo tambien os di limpieza de dientes en todas vuestras ciudades, y falta de pan en todos vuestros pueblos: mas no os tornasteis a mi, dice Jehova.",
      "6": "Y tambien yo os detuve la lluvia tres meses antes de la siega: e hice llover sobre una ciudad, y sobre otra ciudad no hice llover: sobre una parte llovio; la parte sobre la cual no llovio, secose.",
      "7": "Y venian dos o tres ciudades a una ciudad para beber agua, y no se hartaban: con todo no os tornasteis a mi, dice Jehova.",
      "8": "Os heri con viento solano y oruga; vuestros muchos huertos y vuestras vi&ntilde;as, y vuestros higuerales y vuestros olivares comio la langosta: pero nunca os tornasteis a mi, dice Jehova.",
      "9": "Envie entre vosotros mortandad al modo que en Egipto: mate a cuchillo vuestros mancebos, con cautiverio de vuestros caballos; e hice subir el hedor de vuestros reales hasta vuestras narices: empero no os tornasteis a mi, dice Jehova.",
      "10": "Trastorneos, como cuando Dios trastorno a Sodoma y a Gomorra, y fuisteis como tizon escapado del fuego: mas no os tornasteis a mi, dice Jehova.",
      "11": "Por tanto, de esta manera hare a ti, oh Israel: y porque te he de hacer esto, aparejate para venir al encuentro a tu Dios, oh Israel.",
      "12": "Porque he aqui, el que forma los montes, y cria el viento, y denuncia al hombre su pensamiento; el que hace a las tinieblas ma&ntilde;ana, y pasa sobre las alturas de la tierra; Jehova, Dios de los ejercitos, es su nombre."
    },
    "4": {
      "0": "OID esta palabra, porque yo levanto endecha sobre vosotros, casa de Israel.",
      "1": "Cayo la virgen de Israel, no mas podra levantarse; dejada fue sobre su tierra, no hay quien la levante.",
      "2": "Porque asi ha dicho el Se&ntilde;or Jehova: La ciudad que sacaba mil, quedara con ciento; y la que sacaba ciento, quedara con diez, en la casa de Israel.",
      "3": "Empero asi dice Jehova a la casa de Israel: Buscadme, y vivireis;",
      "4": "Y no busqueis a Beth-el ni entreis en Gilgal, ni paseis a Beer-seba: porque Gilgal sera llevada en cautiverio, y Beth-el sera deshecha.",
      "5": "Buscad a Jehova, y vivid; no sea que hienda, como fuego, a la casa de Jose, y la consuma, sin haber en Beth-el quien lo apague.",
      "6": "Los que convierten en ajenjo el juicio, y dejan en tierra la justicia,",
      "7": "Miren al que hace el Arcturo y el Orion, y las tinieblas vuelve en ma&ntilde;ana, y hace oscurecer el dia en noche; el que llama a las aguas de la mar, y las derrama sobre la haz de la tierra: Jehova es su nombre:",
      "8": "Que da esfuerzo al despojador sobre el fuerte, y que el despojador venga contra la fortaleza.",
      "9": "Ellos aborrecieron en la puerta al reprensor, y al que hablaba lo recto abominaron.",
      "10": "Por tanto, pues que vejais al pobre y recibis de el carga de trigo; edificasteis casas de sillares, mas no las habitareis; plantasteis hermosas vi&ntilde;as, mas no bebereis el vino de ellas.",
      "11": "Porque sabido he vuestras muchas rebeliones, y vuestros grandes pecados: que afligen al justo, y reciben cohecho, y a los pobres en la puerta hacen perder su causa.",
      "12": "Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo.",
      "13": "Buscad lo bueno, y no lo malo, para que vivais; porque asi Jehova Dios de los ejercitos sera con vosotros, como decis.",
      "14": "Aborreced el mal, y amad el bien, y poned juicio en la puerta: quiza Jehova, Dios de los ejercitos, tendra piedad del remanente de Jose.",
      "15": "Por tanto, asi ha dicho Jehova Dios de los ejercitos, el Se&ntilde;or: En todas las plazas habra llanto, y en todas las calles diran, &iexcl;Ay! &iexcl;ay! y al labrador llamaran a lloro, y a endecha a los que endechar supieren.",
      "16": "Y en todas las vi&ntilde;as habra llanto; porque pasare por medio de ti, dice Jehova.",
      "17": "&iexcl;Ay de los que desean el dia de Jehova! &iquest;para que quereis este dia de Jehova? Sera de tinieblas, y no luz:",
      "18": "Como el que huye de delante del leon, y se topa con el oso; o si entrare en casa y arrimare su mano a la pared, y le muerda la culebra.",
      "19": "&iquest;No sera el dia de Jehova tinieblas, y no luz; oscuridad, que no tiene resplandor?",
      "20": "Aborreci, abomine vuestras solemnidades, y no me daran buen olor vuestras asambleas.",
      "21": "Y si me ofreciereis holocaustos y vuestros presentes, no los recibire; ni mirare a los pacificos de vuestros engordados.",
      "22": "Quita de mi la multitud de tus cantares, que no escuchare las salmodias de tus instrumentos.",
      "23": "Antes corra el juicio como las aguas, y la justicia como impetuoso arroyo.",
      "24": "&iquest;Habeisme ofrecido sacrificios y presentes en el desierto en cuarenta a&ntilde;os, casa de Israel?",
      "25": "Mas llevabais el tabernaculo de vuestro Moloch y Chiun, idolos vuestros, la estrella de vuestros dioses que os hicisteis.",
      "26": "Hareos pues trasportar mas alla de Damasco, ha dicho Jehova, cuyo nombre es Dios de los ejercitos."
    },
    "5": {
      "0": "&iexcl;AY de los reposados en Sion, y de los confiados en el monte de Samaria, nombrados principales entre las mismas naciones, las cuales vendran sobre ellos, oh casa de Israel!",
      "1": "Pasad a Calne, y mirad; y de alli id a la gran Hamath; descended luego a Gath de los Palestinos: ved si son aquellos reinos mejores que estos reinos, si su termino es mayor que vuestro termino.",
      "2": "Vosotros que dilatais el dia malo, y acercais la silla de iniquidad;",
      "3": "Duermen en camas de marfil, y se extienden sobre sus lechos; y comen los corderos del reba&ntilde;o, y los becerros de en medio del engordadero;",
      "4": "Gorjean al son de la flauta, e inventan instrumentos musicos, como David;",
      "5": "Beben vino en tazones, y se ungen con los ung&uuml;entos mas preciosos; y no se afligen por el quebrantamiento de Jose.",
      "6": "Por tanto, ahora pasaran en el principio de los que a cautividad pasaren, y se acercara el clamor de los extendidos.",
      "7": "El Se&ntilde;or Jehova juro por su alma, Jehova Dios de los ejercitos ha dicho: Tengo en abominacion la grandeza de Jacob, y aborrezco sus palacios: y la ciudad y su plenitud entregare al enemigo.",
      "8": "Y acontecera que si diez hombres quedaren en una casa, moriran.",
      "9": "Y su tio tomara a cada uno, y quemarale para sacar los huesos de casa; y dira al que estara en los rincones de la casa: &iquest;Hay aun alguno contigo? Y dira: No. Y dira aquel: Calla que no podemos hacer mencion del nombre de Jehova.",
      "10": "Porque he aqui, Jehova mandara, y herira con hendiduras la casa mayor, y la casa menor con aberturas.",
      "11": "&iquest;Correran los caballos por las pe&ntilde;as? &iquest;araran en ellas con vacas? &iquest;por que habeis vosotros tornado el juicio en veneno, y el fruto de justicia en ajeno?",
      "12": "Vosotros que os alegrais en nada, que decis: &iquest;No nos hemos adquirido potencia con nuestra fortaleza?",
      "13": "Pues he aqui, levantare yo sobre vosotros, oh casa de Israel, dice Jehova Dios de los ejercitos, gente que os oprimira desde la entrada de Hamath hasta el arroyo del desierto."
    },
    "6": {
      "0": "ASI me ha mostrado el Se&ntilde;or Jehova: y he aqui, el criaba langostas al principio que comenzaba a crecer el heno tardio; y he aqui, era el heno tardio despues de las siegas del rey.",
      "1": "Y acaecio que como acabo de comer la hierba de la tierra, yo dije: Se&ntilde;or Jehova, perdona ahora; &iquest;quien levantara a Jacob? porque es peque&ntilde;o.",
      "2": "Arrepintiose Jehova de esto: No sera, dijo Jehova.",
      "3": "El Se&ntilde;or Jehova me mostro asi: y he aqui, llamaba para juzgar por fuego el Se&ntilde;or Jehova; y consumio un gran abismo, y consumio una parte de la tierra.",
      "4": "Y dije: Se&ntilde;or Jehova, cesa ahora; &iquest;quien levantara a Jacob? porque es peque&ntilde;o.",
      "5": "Arrepintiose Jehova de esto: No sera esto tampoco, dijo el Se&ntilde;or Jehova.",
      "6": "Ense&ntilde;ome asi: he aqui, el Se&ntilde;or estaba sobre un muro hecho a plomo, y en su mano una plomada de alba&ntilde;il.",
      "7": "Jehova entonces me dijo: &iquest;Que ves, Amos? Y dije: Una plomada de alba&ntilde;il. Y el Se&ntilde;or dijo: He aqui, Yo pongo plomada de alba&ntilde;il en medio de mi pueblo Israel: No le pasare mas:",
      "8": "Y los altares de Isaac seran destruidos, y los santuarios de Israel seran asolados; y levantareme con espada sobre la casa de Jeroboam.",
      "9": "Entonces Amasias sacerdote de Beth-el envio a decir a Jeroboam, rey de Israel: Amos se ha conjurado contra ti en medio de la casa de Israel: la tierra no puede sufrir todas sus palabras.",
      "10": "Porque asi ha dicho Amos: Jeroboam morira a cuchillo, e Israel pasara de su tierra en cautiverio.",
      "11": "Y Amasias dijo a Amos: Vidente, vete, y huye a tierra de Juda, y come alla tu pan, y profetiza alli:",
      "12": "Y no profetices mas en Beth-el, porque es santuario del rey, y cabecera del reino.",
      "13": "Entonces respondio Amos, y dijo a Amasias: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y cogedor de cabrahigos:",
      "14": "Y Jehova me tomo de tras el ganado, y dijome Jehova: Ve, y profetiza a mi pueblo Israel.",
      "15": "Ahora pues, oye palabra de Jehova. Tu dices: No profetices contra Israel, ni hables contra la casa de Isaac:",
      "16": "Por tanto, asi ha dicho Jehova: Tu mujer fornicara en la ciudad, y tus hijos y tus hijas caeran a cuchillo, y tu tierra sera partida por suertes; y tu moriras en tierra inmunda, e Israel sera traspasado de su tierra."
    },
    "7": {
      "0": "ASI me ha mostrado Jehova: y he aqui un canastillo de fruta de verano.",
      "1": "Y dijo: &iquest;Que ves, Amos? Y dije: Un canastillo de fruta de verano. Y dijome Jehova: Venido ha el fin sobre mi pueblo Israel; no le pasare mas.",
      "2": "Y los cantores del templo aullaran en aquel dia, dice el Se&ntilde;or Jehova; muchos seran los cuerpos muertos; en todo lugar echados seran en silencio.",
      "3": "Oid esto, los que tragais a los menesterosos, y arruinais los pobres de la tierra,",
      "4": "Diciendo: &iquest;Cuando pasara el mes, y venderemos el trigo; y la semana, y abriremos los alfolies del pan, y achicaremos la medida, y engrandeceremos el precio, y falsearemos el peso enga&ntilde;oso;",
      "5": "Para comprar los pobres por dinero, y los necesitados por un par de zapatos, y venderemos las aechaduras del trigo?",
      "6": "Jehova juro por la gloria de Jacob: No me olvidare para siempre de todas sus obras.",
      "7": "&iquest;No se ha de estremecer la tierra sobre esto? &iquest;Y todo habitador de ella no llorara? y subira toda como un rio, y sera arrojada, y hundirase como el rio de Egipto.",
      "8": "Y acaecera en aquel dia, dice el Se&ntilde;or Jehova, que hare se ponga el sol al mediodia, y la tierra cubrire de tinieblas en el dia claro.",
      "9": "Y tornare vuestras fiestas en lloro, y todos vuestros cantares en endechas; y hare poner saco sobre todos lomos, y peladura sobre toda cabeza; y tornarela como en llanto de unigenito, y su postrimeria como dia amargo.",
      "10": "He aqui vienen dias, dice el Se&ntilde;or Jehova, en los cuales enviare hambre a la tierra, no hambre de pan, ni sed de agua, sino de oir palabra de Jehova.",
      "11": "E iran errantes de mar a mar: desde el norte hasta el oriente discurriran buscando palabra de Jehova, y no la hallaran.",
      "12": "En aquel tiempo las doncellas hermosas y los mancebos desmayaran de sed.",
      "13": "Los que juran por el pecado de Samaria, y dicen, Vive tu Dios de Dan: y, Vive el camino de Beer-seba: caeran, y nunca mas se levantaran."
    },
    "8": {
      "0": "VI al Se&ntilde;or que estaba sobre el altar, y dijo: Hiere el umbral, y estremezcanse las puertas: y cortales en piezas la cabeza de todos; y el postrero de ellos matare a cuchillo: no habra de ellos quien se fugue, ni quien escape.",
      "1": "Aunque cavasen hasta el infierno, de alla los tomara mi mano; y si subieren hasta el cielo, de alla los hare descender.",
      "2": "Y si se escondieren en la cumbre del Carmelo, alli los buscare y los tomare; y aunque se escondieren de delante de mis ojos en el profundo de la mar, alli mandare a la culebra, y morderalos.",
      "3": "Y si fueren en cautiverio, delante de sus enemigos, alli mandare al cuchillo, y los matara; y pondre sobre ellos mis ojos para mal, y no para bien.",
      "4": "El Se&ntilde;or Jehova de los ejercitos es el que toca la tierra, y se derretira, y lloraran todos los que en ella moran: y subira toda como un rio, y hundirase luego como el rio de Egipto.",
      "5": "El edifico en el cielo sus gradas, y ha establecido su expansion sobre la tierra: el llama las aguas de la mar, y sobre la haz de la tierra las derrama: Jehova es su nombre.",
      "6": "Hijos de Israel, &iquest;no me sois vosotros, dice Jehova, como hijos de Etiopes? &iquest;no hice yo subir a Israel de la tierra de Egipto, y a los Palestinos de Caphtor, y de Ch&icirc;r a los Arameos?",
      "7": "He aqui los ojos del Se&ntilde;or Jehova estan contra el reino pecador, y yo lo asolare de la haz de la tierra: mas no destruire del todo la casa de Jacob, dice Jehova.",
      "8": "Porque he aqui yo mandare, y hare que la casa de Israel sea zarandeada entre todas las gentes, como se zarandea el grano en un harnero, y no cae un granito en la tierra.",
      "9": "A cuchillo moriran todos los pecadores de mi pueblo, que dicen: No se acercara, ni nos alcanzara el mal.",
      "10": "En aquel dia yo levantare el tabernaculo de David, caido, y cerrare sus portillos, y levantare sus ruinas, y edificarelo como en el tiempo pasado;",
      "11": "Para que aquellos sobre los cuales es llamado mi nombre, posean el resto de Idumea, y a todas las naciones, dice Jehova que hace esto.",
      "12": "He aqui vienen dias, dice Jehova en que el que ara alcanzara al segador, y el pisador de las uvas al que lleva la simiente; y los montes destilaran mosto, y todos los collados se derretiran.",
      "13": "Y tornare el cautiverio de mi pueblo Israel, y edificaran ellos las ciudades asoladas, y las habitaran; y plantaran vi&ntilde;as, y beberan el vino de ellas; y haran huertos, y comeran el fruto de ellos.",
      "14": "Pues los plantare sobre su tierra, y nunca mas seran arrancados de su tierra que yo les di, ha dicho Jehova Dios tuyo."
    }
  }
}