{
  "book_number": "31",
  "raw-name": "<book>Libro de Jonas</book>",
  "name": "Libro de Jonas",
  "slug": "libro-de-jonas",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "Y FUE palabra de Jehova a Jonas, hijo de Amittai, diciendo:",
      "1": "Levantate, y ve a Ninive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mi.",
      "2": "Y Jonas se levanto para huir de la presencia de Jehova a Tarsis, y descendio a Joppe; y hallo un navio que partia para Tarsis; y pagando su pasaje entro en el, para irse con ellos a Tarsis de delante de Jehova.",
      "3": "Mas Jehova hizo levantar un gran viento en la mar, e hizose una tan gran tempestad en la mar, que pensose se romperia la nave.",
      "4": "Y los marineros tuvieron miedo, y cada uno llamaba a su dios: y echaron a la mar los enseres que habia en la nave, para descargarla de ellos. Jonas empero se habia bajado a los lados del buque, y se habia echado a dormir.",
      "5": "Y el maestre de la nave se llego a el, y le dijo: &iquest;Que tienes, dormilon? Levantate, y clama a tu Dios; quiza el tendra compasion de nosotros, y no pereceremos.",
      "6": "Y dijeron cada uno a su compa&ntilde;ero: Venid, y echemos suertes, para saber por quien nos ha venido este mal. Y echaron suertes, y la suerte cayo sobre Jonas.",
      "7": "Entonces le dijeron ellos: Declaranos ahora por que nos ha venido este mal. &iquest;Que oficio tienes, y de donde vienes? &iquest;cual es tu tierra, y de que pueblo eres?",
      "8": "Y el les respondio: Hebreo soy, y temo a Jehova, Dios de los cielos, que hizo la mar y la tierra.",
      "9": "Y aquellos hombres temieron sobremanera, y dijeronle: &iquest;Por que has hecho esto? Porque ellos entendieron que huia de delante de Jehova, porque se lo habia declarado.",
      "10": "Y dijeronle: &iquest;Que te haremos, para que la mar se nos quiete? porque la mar iba a mas, y se embravecia.",
      "11": "El les respondio: Tomadme, y echadme a la mar, y la mar se os quietara: porque yo se que por mi ha venido esta grande tempestad sobre vosotros.",
      "12": "Y aquellos hombres trabajaron por tornar la nave a tierra; mas no pudieron, porque la mar iba a mas, y se embravecia sobre ellos.",
      "13": "Entonces clamaron a Jehova, y dijeron: Rogamoste ahora, Jehova, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tu, Jehova, has hecho como has querido.",
      "14": "Y tomaron a Jonas, y echaronlo a la mar; y la mar se quieto de su furia.",
      "15": "Y temieron aquellos hombres a Jehova con gran temor; y ofrecieron sacrificio a Jehova, y prometieron votos.",
      "16": "(2-1) MAS Jehova habia prevenido un gran pez que tragase a Jonas: y estuvo Jonas en el vientre del pez tres dias y tres noches."
    },
    "1": {
      "0": "(2-2) Y oro Jonas desde el vientre del pez a Jehova su Dios.",
      "1": "(2-3) Y dijo: Clame de mi tribulacion a Jehova, Y el me oyo; Del vientre del sepulcro clame, Y mi voz oiste.",
      "2": "(2-4) Echasteme en el profundo, en medio de los mares, Y rodeome la corriente; Todas tus ondas y tus olas pasaron sobre mi.",
      "3": "(2-5) Y yo dije: Echado soy de delante de tus ojos: Mas aun vere tu santo templo.",
      "4": "(2-6) Las aguas me rodearon hasta el alma, Rodeome el abismo; La ova se enredo a mi cabeza.",
      "5": "(2-7) Descendi a las raices de los montes; La tierra echo sus cerraduras sobre mi para siempre: Mas tu sacaste mi vida de la sepultura, oh Jehova Dios mio.",
      "6": "(2-8) Cuando mi alma desfallecia en mi, acordeme de Jehova; Y mi oracion entro hasta ti en tu santo templo.",
      "7": "(2-9) Los que guardan las vanidades ilusorias, Su misericordia abandonan.",
      "8": "(2-10) Yo empero con voz de alabanza te sacrificare; Pagare lo que prometi. La salvacion pertenece a Jehova.",
      "9": "(2-11) Y mando Jehova al pez, y vomito a Jonas en tierra."
    },
    "2": {
      "0": "Y FUE palabra de Jehova segunda vez a Jonas, diciendo:",
      "1": "Levantate, y ve a Ninive, aquella gran ciudad, y publica en ella el pregon que yo te dire.",
      "2": "Y levantose Jonas, y fue a Ninive, conforme a la palabra de Jehova. Y era Ninive ciudad sobremanera grande, de tres dias de camino.",
      "3": "Y comenzo Jonas a entrar por la ciudad, camino de un dia, y pregonaba diciendo: De aqui a cuarenta dias Ninive sera destruida.",
      "4": "Y los hombres de Ninive creyeron a Dios, y pregonaron ayuno, y vistieronse de sacos desde el mayor de ellos hasta el menor de ellos.",
      "5": "Y llego el negocio hasta el rey de Ninive, y levantose de su silla, y echo de si su vestido, y cubriose de saco, y se sento sobre ceniza.",
      "6": "E hizo pregonar y anunciar en Ninive, por mandado del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les de alimento, ni beban agua:",
      "7": "Y que se cubran de saco los hombres y los animales, y clamen a Dios fuertemente: y conviertase cada uno de su mal camino, de la rapi&ntilde;a que esta en sus manos.",
      "8": "&iquest;Quien sabe si se volvera y arrepentira Dios, y se apartara del furor de su ira, y no pereceremos?",
      "9": "Y vio Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintiose del mal que habia dicho les habia de hacer, y no lo hizo."
    },
    "3": {
      "0": "PERO Jonas se apesadumbro en extremo, y enojose.",
      "1": "Y oro a Jehova, y dijo: Ahora, oh Jehova, &iquest;no es esto lo que yo decia estando aun en mi tierra? Por eso me precavi huyendo a Tarsis; porque sabia yo que tu eres Dios clemente y piadoso, tardo a enojarte, y de grande misericordia, y que te arrepientes del mal.",
      "2": "Ahora pues, oh Jehova, ruegote que me mates; porque mejor me es la muerte que la vida.",
      "3": "Y Jehova le dijo: &iquest;Haces tu bien en enojarte tanto?",
      "4": "Y saliose Jonas de la ciudad, y asento hacia el oriente de la ciudad, e hizose alli una choza, y se sento debajo de ella a la sombra, hasta ver que seria de la ciudad.",
      "5": "Y preparo Jehova Dios una calabacera, la cual crecio sobre Jonas para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jonas se alegro grandemente por la calabacera.",
      "6": "Mas Dios preparo un gusano al venir la ma&ntilde;ana del dia siguiente, el cual hirio a la calabacera, y secose.",
      "7": "Y acaecio que al salir el sol, preparo Dios un recio viento solano; y el sol hirio a Jonas en la cabeza, y desmayabase, y se deseaba la muerte, diciendo: Mejor seria para mi la muerte que mi vida.",
      "8": "Entonces dijo Dios a Jonas: &iquest;Tanto te enojas por la calabacera? Y el respondio: Mucho me enojo, hasta la muerte.",
      "9": "Y dijo Jehova: Tuviste tu lastima de la calabacera, en la cual no trabajaste, ni tu la hiciste crecer; que en espacio de una noche nacio, y en espacio de otra noche perecio:",
      "10": "&iquest;Y no tendre yo piedad de Ninive, aquella grande ciudad donde hay mas de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?"
    }
  }
}