{
  "book_number": "32",
  "raw-name": "<book>Libro de Miqueas</book>",
  "name": "Libro de Miqueas",
  "slug": "libro-de-miqueas",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "PALABRA de Jehova que fue a Miqueas de Morasti en dias de Jotham, Ach&acirc;z, y Ezech&icirc;as, reyes de Juda: lo que vio sobre Samaria y Jerusalem.",
      "1": "Oid, pueblos todos: esta atenta, tierra, y todo lo que en ella hay: y el Se&ntilde;or Jehova, el Se&ntilde;or desde su santo templo sea testigo contra vosotros.",
      "2": "Porque he aqui, Jehova sale de su lugar, y descendera, y hollara sobre las alturas de la tierra.",
      "3": "Y debajo de el se derretiran los montes, y los valles se hendiran como la cera delante del fuego, como las aguas que corren por un precipicio.",
      "4": "Todo esto por la rebelion de Jacob, y por los pecados de la casa de Israel. &iquest;Cual es la rebelion de Jacob? &iquest;no es Samaria? &iquest;Y cuales son los excelsos de Juda? &iquest;no es Jerusalem?",
      "5": "Pondre pues a Samaria en majanos de heredad, en tierra de vi&ntilde;as; y derramare sus piedras por el valle, y descubrire sus fundamentos.",
      "6": "Y todas sus estatuas seran despedazadas, y todos sus dones seran quemados en fuego, y asolare todos sus idolos; porque de dones de rameras los junto, y a dones de rameras volveran.",
      "7": "Por tanto lamentare y aullare, y andare despojado y desnudo; hare gemido como de chacales, y lamento como de avestruces.",
      "8": "Porque su llaga es dolorosa, que llego hasta Juda; llego hasta la puerta de mi pueblo, hasta Jerusalem.",
      "9": "No lo digais en Gath, ni lloreis mucho: revuelcate en el polvo de Beth-le-aphrah.",
      "10": "Pasate desnuda con verg&uuml;enza, oh moradora de Saphir: la moradora de Saanan no salio al llanto de Beth-esel: tomara de vosotros su tardanza.",
      "11": "Porque la moradora de Maroth tuvo dolor por el bien; por cuanto el mal descendio de Jehova hasta la puerta de Jerusalem.",
      "12": "Unce al carro dromedarios, oh moradora de Lach&icirc;s, que fuiste principio de pecado a la hija de Sion; porque en ti se inventaron las rebeliones de Israel.",
      "13": "Por tanto, tu daras dones a Moreseth-gath: las casas de Achzib seran en mentira a los reyes de Israel.",
      "14": "Aun te traere heredero, oh moradora de Maresah: la gloria de Israel vendra hasta Adullam.",
      "15": "Mesate y trasquilate por los hijos de tus delicias: ensancha tu calva como aguila; porque fueron trasportados de ti."
    },
    "1": {
      "0": "&iexcl;AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la ma&ntilde;ana lo ponen en obra, porque tienen en su mano el poder.",
      "1": "Y codiciaron las heredades, y robaronlas: y casas, y las tomaron: oprimieron al hombre y a su casa, al hombre y a su heredad.",
      "2": "Por tanto, asi ha dicho Jehova: He aqui, yo pienso sobre esta familia un mal, del cual no sacareis vuestros cuellos, ni andareis erguidos; porque el tiempo sera malo.",
      "3": "En aquel tiempo se levantara sobre vosotros refran, y se endechara endecha de lametacion, diciendo: Del todo fuimos destruidos; ha cambiado la parte de mi pueblo. &iexcl;Como nos quito nuestros campos! dio, repartiolos a otros.",
      "4": "Por tanto, no tendras quien eche cordel para suerte en la congregacion de Jehova.",
      "5": "No profeticeis, dicen a los que profetizan; no les profeticen que los ha de comprender verg&uuml;enza.",
      "6": "La que te dices casa de Jacob, &iquest;hase acortado el espiritu de Jehova? &iquest;son estas sus obras? &iquest;Mis palabras no hacen bien al que camina derechamente?",
      "7": "El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente a los que pasaban, como los que vuelven de la guerra.",
      "8": "A las mujeres de mi pueblo echasteis fuera de las casas de sus delicias: a sus ni&ntilde;os quitasteis mi perpetua alabanza.",
      "9": "Levantaos, y andad, que no es esta la holganza; porque esta contaminada, corrompiose, y de grande corrupcion.",
      "10": "Si hubiere alguno que ande con el viento, y finja mentiras diciendo: Yo te profetizare de vino y de sidra; este tal sera profeta a este pueblo.",
      "11": "De cierto te reunire todo, oh Jacob: recogere ciertamente el resto de Israel: pondrelo junto como ovejas de Bosra, como reba&ntilde;o en mitad de su majada: haran estruendo por la multitud de los hombres.",
      "12": "Subira rompedor delante de ellos; romperan y pasaran la puerta, y saldran por ella: y su rey pasara delante de ellos, y a la cabeza de ellos Jehova."
    },
    "2": {
      "0": "Y DIJE: Oid ahora, principes de Jacob, y cabezas de la casa de Israel: &iquest;No pertenecia a vosotros saber el derecho?",
      "1": "Que aborrecen lo bueno y aman lo malo, que les quitan su piel y su carne de sobre los huesos;",
      "2": "Que comen asimismo la carne de mi pueblo, y les desuellan su piel de sobre ellos, y les quebrantan sus huesos y los rompen, como para el caldero, y como carnes en olla.",
      "3": "Entonces clamaran a Jehova y no les respondera; antes escondera de ellos su rostro en aquel tiempo, por cuanto hicieron malvadas obras.",
      "4": "Asi ha dicho Jehova acerca de los profetas que hacen errar a mi pueblo, que muerden con sus dientes, y claman, Paz, y al que no les diere que coman, aplazan contra el batalla:",
      "5": "Por tanto, de la profecia se os hara noche, y oscuridad del adivinar; y sobre los profetas se pondra el sol, y el dia se entenebrecera sobre ellos.",
      "6": "Y seran avergonzados los profetas, y confundiranse los adivinos; y ellos todos cubriran su labio, porque no hay respuesta de Dios.",
      "7": "Yo empero estoy lleno de fuerza del espiritu de Jehova, y de juicio, y de fortaleza, para denunciar a Jacob su rebelion, y a Israel su pecado.",
      "8": "Oid ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abominais el juicio, y pervertis todo el derecho;",
      "9": "Que edificais a Sion con sangre, y a Jerusalem con injusticia;",
      "10": "Sus cabezas juzgan por cohecho, y sus sacerdotes ense&ntilde;an por precio, y sus profetas adivinan por dinero; y apoyanse en Jehova diciendo: &iquest;no esta Jehova entre nosotros? No vendra mal sobre nosotros.",
      "11": "Por tanto, a causa de vosotros sera Sion arada como campo, y Jerusalem sera majanos, y el monte de la casa como cumbres de bre&ntilde;al."
    },
    "3": {
      "0": "Y ACONTECERA en los postreros tiempos, que el monte de la casa de Jehova sera constituido por cabecera de montes, y mas alto que los collados, y correran a el pueblos.",
      "1": "Y vendran muchas gentes, y diran: Venid, y subamos al monte de Jehova, y a la casa del Dios de Jacob; y ense&ntilde;aranos en sus caminos, y andaremos por sus veredas: porque de Sion saldra la ley, y de Jerusalem la palabra de Jehova.",
      "2": "Y juzgara entre muchos pueblos, y corregira fuertes gentes hasta muy lejos: y martillaran sus espadas para azadones, y sus lanzas para hoces: no alzara espada gente contra gente, ni mas se ensayaran para la guerra.",
      "3": "Y cada uno se sentara debajo de su vid y debajo de su higuera, y no habra quien amedrente: porque la boca de Jehova de los ejercitos lo ha hablado.",
      "4": "Bien que todos los pueblos anduvieren cada uno en el nombre de sus dioses, nosotros con todo andaremos en el nombre de Jehova nuestro Dios para siempre y eternalmente.",
      "5": "En aquel dia, dice Jehova, juntare la coja, y recogere la amontada, y a la que afligi:",
      "6": "Y pondre a la coja para sucesion, y a la descarriada para nacion robusta: y Jehova reinara sobre ellos en el monte de Sion desde ahora para siempre.",
      "7": "Y tu, oh torre del reba&ntilde;o, la fortaleza de la hija de Sion vendra hasta ti: y el se&ntilde;orio primero, el reino vendra a la hija de Jerusalem.",
      "8": "Ahora &iquest;por que gritas tanto? &iquest;No hay rey en ti? &iquest;Perecio tu consejero, que te ha tomado dolor como de mujer de parto?",
      "9": "Duelete y gime, hija de Sion como mujer de parto; porque ahora saldras de la ciudad, y moraras en el campo, y llegaras hasta Babilonia: alli seras librada, alli te redimira Jehova de la mano de tus enemigos.",
      "10": "Ahora empero se han juntado muchas gentes contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sion.",
      "11": "Mas ellos no conocieron los pensamientos de Jehova, ni entendieron su consejo: por lo cual los junto como gavillas en la era.",
      "12": "Levantate y trilla, hija de Sion, porque tu cuerno tornare de hierro, y tus u&ntilde;as de metal, y desmenuzaras muchos pueblos; y consagraras a Jehova sus robos, y sus riquezas al Se&ntilde;or de toda la tierra."
    },
    "4": {
      "0": "REUNETE ahora en bandas, oh hija de bandas: nos han sitiado: con vara heriran sobre la quijada al juez de Israel.",
      "1": "Mas tu, Beth-lehem Ephrata, peque&ntilde;a para ser en los millares de Juda, de ti me saldra el que sera Se&ntilde;or en Israel; y sus salidas son desde el principio, desde los dias del siglo.",
      "2": "Empero los dejara hasta el tiempo que para la que ha de parir; y el resto de sus hermanos se tornara con los hijos de Israel.",
      "3": "Y estara, y apacentara con fortaleza de Jehova, con grandeza del nombre de Jehova su Dios: y asentaran; porque ahora sera engrandecido hasta los fines de la tierra.",
      "4": "Y este sera nuestra paz. Cuando Assur viniere a nuestra tierra, y cuando pisare nuestros palacios, entonces levantaremos contra el siete pastores, y ocho hombres principales;",
      "5": "Y comeran la tierra de Assur a cuchillo, y la tierra de Nimrod con sus espadas: y nos librara del Asirio, cuando viniere contra nuestra tierra y hollare nuestros terminos.",
      "6": "Y sera el residuo de Jacob en medio de muchos pueblos, como el rocio de Jehova, como las lluvias sobre la hierba, las cuales no esperan varon, ni aguardan a hijos de hombres.",
      "7": "Asimismo sera el resto de Jacob entre las gentes, en medio de muchos pueblos, como el leon entre las bestias de la monta&ntilde;a, como el cachorro del leon entre las manadas de las ovejas, el cual si pasare, y hollare, y arrebatare, no hay quien escape.",
      "8": "Tu mano se alzara sobre tus enemigos, y todos tus adversarios seran talados.",
      "9": "Y acontecera en aquel dia, dice Jehova, que hare matar tus caballos de en medio de ti, y hare destruir tus carros.",
      "10": "Hare tambien destruir las ciudades de tu tierra, y arruinare todas tus fortalezas.",
      "11": "Asimismo destruire de tu mano las hechicerias, y no se hallaran en ti agoreros.",
      "12": "Y hare destruir tus esculturas y tus imagenes de en medio de ti, y nunca mas te inclinaras a la obra de tus manos;",
      "13": "Y arrancare tus bosques de en medio de ti, y destruire tus ciudades.",
      "14": "Y con ira y con furor hare venganza en las gentes que no escucharon."
    },
    "5": {
      "0": "OID ahora lo que dice Jehova: Levantate, pleitea con los montes, y oigan los collados tu voz.",
      "1": "Oid, montes, y fuertes fundamentos de la tierra, el pleito de Jehova: porque tiene Jehova pleito con su pueblo, y altercara con Israel.",
      "2": "Pueblo mio, &iquest;que te he hecho, o en que te he molestado? Responde contra mi.",
      "3": "Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimi; y envie delante de ti a Moises, y a Aaron, y a Maria.",
      "4": "Pueblo mio, acuerdate ahora que aconsejo Balac rey de Moab, y que le respondio Balaam, hijo de Beor, desde Sittim hasta Gilgal, para que conozcas las justicias de Jehova.",
      "5": "&iquest;Con que prevendre a Jehova, y adorare al alto Dios? &iquest;vendre ante el con holocaustos, con becerros de un a&ntilde;o?",
      "6": "&iquest;Agradarase Jehova de millares de carneros, o de diez mil arroyos de aceite? &iquest;dare mi primogenito por mi rebelion, el fruto de mi vientre por el pecado de mi alma?",
      "7": "Oh hombre, el te ha declarado que sea lo bueno, y que pida de ti Jehova: solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios.",
      "8": "La voz de Jehova clama a la ciudad, y el sabio mirara a tu nombre. Oid la vara, y a quien la establece.",
      "9": "&iquest;Hay aun en casa del impio tesoros de impiedad, y medida escasa que es detestable?",
      "10": "&iquest;Sere limpio con peso falso, y con bolsa de enga&ntilde;osas pesas?",
      "11": "Con lo cual sus ricos se hinchieron de rapi&ntilde;a, y sus moradores hablaron mentira, y su lengua enga&ntilde;osa en su boca.",
      "12": "Por eso yo tambien te enflaquecere hiriendote, asolandote por tus pecados.",
      "13": "Tu comeras, y no te hartaras; y tu abatimiento sera en medio de ti: tu cogeras, mas no salvaras; y lo que salvares, lo entregare yo a la espada.",
      "14": "Tu sembraras, mas no segaras: pisaras aceitunas, mas no te ungiras con el aceite; y mosto, mas no beberas el vino.",
      "15": "Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Ach&acirc;b; y en los consejos de ellos anduvisteis, para que yo te diese en asolamiento, y tus moradores para ser silbados. Llevareis por tanto el oprobio de mi pueblo."
    },
    "6": {
      "0": "&iexcl;AY de mi! que he venido a ser como cuando han cogido los frutos del verano, como cuando han rebuscado despues de la vendimia, que no queda racimo para comer; mi alma deseo primeros frutos.",
      "1": "Falto el misericordioso de la tierra, y ninguno hay recto entre los hombres: todos acechan a la sangre; cada cual arma red a su hermano.",
      "2": "Para completar la maldad con sus manos, el principe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman.",
      "3": "El mejor de ellos es como el cambron; el mas recto, como zarzal: el dia de tus atalayas, tu visitacion, viene; ahora sera su confusion.",
      "4": "No creais en amigo, ni confieis en principe: de la que duerme a tu lado, guarda, no abras tu boca.",
      "5": "Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra: y los enemigos del hombre son los de su casa.",
      "6": "Yo empero a Jehova esperare, esperare al Dios de mi salud: el Dios mio me oira.",
      "7": "Tu, enemiga mia, no te huelgues de mi: porque aunque cai, he de levantarme; aunque more en tinieblas, Jehova sera mi luz.",
      "8": "La ira de Jehova soportare, porque peque contra el, hasta que juzgue mi causa y haga mi juicio el me sacara a luz; vere su justicia.",
      "9": "Y mi enemiga vera, y la cubrira verg&uuml;enza: la que me decia: &iquest;Donde esta Jehova tu Dios? Mis ojos la veran; ahora sera hollada como lodo de las calles.",
      "10": "El dia en que se edificaran tus muros, aquel dia sera alejado el mandamiento.",
      "11": "En ese dia vendran hasta ti desde Asiria y las ciudades fuertes, y desde las ciudades fuertes hasta el Rio, y de mar a mar, y de monte a monte.",
      "12": "Y la tierra con sus moradores sera asolada por el fruto de sus obras.",
      "13": "Apacienta tu pueblo con tu cayado, el reba&ntilde;o de tu heredad, que mora solo en la monta&ntilde;a, en medio del Carmelo: pazcan en Basan y Galaad, como en el tiempo pasado.",
      "14": "Yo les mostrare maravillas como el dia que saliste de Egipto.",
      "15": "Las gentes veran, y se avergonzaran de todas sus valentias; pondran la mano sobre su boca, ensordeceran sus oidos.",
      "16": "Lameran el polvo como la culebra; como las serpientes de la tierra, temblaran en sus encierros: despavorirse han de Jehova nuestro Dios, y temeran de ti.",
      "17": "&iquest;Que Dios como tu, que perdonas la maldad, y olvidas el pecado del resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericordia.",
      "18": "El tornara, el tendra misericordia de nosotros; el sujetara nuestras iniquidades, y echara en los profundos de la mar todos nuestros pecados.",
      "19": "Otorgaras a Jacob la verdad, y a Abraham la misericordia, que tu juraste a nuestros padres desde tiempos antiguos."
    }
  }
}