{
  "book_number": "33",
  "raw-name": "<book>Libro de Nahum</book>",
  "name": "Libro de Nahum",
  "slug": "libro-de-nahum",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "CARGA de Ninive. Libro de la vision de Nahum de Elkosh.",
      "1": "Dios celoso y vengador es Jehova; vengador es Jehova, y Se&ntilde;or de ira; Jehova, que se venga de sus adversarios, y que guarda enojo para sus enemigos.",
      "2": "Jehova es tardo para la ira, y grande en poder, y no tendra al culpado por inocente. Jehova marcha entre la tempestad y turbion, y las nubes son el polvo de sus pies.",
      "3": "El amenaza a la mar, y la hace secar, y agosta todos los rios: Basan fue destruido, y el Carmelo, y la flor del Libano fue destruida.",
      "4": "Los montes tiemblan de el, y los collados se deslien; y la tierra se abrasa a su presencia, y el mundo, y todos los que en el habitan.",
      "5": "&iquest;Quien permanecera delante de su ira? &iquest;y quien quedara en pie en el furor de su enojo? Su ira se derrama como fuego, y por el se hienden las pe&ntilde;as.",
      "6": "Bueno es Jehova para fortaleza en el dia de la angustia; y conoce a los que en el confian.",
      "7": "Mas con inundacion impetuosa hara consumacion de su lugar, y tinieblas perseguiran a sus enemigos.",
      "8": "&iquest;Que pensais contra Jehova? El hara consumacion: la tribulacion no se levantara dos veces.",
      "9": "Porque como espinas entretegidas, mientras se embriagaran los borrachos, seran consumidos como las estopas llenas de sequedad.",
      "10": "De ti salio el que penso mal contra Jehova, un consultor impio.",
      "11": "Asi ha dicho Jehova: Aunque reposo tengan, y sean tantos, asi seran talados, y el pasara. Bien que te he afligido, no mas te afligire.",
      "12": "Porque ahora quebrare su yugo de sobre ti, y rompere tus coyundas.",
      "13": "Mas acerca de ti mandara Jehova, que nunca mas sea sembrado alguno de tu nombre: de la casa de tu dios talare escultura y estatua de fundicion, harela tu sepulcro; porque fuiste vil.",
      "14": "He aqui sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Juda, tus fiestas, cumple tus votos: porque nunca mas pasara por ti el malvado; perecio del todo."
    },
    "1": {
      "0": "SUBIO destruidor contra ti: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza.",
      "1": "Porque Jehova restituira la gloria de Jacob como la gloria de Israel; porque vaciadores los vaciaron, y estropearon sus mugrones.",
      "2": "El escudo de sus valientes sera bermejo, los varones de su ejercito vestidos de grana: el carro como fuego de hachas; el dia que se aparejara, temblaran las hayas.",
      "3": "Los carros se precipitaran a las plazas, discurriran por las calles: su aspecto como hachas encendidas; correran como relampagos.",
      "4": "Acordarase el de sus valientes; andando tropezaran; se apresuraran a su muro, y la cubierta se aparejara.",
      "5": "Las puertas de los rios se abriran, y el palacio sera destruido.",
      "6": "Y la reina fue cautiva; mandarle han que suba, y sus criadas la llevaran gimiendo como palomas, batiendo sus pechos.",
      "7": "Y fue Ninive de tiempo antiguo como estanque de aguas; mas ellos huyen: Parad, parad; y ninguno mira.",
      "8": "Saquead plata, saquead oro: no hay fin de las riquezas y suntuosidad de todo ajuar de codicia.",
      "9": "Vacia, y agotada, y despedazada esta, y el corazon derretido: batimiento de rodillas, y dolor en todos ri&ntilde;ones, y los rostros de todos tomaran negrura.",
      "10": "&iquest;Que es de la morada de los leones, y de la majada de los cachorros de los leones, donde se recogia el leon, y la leona, y los cachorros del leon, y no habia quien les pusiese miedo?",
      "11": "El leon arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y henchia de presa sus cavernas, y de robo sus moradas.",
      "12": "Heme aqui contra ti, dice Jehova de los ejercitos. Encendere y reducire a humo tus carros, y espada devorara tus leoncillos; y raere de la tierra tu robo, y nunca mas se oira voz de tus embajadores."
    },
    "2": {
      "0": "&iexcl;AY de la ciudad de sangres, toda llena de mentira y de rapi&ntilde;a, sin apartarse de ella el pillaje!",
      "1": "Sonido de latigo, y estruendo de movimiento de ruedas; y caballo atropellador, y carro saltador;",
      "2": "Caballero enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadaveres; y de sus cadaveres no habra fin, y en sus cadaveres tropezaran:",
      "3": "A causa de la multitud de las fornicaciones de la ramera de hermosa gala, maestra de brujerias, que vende las gentes con sus fornicaciones, y los pueblos con sus hechizos.",
      "4": "Heme aqui contra ti, dice Jehova de los ejercitos, y descubrire tus faldas en tu cara, y mostrare a las gentes tu desnudez, y a los reinos tu verg&uuml;enza.",
      "5": "Y echare sobre ti suciedades, y te afrentare, y te pondre como estiercol.",
      "6": "Y sera que todos los que te vieren, se apartaran de ti, y diran: Ninive es asolada: &iquest;quien se compadecera de ella? &iquest;donde te buscare consoladores?",
      "7": "&iquest;Eres tu mejor que No-amon, que estaba asentada entre rios, cercada de aguas, cuyo baluarte era la mar, y del mar su muralla?",
      "8": "Etiopia era su fortaleza, y Egipto sin limite; Put y Libia fueron en tu ayuda.",
      "9": "Tambien ella fue llevada en cautiverio: tambien sus chiquitos fueron estrellados en las encrucijadas de todas las calles; y sobre sus varones echaron suertes, y todos sus magnates fueron aprisionados con grillos.",
      "10": "Tu tambien seras embriagada, seras encerrada; tu tambien buscaras fortaleza a causa del enemigo.",
      "11": "Todas tus fortalezas cual higueras con brevas; que si las sacuden, caen en la boca del que las ha de comer.",
      "12": "He aqui, tu pueblo sera como mujeres en medio de ti: las puertas de tu tierra se abriran de par en par a tus enemigos: fuego consumira tus barras.",
      "13": "Proveete de agua para el cerco, fortifica tus fortalezas; entra en el lodo, pisa el barro, fortifica el horno.",
      "14": "Alli te consumira el fuego, te talara la espada, te devorara como pulgon: multiplicate como langosta, multiplicate como langosta.",
      "15": "Multiplicaste tus mercaderes mas que las estrellas del cielo: el pulgon hizo presa, y volo.",
      "16": "Tus principes seran como langostas, y tus grandes como langostas de langostas que se sientan en vallados en dia de frio: salido el sol se mudan, y no se conoce el lugar donde estuvieron.",
      "17": "Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes: tu pueblo se derramo por los montes, y no hay quien lo junte.",
      "18": "No hay cura para tu quebradura; tu herida se encrudecio: todos los que oyeron tu fama, batiran las manos sobre ti, porque &iquest;sobre quien no paso continuamente tu malicia?"
    }
  }
}