{
  "book_number": "34",
  "raw-name": "<book>Libro de Habacuc</book>",
  "name": "Libro de Habacuc",
  "slug": "libro-de-habacuc",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "0": {
      "0": "LA carga que vio Habacuc profeta.",
      "1": "&iquest;Hasta cuando, oh Jehova, clamare, y no oiras; y dare voces a ti a causa de la violencia, y no salvaras?",
      "2": "&iquest;Por que me haces ver iniquidad, y haces que mire molestia, y saco y violencia delante de mi, habiendo ademas quien levante pleito y contienda?",
      "3": "Por lo cual la ley es debilitada, y el juicio no sale verdadero: por cuanto el impio asedia al justo, por eso sale torcido el juicio.",
      "4": "Mirad en las gentes, y ved, y maravillaos pasmosamente; porque obra sera hecha en vuestros dias, que aun cuando se os contare, no la creereis.",
      "5": "Porque he aqui, yo levanto los Caldeos, gente amarga y presurosa, que camina por la anchura de la tierra para poseer las habitaciones ajenas.",
      "6": "Espantosa es y terrible: de ella misma saldra su derecho y su grandeza.",
      "7": "Y seran sus caballos mas ligeros que tigres, y mas agudos que lobos de tarde; y sus jinetes se multiplicaran: vendran de lejos sus caballeros, y volaran como aguilas que se apresuran a la comida.",
      "8": "Toda ella vendra a la presa: delante su sus caras viento solano; y juntara cautivos como arena.",
      "9": "Y escarnecera de los reyes, y de los principes hara burla: reirase de toda fortaleza, y amontonara polvo, y la tomara.",
      "10": "Luego mudara espiritu, y pasara adelante, y ofendera atribuyendo esta su potencia a su dios.",
      "11": "&iquest;No eres tu desde el principio, oh Jehova, Dios mio, Santo mio? No moriremos. Oh Jehova, para juicio lo pusiste; y tu, oh Roca, lo fundaste para castigar.",
      "12": "Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio: &iquest;por que ves los menospreciadores, y callas cuando destruye el impio al mas justo que el.",
      "13": "Y haces que sean los hombres como los peces de la mar, como reptiles que no tienen se&ntilde;or?",
      "14": "Sacara a todos con anzuelo, cogeralos con su red, y juntaralos en su aljerife: por lo cual se holgara y hara alegrias.",
      "15": "Por esto hara sacrificios a su red, y ofrecera sahumerios a su aljerife: porque con ellos engordo su porcion, y engraso su comida.",
      "16": "&iquest;Vaciara por eso su red, o tendra piedad de matar gentes continuamente?"
    },
    "1": {
      "0": "SOBRE mi guarda estare, y sobre la fortaleza afirmare el pie, y atalayare para ver que hablara en mi, y que tengo de responder a mi pregunta.",
      "1": "Y Jehova me respondio, y dijo: Escribe la vision, y declarala en tablas, para que corra el que leyere en ella.",
      "2": "Aunque la vision tardara aun por tiempo, mas al fin hablara, y no mentira: aunque se tardare, esperalo, que sin duda vendra; no tardara.",
      "3": "He aqui se enorgullece aquel cuya alma no es derecha en el: mas el justo en su fe vivira.",
      "4": "Y tambien, por cuanto peca por el vino, es un hombre soberbio, y no permanecera: que ensancho como el infierno su alma, y es como la muerte, que no se hartara: antes reunio a si todas las gentes, y amontono a si todos los pueblos.",
      "5": "&iquest;No han de levantar todos estos sobre el parabola, y sarcasmos contra el? Y diran: &iexcl;Ay del que multiplico lo que no era suyo! &iquest;Y hasta cuando habia de amontonar sobre si espeso lodo?",
      "6": "&iquest;No se levantaran de repente los que te han de morder, y se despertaran los que te han de quitar de tu lugar, y seras a ellos por rapi&ntilde;a?",
      "7": "Porque tu has despojado muchas gentes, todos los otros pueblos te despojaran; a causa de las sangres humanas, y robos de la tierra, de las ciudades y de todos los que moraban en ellas.",
      "8": "&iexcl;Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!",
      "9": "Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida.",
      "10": "Porque la piedra clamara desde el muro, y la tabla del enmaderado le respondera.",
      "11": "&iexcl;Ay del que edifica la ciudad con sangres, y del que funda la villa con iniquidad!",
      "12": "&iquest;No es esto de Jehova de los ejercitos? Los pueblos pues trabajaran para el fuego, y las gentes se fatigaran en vano.",
      "13": "Porque la tierra sera llena de conocimiento de la gloria de Jehova, como las aguas cubren la mar.",
      "14": "&iexcl;Ay del que da de beber a sus compa&ntilde;eros, que les acercas tu hiel y embriagas, para mirar sus desnudeces!",
      "15": "Haste llenado de deshonra mas que de honra: bebe tu tambien, y seras descubierto; el caliz de la mano derecha de Jehova volvera sobre ti, y vomito de afrenta sobre tu gloria.",
      "16": "Porque la rapi&ntilde;a del Libano caera sobre ti, y la destruccion de las fieras lo quebrantara; a causa de las sangres humanas, y del robo de la tierra, de las ciudades, y de todos los que en ellas moraban.",
      "17": "&iquest;De que sirve la escultura que esculpio el que la hizo? &iquest;la estatua de fundicion, que ense&ntilde;a mentira, para que haciendo imagenes mudas confie el hacedor en su obra?",
      "18": "&iexcl;Ay del que dice al palo; Despiertate; y a la piedra muda: Levantate! &iquest;Podra el ense&ntilde;ar? He aqui el esta cubierto de oro y plata, y no hay dentro de el espiritu.",
      "19": "Mas Jehova esta en su santo templo: calle delante de el toda la tierra."
    },
    "2": {
      "0": "ORACION de Habacuc profeta, sobre Sigionoth.",
      "1": "Oh Jehova, oido he tu palabra, y temi: Oh Jehova, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acuerdate de la misericordia.",
      "2": "Dios vendra de Teman, Y el Santo del monte de Paran, (Selah.) Su gloria cubrio los cielos, Y la tierra se lleno de su alabanza.",
      "3": "Y el resplandor fue como la luz; Rayos brillantes salian de su mano; Y alli estaba escondida su fortaleza.",
      "4": "Delante de su rostro iba mortandad, Y a sus pies salian carbones encendidos.",
      "5": "Parose, y midio la tierra: Miro, e hizo temblar las gentes; Y los montes antiguos fueron desmenuzados, Los collados antiguos se humillaron a el. Sus caminos son eternos.",
      "6": "He visto las tiendas de Cushan en afliccion; Las tiendas de la tierra de Madian temblaron.",
      "7": "&iquest;Airose Jehova contra los rios? &iquest;Contra los rios fue tu enojo? &iquest;Tu ira contra la mar, Cuando subiste sobre tus caballos, Y sobre tus carros de salud?",
      "8": "Descubriose enteramente tu arco, Los juramentos a las tribus, palabra segura. (Selah.) Hendiste la tierra con rios.",
      "9": "Vieronte, y tuvieron temor los montes: Paso la inundacion de las aguas: El abismo dio su voz, La hondura alzo sus manos.",
      "10": "El sol y la luna se pararon en su estancia: A la luz de tus saetas anduvieron, Y al resplandor de tu fulgente lanza.",
      "11": "Con ira hollaste la tierra, Con furor trillaste las gentes.",
      "12": "Saliste para salvar tu pueblo, Para salvar con tu ungido. Traspasaste la cabeza de la casa del impio, Desnudando el cimiento hasta el cuello. (Selah.)",
      "13": "Horadaste con sus baculos las cabezas de sus villas, Que como tempestad acometieron para derramarme: Su orgullo era como para devorar al pobre encubiertamente.",
      "14": "Hiciste camino en la mar a tu caballos, Por monton de grandes aguas.",
      "15": "Oi, y temblo mi vientre; A la voz se batieron mis labios; Pudricion se entro en mis huesos, y en mi asiento me estremeci; Si bien estare quieto en el dia de la angustia, Cuando suba al pueblo el que lo invadira con sus tropas.",
      "16": "Aunque la higuera no florecera, Ni en las vides habra frutos; Mentira la obra de la oliva, Y los labrados no daran mantenimiento. Y las ovejas seran quitadas de la majada, Y no habra vacas en los corrales;",
      "17": "Con todo yo me alegrare en Jehova, Y me gozare en el Dios de mi salud.",
      "18": "Jehova el Se&ntilde;or es mi fortaleza, El cual pondra mis pies como de ciervas, Y me hara andar sobre mis alturas. Al jefe de los cantores sobre mis instrumentos de cuerdas."
    }
  }
}