{
  "book_number": "41",
  "raw-name": "<book>El Santo Evangelio Segun San Lucas</book>",
  "name": "El Santo Evangelio Segun San Lucas",
  "slug": "el-santo-evangelio-segun-san-lucas",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "HABIENDO muchos tentado a poner en orden la historia de las cosas que entre nosotros han sido ciertisimas,",
      "1": "Como nos lo ense&ntilde;aron los que desde el principio lo vieron por sus ojos, y fueron ministros de la palabra;",
      "2": "Me ha parecido tambien a mi, despues de haber entendido todas las cosas desde el principio con diligencia, escribirtelas por orden, oh muy buen Teofilo,",
      "3": "Para que conozcas la verdad de las cosas en las cuales has sido ense&ntilde;ado.",
      "4": "HUBO en los dias de Herodes, rey de Judea, un sacerdote llamado Zacarias, de la suerte de Abias; y su mujer, de las hijas de Aaron, llamada Elisabet.",
      "5": "Y eran ambos justos delante de Dios, andando sin reprension en todos los mandamientos y estatutos del Se&ntilde;or.",
      "6": "Y no tenian hijo, porque Elisabet era esteril, y ambos eran avanzados en dias.",
      "7": "Y acontecio que ejerciendo Zacarias el sacerdocio delante de Dios por el orden de su vez,",
      "8": "Conforme a la costumbre del sacerdocio, salio en suerte a poner el incienso, entrando en el templo del Se&ntilde;or.",
      "9": "Y toda la multitud del pueblo estaba fuera orando a la hora del incienso.",
      "10": "Y se le aparecio el angel del Se&ntilde;or puesto en pie a la derecha del altar del incienso.",
      "11": "Y se turbo Zacarias viendole, y cayo temor sobre El.",
      "12": "Mas el angel le dijo: Zacarias, no temas; porque tu oracion ha sido oida, y tu mujer Elisabet te parira un hijo, y llamaras su nombre Juan.",
      "13": "Y tendras gozo y alegria, y muchos se gozaran de su nacimiento.",
      "14": "Porque sera grande delante de Dios, y no bebera vino ni sidra; y sera lleno del Espiritu Santo, aun desde el seno de su madre.",
      "15": "Y a muchos de los hijos de Israel convertira al Se&ntilde;or Dios de ellos.",
      "16": "Porque El ira delante de El con el espiritu y virtud de Elias, para convertir los corazones de los padres a los hijos, y los rebeldes a la prudencia de los justos, para aparejar al Se&ntilde;or un pueblo apercibido.",
      "17": "Y dijo Zacarias al angel: &iquest;En que conocere esto? porque yo soy viejo, y mi mujer avanzada en dias.",
      "18": "Y respondiendo el angel le dijo: Yo soy Gabriel, que estoy delante de Dios; y soy enviado a hablarte, y a darte estas buenas nuevas.",
      "19": "Y he aqui estaras mudo y no podras hablar, hasta el dia que esto sea hecho, por cuanto no creiste a mis palabras, las cuales se cumpliran a su tiempo.",
      "20": "Y el pueblo estaba esperando a Zacarias, y se maravillaban de que El se detuviese en el templo.",
      "21": "Y saliendo, no les podia hablar: y entendieron que habia visto vision en el templo: y El les hablaba por se&ntilde;as, y quedo mudo.",
      "22": "Y fue, que cumplidos los dias de su oficio, se vino a su casa.",
      "23": "Y despues de aquellos dias concibio su mujer Elisabet, y se encubrio por cinco meses, diciendo:",
      "24": "Porque el Se&ntilde;or me ha hecho asi en los dias en que miro para quitar mi afrenta entre los hombres.",
      "25": "Y al sexto mes, el angel Gabriel fue enviado de Dios a una ciudad de Galilea, llamada Nazaret,",
      "26": "A una virgen desposada con un varon que se llamaba Jose, de la casa de David: y el nombre de la virgen era Maria.",
      "27": "Y entrando el angel a donde estaba, dijo, &iexcl;Salve, muy favorecida! el Se&ntilde;or es contigo: bendita tu entre las mujeres.",
      "28": "Mas ella, cuando le vio, se turbo de sus palabras, y pensaba que salutacion fuese esta.",
      "29": "Entonces el angel le dijo: Maria, no temas, porque has hallado gracia cerca de Dios.",
      "30": "Y he aqui, concebiras en tu seno, y pariras un hijo, y llamaras su nombre JESUS.",
      "31": "Este sera grande, y sera llamado Hijo del Altisimo: y le dara el Se&ntilde;or Dios el trono de David su padre:",
      "32": "Y reinara en la casa de Jacob por siempre; y de su reino no habra fin.",
      "33": "Entonces Maria dijo al angel: &iquest;Como sera esto? porque no conozco varon.",
      "34": "Y respondiendo el angel le dijo: El Espiritu Santo vendra sobre ti, y la virtud del Altisimo te hara sombra; por lo cual tambien lo Santo que nacera, sera llamado Hijo de Dios.",
      "35": "Y he aqui, Elisabet tu parienta, tambien ella ha concebido hijo en su vejez; y este es el sexto mes a ella que es llamada la esteril:",
      "36": "Porque ninguna cosa es imposible para Dios.",
      "37": "Entonces Maria dijo: He aqui la sierva del Se&ntilde;or; hagase a mi conforme a tu palabra. Y el angel partio de ella.",
      "38": "En aquellos dias levantandose Maria, fue a la monta&ntilde;a con priesa, a una ciudad de Juda;",
      "39": "Y entro en casa de Zacarias, y saludo a Elisabet.",
      "40": "Y acontecio, que como oyo Elisabet la salutacion de Maria, la criatura salto en su vientre; y Elisabet fue llena del Espiritu Santo,",
      "41": "Y exclamo a gran voz, y dijo. Bendita tu entre las mujeres, y bendito el fruto de tu vientre.",
      "42": "&iquest;Y de donde esto a mi, que la madre de mi Se&ntilde;or venga a mi?",
      "43": "Porque he aqui, como llego la voz de tu salutacion a mis oidos, la criatura salto de alegria en mi vientre.",
      "44": "Y bienaventurada la que creyo, porque se cumpliran las cosas que le fueron dichas de parte del Se&ntilde;or.",
      "45": "Entonces Maria dijo: engrandece mi alma al Se&ntilde;or;",
      "46": "Y mi espiritu se alegro en Dios mi Salvador,",
      "47": "Porque ha mirado a la bajeza de su criada; Porque he aqui, desde ahora me diran bienaventurada todas las generaciones.",
      "48": "Porque me ha hecho grandes cosas el Poderoso; Y santo es su nombre.",
      "49": "Y su misericordia de generacion a generacion A los que le temen.",
      "50": "Hizo valentia con su brazo: Esparcio los soberbios del pensamiento de su corazon.",
      "51": "Quito los poderosos de los tronos, Y levanto a los humildes.",
      "52": "A los hambrientos hinchio de bienes; Y a los ricos envio vacios.",
      "53": "Recibio a Israel su siervo, acordandose de la misericordia.",
      "54": "Como hablo a nuestros padres A Abraham y a su simiente para siempre.",
      "55": "Y se quedo Maria con ella como tres meses: despues se volvio a su casa.",
      "56": "Y a Elisabet se le cumplio el tiempo de parir, y pario un hijo.",
      "57": "Y oyeron los vecinos y los parientes que Dios habia hecho con ella grande misericordia, y se alegraron con ella.",
      "58": "Y acontecio, que al octavo dia vinieron para circuncidar al ni&ntilde;o; y le llamaban del nombre de su padre, Zacarias.",
      "59": "Y respondiendo su madre, dijo: No; sino Juan sera llamado.",
      "60": "Y le dijeron: &iquest;Por que? nadie hay en tu parentela que se llame de este nombre.",
      "61": "Y hablaron por se&ntilde;as a su padre, como le queria llamar.",
      "62": "Y demandando la tablilla, escribio, diciendo: Juan es su nombre. Y todos se maravillaron.",
      "63": "Y luego fue abierta su boca y su lengua, y hablo bendiciendo a Dios.",
      "64": "Y fue un temor sobre todos los vecinos de ellos; y en todas las monta&ntilde;as de Judea fueron divulgadas todas estas cosas.",
      "65": "Y todos los que las oian, las conservaban en su corazon, diciendo: &iquest;Quien sera este ni&ntilde;o? Y la mano del Se&ntilde;or estaba con El.",
      "66": "Y Zacarias su padre fue lleno de Espiritu Santo, y profetizo, diciendo:",
      "67": "Bendito el Se&ntilde;or Dios de Israel, Que ha visitado y hecho redencion a su pueblo,",
      "68": "Y nos alzo un cuerno de salvacion En la casa de David su siervo,",
      "69": "Como hablo por boca de sus santos profetas que fueron desde el principio:",
      "70": "Salvacion de nuestros enemigos, y de mano de todos los que nos aborrecieron;",
      "71": "Para hacer misericordia con nuestros padres, Y acordandose de su santo pacto;",
      "72": "Del juramento que juro a Abraham nuestro padre, Que nos habia de dar,",
      "73": "Que sin temor librados de nuestros enemigos, Le serviriamos",
      "74": "En santidad y en justicia delante de El, todos los dias nuestros.",
      "75": "Y tu, ni&ntilde;o, profeta del Altisimo seras llamado; Porque iras ante la faz del Se&ntilde;or, para aparejar sus caminos;",
      "76": "Dando conocimiento de salud a su pueblo, Para remision de sus pecados,",
      "77": "Por las entra&ntilde;as de misericordia de nuestro Dios, Con que nos visito de lo alto el Oriente,",
      "78": "Para dar luz a los que habitan en tinieblas y en sombra de muerte; Para encaminar nuestros pies por camino de paz.",
      "79": "Y el ni&ntilde;o crecia, y se fortalecia en espiritu: y estuvo en los desiertos hasta el dia que se mostro a Israel."
    },
    "1": {
      "0": "Y ACONTECIO en aquellos dias que salio edicto de parte de Augusto Cesar, que toda la tierra fuese empadronada.",
      "1": "Este empadronamiento primero fue hecho siendo Cirenio gobernador de la Siria.",
      "2": "E iban todos para ser empadronados, cada uno a su ciudad.",
      "3": "Y subio Jose de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Bethlehem, por cuanto era de la casa y familia de David;",
      "4": "Para ser empadronado con Maria su mujer, desposada con El, la cual estaba encinta.",
      "5": "Y acontecio que estando ellos alli, se cumplieron los dias en que ella habia de parir.",
      "6": "Y pario a su hijo primogenito, y le envolvio en pa&ntilde;ales, y acostole en un pesebre, porque no habia lugar para ellos en el meson.",
      "7": "Y habia pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado.",
      "8": "Y he aqui el angel del Se&ntilde;or vino sobre ellos, y la claridad de Dios los cerco de resplandor; y tuvieron gran temor.",
      "9": "Mas el angel les dijo: No temais; porque he aqui os doy nuevas de gran gozo, que sera para todo el pueblo:",
      "10": "Que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Se&ntilde;or.",
      "11": "Y esto os sera por se&ntilde;al: hallareis al ni&ntilde;o envuelto en pa&ntilde;ales, echado en un pesebre.",
      "12": "Y repentinamente fue con el angel una multitud de los ejercitos celestiales, que alababan a Dios, y decian:",
      "13": "Gloria en las alturas a Dios, Y en la tierra paz, buena voluntad para con los hombres.",
      "14": "Y acontecio que como los angeles se fueron de ellos al cielo, los pastores dijeron los unos a los otros: Pasemos pues hasta Bethlehem, y veamos esto que ha sucedido, que el Se&ntilde;or nos ha manifestado.",
      "15": "Y vinieron apriesa, y hallaron a Maria, y a Jose, y al ni&ntilde;o acostado en el pesebre.",
      "16": "Y viendolo, hicieron notorio lo que les habia sido dicho del ni&ntilde;o.",
      "17": "Y todos los que oyeron, se maravillaron de lo que los pastores les decian.",
      "18": "Mas Maria guardaba todas estas cosas, confiriendolas en su corazon.",
      "19": "Y se volvieron los pastores glorificando y alabando a Dios de todas las cosas que habian oido y visto, como les habia sido dicho.",
      "20": "Y pasados los ocho dias para circuncidar al ni&ntilde;o, llamaron su nombre JESUS; el cual le fue puesto por el angel antes que El fuese concebido en el vientre.",
      "21": "Y como se cumplieron los dias de la purificacion de ella, conforme a la ley de Moises, le trajeron a Jerusalem para presentarle al Se&ntilde;or,",
      "22": "(Como esta escrito en la ley del Se&ntilde;or: Todo varon que abriere la matriz, sera llamado santo al Se&ntilde;or),",
      "23": "Y para dar la ofrenda, conforme a lo que esta dicho en la ley del Se&ntilde;or: un par de tortolas, o dos palominos.",
      "24": "Y he aqui, habia un hombre en Jerusalem, llamado Simeon, y este hombre, justo y pio, esperaba la consolacion de Israel: y el Espiritu Santo era sobre El.",
      "25": "Y habia recibido respuesta del Espiritu Santo, que no veria la muerte antes que viese al Cristo del Se&ntilde;or.",
      "26": "Y vino por Espiritu al templo. Y cuando metieron al ni&ntilde;o Jesus sus padres en el templo, para hacer por El conforme a la costumbre de la ley.",
      "27": "Entonces El le tomo en sus brazos, y bendijo a Dios, y dijo:",
      "28": "Ahora despides, Se&ntilde;or, a tu siervo, Conforme a tu palabra, en paz;",
      "29": "Porque han visto mis ojos tu salvacion,",
      "30": "La cual has aparejado en presencia de todos los pueblos;",
      "31": "Luz para ser revelada a los Gentiles, Y la gloria de tu pueblo Israel.",
      "32": "Y Jose y su madre estaban maravillados de las cosas que se decian de El.",
      "33": "Y los bendijo Simeon, y dijo a su madre Maria: He aqui, este es puesto para caida y para levantamiento de muchos en Israel; y para se&ntilde;al a la que sera contradicho;",
      "34": "Y una espada traspasara tu alma de ti misma, para que sean manifestados los pensamientos de muchos corazones.",
      "35": "Estaba tambien alli Ana, profetisa, hija de Phanuel, de la tribu de Aser; la cual habia venido en grande edad, y habia vivido con su marido siete a&ntilde;os desde su virginidad;",
      "36": "Y era viuda de hasta ochenta y cuatro a&ntilde;os, que no se apartaba del templo, sirviendo de noche y de dia con ayunos y oraciones.",
      "37": "Y esta, sobreviniendo en la misma hora, juntamente confesaba al Se&ntilde;or, y hablaba de El a todos los que esperaban la redencion en Jerusalem.",
      "38": "Mas como cumplieron todas las cosas segun la ley del Se&ntilde;or, se volvieron a Galilea, a su ciudad de Nazaret.",
      "39": "Y el ni&ntilde;o crecia, y fortaleciase, y se henchia de sabiduria; y la gracia de Dios era sobre El.",
      "40": "E iban sus padres todos los a&ntilde;os a Jerusalem en la fiesta de la Pascua.",
      "41": "Y cuando fue de doce a&ntilde;os, subieron ellos a Jerusalem conforme a la costumbre del dia de la fiesta.",
      "42": "Y acabados los dias, volviendo ellos, se quedo el ni&ntilde;o Jesus en Jerusalem, sin saberlo Jose y su madre.",
      "43": "Y pensando que estaba en la compa&ntilde;ia, anduvieron camino de un dia; y le buscaban entre los parientes y entre los conocidos:",
      "44": "Mas como no le hallasen, volvieron a Jerusalem buscandole.",
      "45": "Y acontecio, que tres dias despues le hallaron en el templo, sentado en medio de los doctores, oyendoles y preguntandoles.",
      "46": "Y todos los que le oian, se pasmaban de su entendimiento y de sus respuestas.",
      "47": "Y cuando le vieron, se maravillaron; y dijole su madre: Hijo, &iquest;por que nos has hecho asi? He aqui, tu padre y yo te hemos buscado con dolor.",
      "48": "Entonces El les dice: &iquest;Que hay? &iquest;por que me buscabais? &iquest;No sabiais que en los negocios de mi Padre me conviene estar?",
      "49": "Mas ellos no entendieron las palabras que les hablo.",
      "50": "Y descendio con ellos, y vino a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas estas cosas en su corazon.",
      "51": "Y Jesus crecia en sabiduria, y en edad, y en gracia para con Dios y los hombres."
    },
    "2": {
      "0": "Y EN el a&ntilde;o quince del imperio de Tiberio Cesar, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,",
      "1": "Siendo sumos sacerdotes Anas y Caifas, vino palabra del Se&ntilde;or sobre Juan, hijo de Zacarias, en el desierto.",
      "2": "Y El vino por toda la tierra al rededor del Jordan predicando el bautismo del arrepentimiento para la remision de pecados;",
      "3": "Como esta escrito en el libro de las palabras del profeta Isaias que dice: Voz del que clama en el desierto: Aparejad el camino del Se&ntilde;or, Haced derechas sus sendas.",
      "4": "Todo valle se henchira, Y bajarase todo monte y collado; Y los caminos torcidos seran enderezados, Y los caminos asperos allanados;",
      "5": "Y vera toda carne la salvacion de Dios.",
      "6": "Y decia a las gentes que salian para ser bautizadas de El: &iexcl;Oh generacion de viboras, quien os ense&ntilde;o a huir de la ira que vendra?",
      "7": "Haced, pues, frutos dignos de arrepentimiento, y no comenceis a decir en vosotros mismos: Tenemos a Abraham por padre: porque os digo que puede Dios, aun de estas piedras, levantar hijos a Abraham.",
      "8": "Y ya tambien el hacha esta puesta a la raiz de los arboles: todo arbol pues que no hace buen fruto, es cortado, y echado en el fuego.",
      "9": "Y las gentes le preguntaban, diciendo: &iquest;Pues que haremos?",
      "10": "Y respondiendo, les dijo: El que tiene dos tunicas, de al que no tiene; y el que tiene que comer, haga lo mismo.",
      "11": "Y vinieron tambien publicanos para ser bautizados, y le dijeron: Maestro, &iquest;que haremos?",
      "12": "Y El les dijo: No exijais mas de lo que os esta ordenado.",
      "13": "Y le preguntaron tambien los soldados, diciendo: Y nosotros, &iquest;que haremos? Y les dice: No hagais extorsion a nadie, ni calumnieis; y contentaos con vuestras pagas.",
      "14": "Y estando el pueblo esperando, y pensando todos de Juan en sus corazones, si El fuese el Cristo,",
      "15": "Respondio Juan, diciendo a todos: Yo, a la verdad, os bautizo en agua; mas viene quien es mas poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: El os bautizara en Espiritu Santo y fuego;",
      "16": "Cuyo bieldo esta en su mano, y limpiara su era, y juntara el trigo en su alfoli, y la paja quemara en fuego que nunca se apagara.",
      "17": "Y amonestando, otras muchas cosas tambien anunciaba al pueblo.",
      "18": "Entonces Herodes el tetrarca, siendo reprendido por El a causa de Herodias, mujer de Felipe su hermano, y de todas las maldades que habia hecho Herodes,",
      "19": "A&ntilde;adio tambien esto sobre todo, que encerro a Juan en la carcel.",
      "20": "Y acontecio que, como todo el pueblo se bautizaba, tambien Jesus fue bautizado; y orando, el cielo se abrio,",
      "21": "Y descendio el Espiritu Santo sobre El en forma corporal, como paloma, y fue hecha una voz del cielo que decia: Tu eres mi Hijo amado, en ti me he complacido.",
      "22": "Y el mismo Jesus comenzaba a ser como de treinta a&ntilde;os, hijo de Jose, como se creia; que fue hijo de Eli,",
      "23": "Que fue de Mathat, que fue de Levi, que fue Melch&icirc;, que fue de Janna, que fue de Jose,",
      "24": "Que fue de Mattathias, que fue de Amos, que fue de Nahum, que fue de Esli,",
      "25": "Que fue de Naggai, que fue de Maat, que fue de Matthathias, que fue de Semei, que fue de Jose, que fue de Juda,",
      "26": "Que fue de Joanna, que fue de Rhesa, que fue de Zorobabel, que fue de Salathiel,",
      "27": "Que fue de Neri, que fue de Melch&icirc;, que fue de Abdi, que fue de Cosam, que fue de Elmodam, que fue de Er,",
      "28": "Que fue de Josue, que fue de Eliezer, que fue de Joreim, que fue de Mathat,",
      "29": "Que fue de Levi, que fue de Simeon, que fue de Juda, que fue de Jose, que fue de Jonan, que fue de Eliach&icirc;m,",
      "30": "Que fue de Melea, que fue de Mainan, que fue de Mattatha, que fue de Nathan,",
      "31": "Que fue de David, que fue de Jesse, que fue de Obed, que fue de Booz, que fue de Salmon, que fue de Naasson,",
      "32": "Que fue de Aminadab, que fue de Aram, que fue de Esrom, que fue de Phares,",
      "33": "Que fue de Juda, que fue de Jacob, que fue de Isaac, que fue de Abraham, que fue de Thara, que fue de Nach&ocirc;r,",
      "34": "Que fue de Saruch, que fue de Ragau, que fue de Phalec, que fue de Heber,",
      "35": "Que fue de Sala, que fue de Cainan, Arphaxad, que fue de Sem, que fue de Noe, que fue de Lamech,",
      "36": "Que fue de Mathusala, que fue de Enoch, que fue de Jared, que fue de Maleleel,",
      "37": "Que fue de Cainan, que fue de Enos, que fue de Seth, que fue de Adam, que fue de Dios."
    },
    "3": {
      "0": "Y JESUS, lleno del Espiritu Santo, volvio del Jordan, y fue llevado por el Espiritu al desierto",
      "1": "Por cuarenta dias, y era tentado del diablo. Y no comio cosa en aquellos dias: los cuales pasados, tuvo hambre.",
      "2": "Entonces el diablo le dijo: Si eres Hijo de Dios, di a esta piedra que se haga pan.",
      "3": "Y Jesus respondiendole, dijo: Escrito esta: Que no con pan solo vivira el hombre, mas con toda palabra de Dios.",
      "4": "Y le llevo el diablo a un alto monte, y le mostro en un momento de tiempo todos los reinos de la tierra.",
      "5": "Y le dijo el diablo: A ti te dare toda esta potestad, y la gloria de ellos; porque a mi es entregada, y a quien quiero la doy:",
      "6": "Pues si tu adorares delante de mi, seran todos tuyos.",
      "7": "Y respondiendo Jesus, le dijo: Vete de mi, Satanas, porque escrito esta: A tu Se&ntilde;or Dios adoraras, y a El solo serviras.",
      "8": "Y le llevo a Jerusalem, y pusole sobre las almenas del templo, y le dijo: Si eres Hijo de Dios, echate de aqui abajo:",
      "9": "Porque escrito esta: Que a sus angeles mandara de ti, que te guarden;",
      "10": "Y En las manos te llevaran, Porque no da&ntilde;es tu pie en piedra.",
      "11": "Y respondiendo Jesus, le dijo: Dicho esta: No tentaras al Se&ntilde;or tu Dios.",
      "12": "Y acabada toda tentacion, el diablo se fue de El por un tiempo.",
      "13": "Y Jesus volvio en virtud del Espiritu a Galilea, y salio la fama de El por toda la tierra de alrededor,",
      "14": "Y ense&ntilde;aba en las sinagogas de ellos, y era glorificado de todos.",
      "15": "Y vino a Nazaret, donde habia sido criado; y entro, conforme a su costumbre, el dia del sabado en la sinagoga, y se levanto a leer.",
      "16": "Y fuele dado el libro del profeta Isaias; y como abrio el libro, hallo el lugar donde estaba escrito:",
      "17": "El Espiritu del Se&ntilde;or es sobre mi, Por cuanto me ha ungido para dar buenas nuevas a los pobres: Me ha enviado para sanar a los quebrantados de corazon; Para pregonar a los cautivos libertad, Y a los ciegos vista; Para poner en libertad a los quebrantados:",
      "18": "Para predicar el a&ntilde;o agradable del Se&ntilde;or.",
      "19": "Y rollando el libro, lo dio al ministro, y sentose: y los ojos de todos en la sinagoga estaban fijos en El.",
      "20": "Y comenzo a decirles: Hoy se ha cumplido esta Escritura en vuestros oidos.",
      "21": "Y todos le daban testimonio, y estaban maravillados de las palabras de gracia que salian de su boca, y decian: &iquest;No es este el hijo de Jose?",
      "22": "Y les dijo: Sin duda me direis este refran: Medico, curate a ti mismo: de tantas cosas que hemos oido haber sido hechas en Capernaum, haz tambien aqui en tu tierra.",
      "23": "Y dijo: De cierto os digo, que ningun profeta es acepto en su tierra.",
      "24": "Mas en verdad os digo, que muchas viudas habia en Israel en los dias de Elias, cuando el cielo fue cerrado por tres a&ntilde;os y seis meses, que hubo una grande hambre en toda la tierra;",
      "25": "Pero a ninguna de ellas fue enviado Elias, sino a Sarepta de Sidon, a una mujer viuda.",
      "26": "Y muchos leprosos habia en Israel en tiempo del profeta Eliseo; mas ninguno de ellos fue limpio, sino Naaman el Siro.",
      "27": "Entonces todos en la sinagoga fueron llenos de ira, oyendo estas cosas;",
      "28": "Y levantandose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual la ciudad de ellos estaba edificada, para despe&ntilde;arle.",
      "29": "Mas El, pasando por medio de ellos, se fue.",
      "30": "Y descendio a Capernaum, ciudad de Galilea. Y los ense&ntilde;aba en los sabados.",
      "31": "Y se maravillaban de su doctrina, porque su palabra era con potestad.",
      "32": "Y estaba en la sinagoga un hombre que tenia un espiritu de un demonio inmundo, el cual exclamo a gran voz,",
      "33": "Diciendo: Dejanos, &iquest;que tenemos contigo Jesus Nazareno? &iquest;has venido a destruirnos? Yo te conozco quien eres, el Santo de Dios.",
      "34": "Y Jesus le increpo, diciendo: Enmudece, y sal de El. Entonces el demonio, derribandole en medio, salio de El, y no le hizo da&ntilde;o alguno.",
      "35": "Y hubo espanto en todos, y hablaban unos a otros, diciendo: &iquest;Que palabra es esta, que con autoridad y potencia manda a los espiritus inmundos, y salen?",
      "36": "Y la fama de El se divulgaba de todas partes por todos los lugares de la comarca.",
      "37": "Y levantandose Jesus de la sinagoga, entro en casa de Simon: y la suegra de Simon estaba con una grande fiebre; y le rogaron por ella.",
      "38": "E inclinandose hacia ella, ri&ntilde;o a la fiebre; y la fiebre la dejo; y ella levantandose luego, les servia.",
      "39": "Y poniendose el sol, todos los que tenian enfermos de diversas enfermedades, los traian a El; y El poniendo las manos sobre cada uno de ellos, los sanaba.",
      "40": "Y salian tambien demonios de muchos, dando voces, y diciendo: Tu eres el Hijo de Dios. Mas ri&ntilde;endolos no les dejaba hablar; porque sabian que El era el Cristo.",
      "41": "Y siendo ya de dia salio, y se fue a un lugar desierto: y las gentes le buscaban, y vinieron hasta El; y le detenian para que no se apartase de ellos.",
      "42": "Mas El les dijo: Que tambien a otras ciudades es necesario que anuncie el evangelio del reino de Dios; porque para esto soy enviado.",
      "43": "Y predicaba en las sinagogas de Galilea."
    },
    "4": {
      "0": "Y ACONTECIO, que estando El junto al lago de Genezaret, las gentes se agolpaban sobre El para oir la palabra de Dios.",
      "1": "Y vio dos barcos que estaban cerca de la orilla del lago: y los pescadores, habiendo descendido de ellos, lavaban sus redes.",
      "2": "Y entrado en uno de estos barcos, el cual era de Simon, le rogo que lo desviase de tierra un poco; y sentandose, ense&ntilde;aba desde el barco a las gentes.",
      "3": "Y como ceso de hablar, dijo a Simon: Tira a alta mar, y echad vuestras redes para pescar.",
      "4": "Y respondiendo Simon, le dijo: Maestro, habiendo trabajado toda la noche, nada hemos tomado; mas en tu palabra echare la red.",
      "5": "Y habiendolo hecho, encerraron gran multitud de pescado, que su red se rompia.",
      "6": "E hicieron se&ntilde;as a los compa&ntilde;eros que estaban en el otro barco, que viniesen a ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban.",
      "7": "Lo cual viendo Simon Pedro, se derribo de rodillas a Jesus, diciendo: Apartate de mi, Se&ntilde;or, porque soy hombre pecador.",
      "8": "Porque temor le habia rodeado, y a todos los que estaban con El, de la presa de los peces que habian tomado;",
      "9": "Y asimismo a Jacobo y a Juan, hijos de Zebedeo, que eran compa&ntilde;eros de Simon. Y Jesus dijo a Simon: No temas: desde ahora pescaras hombres.",
      "10": "Y como llegaron a tierra los barcos, dejandolo todo, le siguieron.",
      "11": "Y acontecio que estando en una ciudad, he aqui un hombre lleno de lepra, el cual viendo a Jesus, postrandose sobre el rostro, le rogo, diciendo: Se&ntilde;or, si quieres, puedes limpiarme.",
      "12": "Entonces, extendiendo la mano, le toco diciendo: Quiero: se limpio. Y luego la lepra se fue de El.",
      "13": "Y El le mando que no lo dijese a nadie: Mas ve, dijole, muestrate al sacerdote, y ofrece por tu limpieza, como mando Moises, para testimonio a ellos.",
      "14": "Empero tanto mas se extendia su fama: y se juntaban muchas gentes a oir y ser sanadas de sus enfermedades.",
      "15": "Mas El se apartaba a los desiertos, y oraba.",
      "16": "Y acontecio un dia, que El estaba ense&ntilde;ando, y los Fariseos y doctores de la ley estaban sentados, los cuales habian venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Se&ntilde;or estaba alli para sanarlos.",
      "17": "Y he aqui unos hombres, que traian sobre un lecho un hombre que estaba paralitico; y buscaban meterle, y ponerle delante de El.",
      "18": "Y no hallando por donde meterle a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho en medio, delante de Jesus;",
      "19": "El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados.",
      "20": "Entonces los escribas y los Fariseos comenzaron a pensar, diciendo: &iquest;Quien es este que habla blasfemias? &iquest;Quien puede perdonar pecados sino solo Dios?",
      "21": "Jesus entonces, conociendo los pensamientos de ellos, respondiendo les dijo: &iquest;Que pensais en vuestros corazones?",
      "22": "&iquest;Que es mas facil, decir: Tus pecados te son perdonados, o decir: Levantate y anda?",
      "23": "Pues para que sepais que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralitico): A ti digo, levantate, toma tu lecho, y vete a tu casa.",
      "24": "Y luego, levantandose en presencia de ellos, y tomando aquel en que estaba echado, se fue a su casa, glorificando a Dios.",
      "25": "Y tomo espanto a todos, y glorificaban a Dios; y fueron llenos del temor, diciendo: Hemos visto maravillas hoy.",
      "26": "Y despues de estas cosas salio, y vio a un publicano llamado Levi, sentado al banco de los publicos tributos, y le dijo: Sigueme.",
      "27": "Y dejadas todas las cosas, levantandose, le siguio.",
      "28": "E hizo Levi gran banquete en su casa; y habia mucha compa&ntilde;ia de publicanos y de otros, los cuales estaban a la mesa con ellos.",
      "29": "Y los escribas y los Fariseos murmuraban contra sus discipulos, diciendo: &iquest;Por que comeis y bebeis con los publicanos y pecadores?",
      "30": "Y respondiendo Jesus, les dijo: Los que estan sanos no necesitan medico, sino los que estan enfermos.",
      "31": "No he venido a llamar justos, sino pecadores a arrepentimiento.",
      "32": "Entonces ellos le dijeron: &iquest;Por que los discipulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discipulos comen y beben?",
      "33": "Y El les dijo: &iquest;Podeis hacer que los que estan de bodas ayunen, entre tanto que el esposo esta con ellos?",
      "34": "Empero vendran dias cuando el esposo les sera quitado: entonces ayunaran en aquellos dias.",
      "35": "Y les decia tambien una parabola: Nadie mete remiendo de pa&ntilde;o nuevo en vestido viejo; de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo.",
      "36": "Y nadie echa vino nuevo en cueros viejos; de otra manera el vino nuevo rompera los cueros, y el vino se derramara, y los cueros se perderan.",
      "37": "Mas el vino nuevo en cueros nuevos se ha de echar; y lo uno y lo otro se conserva.",
      "38": "Y ninguno que bebiere del a&ntilde;ejo, quiere luego el nuevo; porque dice: El a&ntilde;ejo es mejor."
    },
    "5": {
      "0": "Y ACONTECIO que pasando El por los sembrados en un sabado segundo del primero, sus discipulos arrancaban espigas, y comian, restregandolas con las manos.",
      "1": "Y algunos de los Fariseos les dijeron: &iquest;Por que haceis lo que no es licito hacer en los sabados?",
      "2": "Y respondiendo Jesus les dijo: &iquest;Ni aun esto habeis leido, que hizo David cuando tuvo hambre, El, y los que con El estaban;",
      "3": "Como entro en la casa de Dios, y tomo los panes de la proposicion, y comio, y dio tambien a los que estaban con El, los cuales no era licito comer, sino a solos los sacerdotes?",
      "4": "Y les decia. El Hijo del hombre es Se&ntilde;or aun del sabado.",
      "5": "Y acontecio tambien en otro sabado, que El entro en la sinagoga y ense&ntilde;aba; y estaba alli un hombre que tenia la mano derecha seca.",
      "6": "Y le acechaban los escribas y los Fariseos, si sanaria en sabado, por hallar de que le acusasen.",
      "7": "Mas El sabia los pensamientos de ellos; y dijo al hombre que tenia la mano seca: Levantate, y ponte en medio. Y El levantandose, se puso en pie.",
      "8": "Entonces Jesus les dice: Os preguntare un cosa: &iquest;Es licito en sabados hacer bien, o hacer mal? &iquest;salvar la vida, o quitarla?",
      "9": "Y mirandolos a todos alrededor, dice al hombre: Extiende tu mano. Y El lo hizo asi, y su mano fue restaurada.",
      "10": "Y ellos se llenaron de rabia; y hablaban los unos a los otros que harian a Jesus.",
      "11": "Y acontecio en aquellos dias, que fue al monte a orar, y paso la noche orando a Dios.",
      "12": "Y como fue de dia, llamo a sus discipulos, y escogio doce de ellos, a los cuales tambien llamo apostoles:",
      "13": "A Simon, al cual tambien llamo Pedro, y a Andres su hermano, Jacobo y Juan, Felipe y Bartolome,",
      "14": "Mateo y Tomas, Jacobo hijo de Alfeo, y Simon el que se llama Celador,",
      "15": "Judas hermano de Jacobo, y Judas Iscariote, que tambien fue el traidor.",
      "16": "Y descendio con ellos, y se paro en un lugar llano, y la compa&ntilde;ia de sus discipulos, y una grande multitud de pueblo de toda Judea y de Jerusalem, y de la costa de Tiro y de Sidon, que habian venido a oirle, y para ser sanados de sus enfermedades;",
      "17": "Y los que habian sido atormentados de espiritus inmundos: y estaban curados.",
      "18": "Y toda la gente procuraba tocarle; porque salia de El virtud, y sanaba a todos.",
      "19": "Y alzando El los ojos a sus discipulos, decia: Bienaventurados vosotros los pobres; porque vuestro es el reino de Dios.",
      "20": "Bienaventurados los que ahora teneis hambre; porque sereis saciados. Bienaventurados los que ahora llorais, porque reireis.",
      "21": "Bienaventurados sereis, cuando los hombres os aborrecieren, y cuando os apartaren de si, y os denostaren, y desecharen vuestro nombre como malo, por el Hijo del hombre.",
      "22": "Gozaos en aquel dia, y alegraos; porque he aqui vuestro galardon es grande en los cielos; porque asi hacian sus padres a los profetas.",
      "23": "Mas &iexcl;ay de vosotros, ricos! porque teneis vuestro consuelo.",
      "24": "&iexcl;Ay de vosotros, los que estais hartos! porque tendreis hambre. &iexcl;Ay de vosotros, los que ahora reis! porque lamentareis y llorareis.",
      "25": "&iexcl;Ay de vosotros, cuando todos los hombres dijeren bien de vosotros! porque asi hacian sus padres a los falsos profetas.",
      "26": "Mas a vosotros los que ois, digo: Amad a vuestros enemigos, haced bien a los que os aborrecen;",
      "27": "Bendecid a los que os maldicen, y orad por los que os calumnian.",
      "28": "Y al que te hiriere en la mejilla, dale tambien la otra; y al que te quitare la capa, ni aun el sayo le defiendas.",
      "29": "Y a cualquiera que te pidiere, da; y al que tomare lo que es tuyo, no vuelvas a pedir.",
      "30": "Y como quereis que os hagan los hombres, asi hacedles tambien vosotros:",
      "31": "Porque si amais a los que os aman, &iquest;que gracias tendreis? porque tambien los pecadores aman a los que los aman.",
      "32": "Y si hiciereis bien a los que os hacen bien, &iquest;que gracias tendreis? porque tambien los pecadores hacen lo mismo.",
      "33": "Y si prestareis a aquellos de quienes esperais recibir, &iquest;que gracias tendreis? porque tambien los pecadores prestan a los pecadores, para recibir otro tanto.",
      "34": "Amad, pues, a vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y sera vuestro galardon grande, y sereis hijos del Altisimo: porque El es benigno para con los ingratos y malos.",
      "35": "Sed pues misericordiosos, como tambien vuestro Padre es misericordioso.",
      "36": "No juzgueis, y no sereis juzgados: no condeneis, y no sereis condenados: perdonad, y sereis perdonados.",
      "37": "Dad, y se os dara; medida buena, apretada, remecida, y rebosando daran en vuestro seno: porque con la misma medida que midiereis, os sera vuelto a medir.",
      "38": "Y les decia una parabola: &iquest;Puede el ciego guiar al ciego? &iquest;No caeran ambos en el hoyo?",
      "39": "El discipulo no es sobre su maestro; mas cualquiera que fuere como el maestro, sera perfecto.",
      "40": "&iquest;Por que miras la paja que esta en el ojo de tu hermano, y la viga que esta en tu propio ojo no consideras?",
      "41": "&iquest;O como puedes decir a tu hermano: Hermano, deja, echare fuera la paja que esta en tu ojo, no mirando tu la viga, que esta en tu ojo? Hipocrita, echa primero fuera de tu ojo la viga, y entonces veras bien para sacar la paja que esta en el ojo de tu hermano.",
      "42": "Porque no es buen arbol el que da malos frutos; ni arbol malo el que da buen fruto.",
      "43": "Porque cada arbol por su fruto es conocido: que no cogen higos de los espinos, ni vendimian uvas de las zarzas.",
      "44": "El buen hombre del buen tesoro de su corazon saca bien; y el mal hombre del mal tesoro de su corazon saca mal; porque de la abundancia del corazon habla su boca.",
      "45": "&iquest;Por que me llamais, Se&ntilde;or, Se&ntilde;or, y no haceis lo que digo?",
      "46": "Todo aquel que viene a mi, y oye mis palabras, y las hace, os ense&ntilde;are a quien es semejante:",
      "47": "Semejante es al hombre que edifica una casa, el cual cavo y ahondo, y puso el fundamento sobre la pe&ntilde;a; y cuando vino una avenida, el rio dio con impetu en aquella casa, mas no la pudo menear: porque estaba fundada sobre la pe&ntilde;a.",
      "48": "Mas el que oyo y no hizo, semejante es al hombre que edifico su casa sobre tierra, sin fundamento; en la cual el rio dio con impetu, y luego cayo; y fue grande la ruina de aquella casa."
    },
    "6": {
      "0": "Y COMO acabo todas sus palabras oyendole el pueblo, entro en Capernaum.",
      "1": "Y el siervo de un centurion, al cual tenia El en estima, estaba enfermo y a punto de morir.",
      "2": "Y como oyo hablar de Jesus, envio a El los ancianos de los Judios, rogandole que viniese y librase a su siervo.",
      "3": "Y viniendo ellos a Jesus, rogaronle con diligencia, diciendole: Porque es digno de concederle esto;",
      "4": "Que ama nuestra nacion, y El nos edifico una sinagoga.",
      "5": "Y Jesus fue con ellos. Mas como ya no estuviesen lejos de su casa, envio el centurion amigos a El, diciendole: Se&ntilde;or, no te incomodes, que no soy digno que entres debajo de mi tejado;",
      "6": "Por lo cual ni aun me tuve por digno de venir a ti; mas di la palabra, y mi siervo sera sano.",
      "7": "Porque tambien yo soy hombre puesto en potestad, que tengo debajo de mi soldados; y digo a este: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace.",
      "8": "Lo cual oyendo Jesus, se maravillo de El, y vuelto, dijo a las gentes que le seguian: Os digo que ni aun en Israel he hallado tanta fe.",
      "9": "Y vueltos a casa los que habian sido enviados, hallaron sano al siervo que habia estado enfermo.",
      "10": "Y acontecio despues, que El iba a la ciudad que se llama Nain, e iban con El muchos de sus discipulos, y gran compa&ntilde;ia.",
      "11": "Y como llego cerca de la puerta de la ciudad, he aqui que sacaban fuera a un difunto, unigenito de su madre, la cual tambien era viuda: y habia con ella grande compa&ntilde;ia de la ciudad.",
      "12": "Y como el Se&ntilde;or la vio, compadeciose de ella, y le dice: No llores.",
      "13": "Y acercandose, toco el feretro: y los que lo llevaban, pararon. Y dice: Mancebo, a ti digo, levantate.",
      "14": "Entonces se incorporo el que habia muerto, y comenzo a hablar. Y diole a su madre.",
      "15": "Y todos tuvieron miedo, y glorificaban a Dios, diciendo: Que un gran profeta se ha levantado entre nosotros; y que Dios ha visitado a su pueblo.",
      "16": "Y salio esta fama de El por toda Judea, y por toda la tierra de alrededor.",
      "17": "Y sus discipulos dieron a Juan las nuevas de todas estas cosas: y llamo Juan a dos de sus discipulos,",
      "18": "Y envio a Jesus, diciendo: &iquest;Eres tu aquel que habia de venir, o esperaremos a otro?",
      "19": "Y como los hombres vinieron a El, dijeron: Juan el Bautista nos ha enviado a ti, diciendo: &iquest;Eres tu aquel que habia de venir, o esperaremos a otro?",
      "20": "Y en la misma hora sano a muchos de enfermedades y plagas, y de espiritus malos; y a muchos ciegos dio la vista.",
      "21": "Y respondiendo Jesus, les dijo: Id, dad las nuevas a Juan de lo que habeis visto y oido: que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, a los pobres es anunciado el evangelio:",
      "22": "Y bienaventurado es el que no fuere escandalizado en mi.",
      "23": "Y como se fueron los mensajeros de Juan, comenzo a hablar de Juan a las gentes: &iquest;Que salisteis a ver al desierto? &iquest;una ca&ntilde;a que es agitada por el viento?",
      "24": "Mas &iquest;que salisteis a ver? &iquest;un hombre cubierto de vestidos delicados? He aqui, los que estan en vestido precioso, y viven en delicias, en los palacios de los reyes estan.",
      "25": "Mas &iquest;que salisteis a ver? &iquest;un profeta? Tambien os digo, y aun mas que profeta.",
      "26": "Este es de quien esta escrito: He aqui, envio mi mensajero delante de tu faz, El cual aparejara tu camino delante de ti.",
      "27": "Porque os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista: mas el mas peque&ntilde;o en el reino de los cielos es mayor que El.",
      "28": "Y todo el pueblo oyendole, y los publicanos, justificaron a Dios, bautizandose con el bautismo de Juan.",
      "29": "Mas los Fariseos y los sabios de la ley, desecharon el consejo de Dios contra si mismos, no siendo bautizados de El.",
      "30": "Y dice el Se&ntilde;or: &iquest;A quien, pues, comparare los hombres de esta generacion, y a que son semejantes?",
      "31": "Semejantes son a los muchachos sentados en la plaza, y que dan voces los unos a los otros, y dicen: Os ta&ntilde;imos con flautas, y no bailasteis: os endechamos, y no llorasteis.",
      "32": "Porque vino Juan el Bautista, que ni comia pan, ni bebia vino, y decis: Demonio tiene.",
      "33": "Vino el Hijo del hombre, que come y bebe, y decis: He aqui un hombre comilon, y bebedor de vino, amigo de publicanos y de pecadores.",
      "34": "Mas la sabiduria es justificada de todos sus hijos.",
      "35": "Y le rogo uno de los Fariseos, que comiese con El. Y entrado en casa del Fariseo, sentose a la mesa.",
      "36": "Y he aqui una mujer que habia sido pecadora en la ciudad, como entendio que estaba a la mesa en casa de aquel Fariseo, trajo un alabastro de ung&uuml;ento,",
      "37": "Y estando detras a sus pies, comenzo llorando a regar con lagrimas sus pies, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungia con el ung&uuml;ento.",
      "38": "Y como vio esto el Fariseo que le habia convidado, hablo entre si, diciendo: Este, si fuera profeta, conoceria quien y cual es la mujer que le toca, que es pecadora.",
      "39": "Entonces respondiendo Jesus, le dijo: Simon, una cosa tengo que decirte. Y El dice: Di, Maestro.",
      "40": "Un acreedor tenia dos deudores: el uno le debia quinientos denarios, y el otro cincuenta;",
      "41": "Y no teniendo ellos de que pagar, perdono a ambos. Di, pues, &iquest;cual de estos le amara mas?",
      "42": "Y respondiendo Simon, dijo: Pienso que aquel al cual perdono mas. Y El le dijo: Rectamente has juzgado.",
      "43": "Y vuelto a la mujer, dijo a Simon: &iquest;Ves esta mujer? Entre en tu casa, no diste agua para mis pies; mas esta ha regado mis pies con lagrimas, y los ha limpiado con los cabellos.",
      "44": "No me diste beso, mas esta, desde que entre, no ha cesado de besar mis pies.",
      "45": "No ungiste mi cabeza con oleo; mas esta ha ungido con ung&uuml;ento mis pies.",
      "46": "Por lo cual te digo que sus muchos pecados son perdonados, porque amo mucho; mas al que se perdona poco, poco ama.",
      "47": "Y a ella dijo: Los pecados te son perdonados.",
      "48": "Y los que estaban juntamente sentados a la mesa, comenzaron a decir entre si: &iquest;Quien es este, que tambien perdona pecados?",
      "49": "Y dijo a la mujer: Tu fe te ha salvado, ve en paz."
    },
    "7": {
      "0": "Y ACONTECIO despues, que El caminaba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con El,",
      "1": "Y algunas mujeres que habian sido curadas de malos espiritus y de enfermedades: Maria, que se llamaba Magdalena, de la cual habian salido siete demonios,",
      "2": "Y Juana, mujer de Chuza, procurador de Herodes, y Susana, y otras muchas que le servian de sus haciendas.",
      "3": "Y como se junto una grande compa&ntilde;ia, y los que estaban en cada ciudad vinieron a El, dijo por una parabola:",
      "4": "Uno que sembraba, salio a sembrar su simiente; y sembrando, una parte cayo junto al camino, y fue hollada; y las aves del cielo la comieron.",
      "5": "Y otra parte cayo sobre la piedra; y nacida, se seco, porque no tenia humedad.",
      "6": "Y otra parte cayo entre las espinas; y naciendo las espinas juntamente, la ahogaron.",
      "7": "Y otra parte cayo en buena tierra, y cuando fue nacida, llevo fruto a ciento por uno. Diciendo estas cosas clamaba: El que tiene oidos para oir, oiga.",
      "8": "Y sus discipulos le preguntaron, diciendo, que era esta parabola.",
      "9": "Y El dijo: A vosotros es dado conocer los misterios del reino de Dios; mas a los otros por parabolas, para que viendo no vean, y oyendo no entiendan.",
      "10": "Es pues esta la parabola: La simiente es la palabra de Dios.",
      "11": "Y los de junto al camino, estos son los que oyen; y luego viene el diablo, y quita la palabra de su corazon, porque no crean y se salven.",
      "12": "Y los de sobre la piedra, son los que habiendo oido, reciben la palabra con gozo; mas estos no tienen raices; que a tiempo creen, y en el tiempo de la tentacion se apartan.",
      "13": "Y la que cayo entre las espinas, estos son los que oyeron; mas yendose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto.",
      "14": "Mas la que en buena tierra, estos son los que con corazon bueno y recto retienen la palabra oida, y llevan fruto en paciencia.",
      "15": "Ninguno que enciende la antorcha la cubre con vasija, o la pone debajo de la cama; mas la pone en un candelero, para que los que entran vean la luz.",
      "16": "Porque no hay cosa oculta, que no haya de ser manifestada; ni cosa escondida, que no haya de ser entendida, y de venir a luz.",
      "17": "Mirad pues como ois; porque a cualquiera que tuviere, le sera dado; y a cualquiera que no tuviere, aun lo que parece tener le sera quitado.",
      "18": "Y vinieron a El su madre y hermanos; y no podian llegar a el por causa de la multitud.",
      "19": "Y le fue dado aviso, diciendo: Tu madre y tus hermanos estan fuera, que quieren verte.",
      "20": "El entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la palabra de Dios, y la ejecutan.",
      "21": "Y acontecio un dia que El entro en un barco con sus discipulos, y les dijo: Pasemos a la otra parte del lago. Y partieron.",
      "22": "Pero mientras ellos navegaban, El se durmio. Y sobrevino una tempestad de viento en el lago; y henchian de agua, y peligraban.",
      "23": "Y llegandose a El, le despertaron, diciendo: &iexcl;Maestro, Maestro, que perecemos! Y despertado El increpo al viento y a la tempestad del agua; y cesaron, y fue hecha bonanza.",
      "24": "Y les dijo: &iquest;Que es de vuestra fe? Y atemorizados, se maravillaban, diciendo los unos a los otros: &iquest;Quien es este, que aun a los vientos y al agua manda, y le obedecen?",
      "25": "Y navegaron a la tierra de los Gadarenos, que esta delante de Galilea.",
      "26": "Y saliendo El a tierra, le vino al encuentro de la ciudad un hombre que tenia demonios ya de mucho tiempo; y no vestia vestido, ni estaba en casa, sino por los sepulcros.",
      "27": "El cual, como vio a Jesus, exclamo y se postro delante de El, y dijo a gran voz: &iquest;Que tengo yo contigo, Jesus, Hijo del Dios Altisimo? Ruegote que no me atormentes.",
      "28": "(Porque mandaba al espiritu inmundo que saliese del hombre: porque ya de mucho tiempo le arrebataba; y le guardaban preso con cadenas y grillos; mas rompiendo las prisiones, era agitado del demonio por los desiertos.)",
      "29": "Y le pregunto Jesus, diciendo: &iquest;Que nombre tienes? Y El dijo: Legion. Porque muchos demonios habian entrado en El.",
      "30": "Y le rogaban que no les mandase ir al abismo.",
      "31": "Y habia alli un hato de muchos puercos que pacian en el monte; y le rogaron que los dejase entrar en ellos; y los dejo.",
      "32": "Y salidos los demonios del hombre, entraron en los puercos; y el hato se arrojo de un despe&ntilde;adero en el lago, y ahogose.",
      "33": "Y los pastores, como vieron lo que habia acontecido, huyeron, y yendo dieron aviso en la ciudad y por las heredades.",
      "34": "Y salieron a ver lo que habia acontecido; y vinieron a Jesus, y hallaron sentado al hombre de quien habian salido los demonios, vestido, y en su juicio, a los pies de Jesus; y tuvieron miedo.",
      "35": "Y les contaron los que lo habian visto, como habia sido salvado aquel endemoniado.",
      "36": "Entonces toda la multitud de la tierra de los Gadarenos alrededor, le rogaron que se fuese de ellos; porque tenian gran temor. Y El, subiendo en el barco, volviose.",
      "37": "Y aquel hombre, de quien habian salido los demonios, le rogo para estar con El; mas Jesus le despidio, diciendo:",
      "38": "Vuelvete a tu casa, y cuenta cuan grandes cosas ha hecho Dios contigo. Y El se fue, publicando por toda la ciudad cuan grandes cosas habia hecho Jesus con El.",
      "39": "Y acontecio que volviendo Jesus, recibiole la gente; porque todos le esperaban.",
      "40": "Y he aqui un varon, llamado Jairo, y que era principe de la sinagoga, vino, y cayendo a los pies de Jesus, le rogaba que entrase en su casa;",
      "41": "Porque tenia una hija unica, como de doce a&ntilde;os, y ella se estaba muriendo. Y yendo, le apretaba la compa&ntilde;ia.",
      "42": "Y una mujer, que tenia flujo de sangre hacia ya doce a&ntilde;os, la cual habia gastado en medicos toda su hacienda, y por ninguno habia podido ser curada,",
      "43": "Llegandose por las espaldas, toco el borde de su vestido; y luego se estanco el flujo de su sangre.",
      "44": "Entonces Jesus dijo: &iquest;Quien es el que me ha tocado? Y negando todos, dijo Pedro y los que estaban con El: Maestro, la compa&ntilde;ia te aprieta y oprime, y dices: &iquest;Quien es el que me ha tocado?",
      "45": "Y Jesus dijo: Me ha tocado alguien; porque yo he conocido que ha salido virtud de mi.",
      "46": "Entonces, como la mujer vio que no se habia ocultado, vino temblando, y postrandose delante de El declarole delante de todo el pueblo la causa por que le habia tocado, y como luego habia sido sana.",
      "47": "Y El dijo: Hija, tu fe te ha salvado: ve en paz.",
      "48": "Estando aun El hablando, vino uno del principe de la sinagoga a decirle: Tu hija es muerta, no des trabajo al Maestro.",
      "49": "Y oyendolo Jesus, le respondio: No temas: cree solamente, y sera salva.",
      "50": "Y entrado en casa, no dejo entrar a nadie consigo, sino a Pedro, y a Jacobo, y a Juan, y al padre y a la madre de la moza.",
      "51": "Y lloraban todos, y la pla&ntilde;ian. Y El dijo: No lloreis; no es muerta, sino que duerme.",
      "52": "Y hacian burla de El, sabiendo que estaba muerta.",
      "53": "Mas El, tomandola de la mano, clamo, diciendo: Muchacha, levantate.",
      "54": "Entonces su espiritu volvio, y se levanto luego: y El mando que le diesen de comer.",
      "55": "Y sus padres estaban atonitos; a los cuales El mando, que a nadie dijesen lo que habia sido hecho."
    },
    "8": {
      "0": "Y JUNTANDO a sus doce discipulos, les dio virtud y potestad sobre todos los demonios, y que sanasen enfermedades.",
      "1": "Y los envio a que predicasen el reino de Dios, y que sanasen a los enfermos.",
      "2": "Y les dice: No tomeis nada para el camino, ni baculo, ni alforja, ni pan, ni dinero; ni tengais dos vestidos cada uno.",
      "3": "Y en cualquiera casa en que entrareis, quedad alli, y de alli salid.",
      "4": "Y todos los que no os recibieren, saliendoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos.",
      "5": "Y saliendo, rodeaban por todas las aldeas, anunciando el evangelio, y sanando por todas partes.",
      "6": "Y oyo Herodes el tetrarca todas las cosas que hacia; y estaba en duda, porque decian algunos: Juan ha resucitado de los muertos;",
      "7": "Y otros: Elias ha aparecido; y otros: Algun profeta de los antiguos ha resucitado.",
      "8": "Y dijo Herodes: A Juan yo degolle: &iquest;quien pues sera este, de quien yo oigo tales cosas? Y procuraba verle.",
      "9": "Y vueltos los apostoles, le contaron todas las cosas que habian hecho. Y tomandolos, se retiro aparte a un lugar desierto de la ciudad que se llama Bethsaida.",
      "10": "Y como lo entendieron las gentes, le siguieron; y El las recibio, y les hablaba del reino de Dios, y sanaba a los que tenian necesidad de cura.",
      "11": "Y el dia habia comenzado a declinar; y llegandose los doce, le dijeron: Despide a las gentes, para que yendo a las aldeas y heredades de alrededor, procedan a alojarse y hallen viandas; porque aqui estamos en lugar desierto.",
      "12": "Y les dice: Dadles vosotros de comer. Y dijeron ellos: No tenemos mas que cinco panes y dos pescados, si no vamos nosotros a comprar viandas para toda esta compa&ntilde;ia.",
      "13": "Y eran como cinco mil hombres. Entonces dijo a sus discipulos: Hacedlos sentar en ranchos, de cincuenta en cincuenta.",
      "14": "Y asi lo hicieron, haciendolos sentar a todos.",
      "15": "Y tomando los cinco panes y los dos pescados, mirando al cielo los bendijo, y partio, y dio a sus discipulos para que pusiesen delante de las gentes.",
      "16": "Y comieron todos, y se hartaron; y alzaron lo que les sobro, doce cestos de pedazos.",
      "17": "Y acontecio que estando El solo orando, estaban con El los discipulos; y les pregunto diciendo: &iquest;Quien dicen las gentes que soy?",
      "18": "Y ellos respondieron, y dijeron: Juan el Bautista; y otros, Elias; y otros, que algun profeta de los antiguos ha resucitado.",
      "19": "Y les dijo: &iquest;Y vosotros, quien decis que soy? Entonces respondiendo Simon Pedro, dijo: El Cristo de Dios.",
      "20": "Mas El, conminandolos, mando que a nadie dijesen esto;",
      "21": "Diciendo: Es necesario que el Hijo del hombre padezca muchas cosas, y sea desechado de los ancianos, y de los principes de los sacerdotes, y de los escribas, y que sea muerto, y resucite al tercer dia.",
      "22": "Y decia a todos: Si alguno quiere venir en pos de mi, nieguese a si mismo, y tome su cruz cada dia, y sigame.",
      "23": "Porque cualquiera que quisiere salvar su vida, la perdera; y cualquiera que perdiere su vida por causa de mi, este la salvara.",
      "24": "Porque &iquest;que aprovecha al hombre, si granjeare todo el mundo, y se pierda El a si mismo, o corra peligro de si?",
      "25": "Porque el que se avergonzare de mi y de mis palabras, de este tal el Hijo del hombre se avergonzara cuando viniere en su gloria, y del Padre, y de los santos angeles.",
      "26": "Y os digo en verdad, que hay algunos de los que estan aqui, que no gustaran la muerte, hasta que vean el reino de Dios.",
      "27": "Y acontecio como ocho dias despues de estas palabras, que tomo a Pedro y a Juan y a Jacobo, y subio al monte a orar.",
      "28": "Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente.",
      "29": "Y he aqui dos varones que hablaban con El, los cuales eran Moises y Elias;",
      "30": "Que aparecieron en majestad, y hablaban de su salida, la cual habia de cumplir en Jerusalem.",
      "31": "Y Pedro y los que estaban con El, estaban cargados de sue&ntilde;o: y como despertaron, vieron su majestad, y a aquellos dos varones que estaban con El.",
      "32": "Y acontecio, que apartandose ellos de El, Pedro dice a Jesus: Maestro, bien es que nos quedemos aqui: y hagamos tres pabellones, uno para ti, y uno para Moises, y uno para Elias; no sabiendo lo que se decia.",
      "33": "Y estando El hablando esto, vino una nube que los cubrio; y tuvieron temor entrando ellos en la nube.",
      "34": "Y vino una voz de la nube, que decia: Este es mi Hijo amado; a El oid.",
      "35": "Y pasada aquella voz, Jesus fue hallado solo: y ellos callaron; y por aquellos dias no dijeron nada a nadie de lo que habian visto.",
      "36": "Y acontecio al dia siguiente, que apartandose ellos del monte, gran compa&ntilde;ia les salio al encuentro.",
      "37": "Y he aqui, un hombre de la compa&ntilde;ia clamo, diciendo: Maestro, ruegote que veas a mi hijo; que es el unico que tengo:",
      "38": "Y he aqui un espiritu le toma, y de repente da voces; y le despedaza y hace echar espuma, y apenas se aparta de El quebrantandole.",
      "39": "Y rogue a tus discipulos que le echasen fuera, y no pudieron.",
      "40": "Y respondiendo Jesus, dice: &iexcl;Oh generacion infiel y perversa! &iquest;hasta cuando tengo de estar con vosotros, y os sufrire? Trae tu hijo aca.",
      "41": "Y como aun se acercaba, el demonio le derribo y despedazo: mas Jesus increpo al espiritu inmundo, y sano al muchacho, y se lo volvio a su padre.",
      "42": "Y todos estaban atonitos de la grandeza de Dios. Y maravillandose todos de todas las cosas que hacia, dijo a sus discipulos:",
      "43": "Poned vosotros en vuestros oidos estas palabras; porque ha de acontecer que el Hijo del hombre sera entregado en manos de hombres.",
      "44": "Mas ellos no entendian esta palabra, y les era encubierta para que no la entendiesen; y temian preguntarle de esta palabra.",
      "45": "Entonces entraron en disputa, cual de ellos seria el mayor.",
      "46": "Mas Jesus, viendo los pensamientos del corazon de ellos, tomo un ni&ntilde;o, y pusole junto a si,",
      "47": "Y les dice: Cualquiera que recibiere este ni&ntilde;o en mi nombre, a mi recibe; y cualquiera que me recibiere a mi, recibe al que me envio; porque el que fuere el menor entre todos vosotros, este sera el grande.",
      "48": "Entonces respondiendo Juan, dijo: Maestro, hemos visto a uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros.",
      "49": "Jesus le dijo: No se lo prohibais; porque el que no es contra nosotros, por nosotros es.",
      "50": "Y acontecio que, como se cumplio el tiempo en que habia de ser recibido arriba, El afirmo su rostro para ir a Jerusalem.",
      "51": "Y envio mensajeros delante de si, los cuales fueron y entraron en una ciudad de los Samaritanos, para prevenirle.",
      "52": "Mas no le recibieron, porque era su traza de ir a Jerusalem.",
      "53": "Y viendo esto sus discipulos Jacobo y Juan, dijeron: Se&ntilde;or, &iquest;quieres que mandemos que descienda fuego del cielo, y los consuma, como hizo Elias?",
      "54": "Entonces volviendose El, los reprendio, diciendo: Vosotros no sabeis de que espiritu sois;",
      "55": "Porque el Hijo del hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron a otra aldea.",
      "56": "Y acontecio que yendo ellos, uno le dijo en el camino: Se&ntilde;or, te seguire donde quiera que fueres.",
      "57": "Y le dijo Jesus: Las zorras tienen cuevas, y las aves de los cielos nidos; mas el Hijo del hombre no tiene donde recline la cabeza.",
      "58": "Y dijo a otro: Sigueme. Y El dijo: Se&ntilde;or, dejame que primero vaya y entierre a mi padre.",
      "59": "Y Jesus le dijo: Deja los muertos que entierren a sus muertos; y tu, ve, y anuncia el reino de Dios.",
      "60": "Entonces tambien dijo otro: Te seguire, Se&ntilde;or; mas dejame que me despida primero de los que estan en mi casa.",
      "61": "Y Jesus le dijo: Ninguno que poniendo su mano al arado mira atras, es apto para el reino de Dios."
    },
    "9": {
      "0": "Y DESPUES de estas cosas, designo el Se&ntilde;or aun otros setenta, los cuales envio de dos en dos delante de si, a toda ciudad y lugar a donde El habia de venir.",
      "1": "Y les decia: La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Se&ntilde;or de la mies que envie obreros a su mies.",
      "2": "Andad, he aqui yo os envio como corderos en medio de lobos.",
      "3": "No lleveis bolsa, ni alforja, ni calzado; y a nadie saludeis en el camino.",
      "4": "En cualquiera casa donde entrareis, primeramente decid: Paz sea a esta casa.",
      "5": "Y si hubiere alli algun hijo de paz, vuestra paz reposara sobre El; y si no, se volvera a vosotros.",
      "6": "Y posad en aquella misma casa, comiendo y bebiendo lo que os dieren; porque el obrero digno es de su salario. No os paseis de casa en casa.",
      "7": "Y en cualquiera ciudad donde entrareis, y os recibieren, comed lo que os pusieren delante;",
      "8": "Y sanad los enfermos que en ella hubiere, y decidles: Se ha llegado a vosotros el reino de Dios.",
      "9": "Mas en cualquier ciudad donde entrareis, y no os recibieren, saliendo por sus calles, decid:",
      "10": "Aun el polvo que se nos ha pegado de vuestra ciudad a nuestros pies, sacudimos en vosotros: esto empero sabed, que el reino de los cielos se ha llegado a vosotros.",
      "11": "Y os digo que los de Sodoma tendran mas remision aquel dia, que aquella ciudad.",
      "12": "&iexcl;Ay de ti, Corazin! &iexcl;Ay de ti, Bethsaida! que si en Tiro y en Sidon hubieran sido hechas las maravillas que se han hecho en vosotras, ya dias ha que, sentados en cilicio y ceniza, se habrian arrepentido.",
      "13": "Por tanto, Tiro y Sidon tendran mas remision que vosotras en el juicio.",
      "14": "Y tu, Capernaum, que hasta los cielos estas levantada, hasta los infiernos seras abajada.",
      "15": "El que a vosotros oye, a mi oye; y el que a vosotros desecha, a mi desecha; y el que a mi desecha, desecha al que me envio.",
      "16": "Y volvieron los setenta con gozo, diciendo: Se&ntilde;or, aun los demonios se nos sujetan en tu nombre.",
      "17": "Y les dijo: Yo veia a Satanas, como un rayo, que caia del cielo.",
      "18": "He aqui os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os da&ntilde;ara.",
      "19": "Mas no os goceis de esto, que los espiritus se os sujetan; antes gozaos de que vuestros nombres estan escritos en los cielos.",
      "20": "En aquella misma hora Jesus se alegro en espiritu, y dijo: Yo te alabo, oh Padre, Se&ntilde;or del cielo y de la tierra, que escondiste estas cosas a los sabios y entendidos, y las has revelado a los peque&ntilde;os: asi, Padre, porque asi te agrado.",
      "21": "Todas las cosas me son entregadas de mi Padre: y nadie sabe quien sea el Hijo sino el Padre; ni quien sea el Padre, sino el Hijo, y a quien el Hijo lo quisiere revelar.",
      "22": "Y vuelto particularmente a los discipulos, dijo: Bienaventurados los ojos que ven lo que vosotros veis:",
      "23": "Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oir lo que ois, y no lo oyeron.",
      "24": "Y he aqui, un doctor de la ley se levanto, tentandole y diciendo: Maestro, &iquest;haciendo que cosa poseere la vida eterna?",
      "25": "Y El dijo: &iquest;Que esta escrito de la ley? &iquest;como lees?",
      "26": "Y El respondiendo, dijo: Amaras al Se&ntilde;or tu Dios de todo tu corazon, y de toda tu alma, y de todas tus fuerzas, y de todo tu entendimiento; y a tu projimo como a ti mismo.",
      "27": "Y dijole: Bien has respondido: haz esto, y viviras.",
      "28": "Mas El, queriendose justificar a si mismo, dijo a Jesus: &iquest;Y quien es mi projimo?",
      "29": "Y respondiendo Jesus, dijo: Un hombre descendia de Jerusalem a Jerico, y cayo en manos de ladrones, los cuales le despojaron; e hiriendole, se fueron, dejandole medio muerto.",
      "30": "Y acontecio, que descendio un sacerdote por aquel camino, y viendole, se paso de un lado.",
      "31": "Y asimismo un Levita, llegando cerca de aquel lugar, y viendole, se paso de un lado.",
      "32": "Mas un Samaritano que transitaba, viniendo cerca de El, y viendole, fue movido a misericordia;",
      "33": "Y llegandose, vendo sus heridas, echandoles aceite y vino; y poniendole sobre su cabalgadura, llevole al meson, y cuido de El.",
      "34": "Y otro dia al partir, saco dos denarios, y diolos al huesped, y le dijo: Cuidamele; y todo lo que de mas gastares, yo cuando vuelva te lo pagare.",
      "35": "&iquest;Quien, pues, de estos tres te parece que fue el projimo de aquel que cayo en manos de los ladrones?",
      "36": "Y El dijo: El que uso con El de misericordia. Entonces Jesus le dijo: Ve, y haz tu lo mismo.",
      "37": "Y acontecio que yendo, entro El en una aldea: y una mujer llamada Marta, le recibio en su casa.",
      "38": "Y esta tenia una hermana que se llamaba Maria, la cual sentandose a los pies de Jesus, oia su palabra.",
      "39": "Empero Marta se distraia en muchos servicios; y sobreviniendo, dice: Se&ntilde;or, &iquest;no tienes cuidado que mi hermana me deja servir sola? Dile pues, que me ayude.",
      "40": "Pero respondiendo Jesus, le dijo: Marta, Marta, cuidadosa estas, y con las muchas cosas estas turbada:",
      "41": "Empero una cosa es necesaria; y Maria escogio la buena parte, la cual no le sera quitada."
    },
    "10": {
      "0": "Y ACONTECIO que estando El orando en un lugar, como acabo, uno de sus discipulos le dijo: Se&ntilde;or, ense&ntilde;anos a orar, como tambien Juan ense&ntilde;o a sus discipulos.",
      "1": "Y les dijo: Cuando orareis, decid: Padre nuestro que estas en los cielos; sea tu nombre santificado. Venga tu reino. Sea hecha tu voluntad, como en el cielo, asi tambien en la tierra.",
      "2": "El pan nuestro de cada dia, danoslo hoy.",
      "3": "Y perdonanos nuestros pecados, porque tambien nosotros perdonamos a todos los que nos deben. Y no nos metas en tentacion, mas libranos del malo.",
      "4": "Dijoles tambien: &iquest;Quien de vosotros tendra un amigo, e ira a El a media noche, y le dira: Amigo, prestame tres panes,",
      "5": "Porque un amigo mio ha venido a mi de camino, y no tengo que ponerle delante;",
      "6": "Y el de dentro respondiendo, dijere: No me seas molesto; la puerta esta ya cerrada, y mis ni&ntilde;os estan conmigo en cama; no puedo levantarme, y darte?",
      "7": "Os digo, que aunque no se levante a darle por ser su amigo, cierto por su importunidad se levantara, y le dara todo lo que habra menester.",
      "8": "Y yo os digo: Pedid, y se os dara; buscad, y hallareis; llamad, y os sera abierto.",
      "9": "Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se abre.",
      "10": "&iquest;Y cual padre de vosotros, si su hijo le pidiere pan, le dara una piedra?, o, si pescado, &iquest;en lugar de pescado, le dara una serpiente?",
      "11": "O, si le pidiere un huevo, &iquest;le dara un escorpion?",
      "12": "Pues si vosotros, siendo malos, sabeis dar buenas dadivas a vuestros hijos, &iquest;cuanto mas vuestro Padre celestial dara el Espiritu Santo a los que lo pidieren de El?",
      "13": "Y estaba El lanzando un demonio, el cual era mudo: y acontecio que salido fuera el demonio, el mudo hablo y las gentes se maravillaron.",
      "14": "Mas algunos de ellos decian: En Beelzebub, principe de los demonios, echa fuera los demonios.",
      "15": "Y otros, tentando, pedian de El se&ntilde;al del cielo.",
      "16": "Mas El, conociendo los pensamientos de ellos, les dijo: Todo reino dividido contra si mismo, es asolado; y una casa dividida contra si misma, cae.",
      "17": "Y si tambien Satanas esta dividido contra si mismo, &iquest;como estara en pie su reino? porque decis que en Beelzebub echo yo fuera los demonios.",
      "18": "Pues si yo echo fuera los demonios en Beelzebub, &iquest;vuestros hijos en quien los echan fuera? Por tanto, ellos seran vuestros jueces.",
      "19": "Mas si por el dedo de Dios echo yo fuera los demonios, cierto el reino de Dios ha llegado a vosotros.",
      "20": "Cuando el fuerte armado guarda su atrio, en paz esta lo que posee.",
      "21": "Mas si sobreviniendo otro mas fuerte que El, le venciere, le toma todas sus armas en que confiaba, y reparte sus despojos.",
      "22": "El que no es conmigo, contra mi es; y el que conmigo no recoge, desparrama.",
      "23": "Cuando el espiritu inmundo saliere del hombre, anda por lugares secos, buscando reposo; y no hallandolo, dice: Me volvere a mi casa de donde sali.",
      "24": "Y viniendo, la halla barrida y adornada.",
      "25": "Entonces va, y toma otros siete espiritus peores que El; y entrados, habitan alli: y lo postrero del tal hombre es peor que lo primero.",
      "26": "Y acontecio que diciendo estas cosas, una mujer de la compa&ntilde;ia, levantando la voz, le dijo: Bienaventurado el vientre que te trajo, y los pechos que mamaste.",
      "27": "Y El dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan.",
      "28": "Y juntandose las gentes a El, comenzo a decir: Esta generacion mala es: se&ntilde;al busca, mas se&ntilde;al no le sera dada, sino la se&ntilde;al de Jonas.",
      "29": "Porque como Jonas fue se&ntilde;al a los Ninivitas, asi tambien sera el Hijo del hombre a esta generacion.",
      "30": "La reina del Austro se levantara en juicio con los hombres de esta generacion, y los condenara; porque vino de los fines de la tierra a oir la sabiduria de Salomon; y he aqui mas que Salomon en este lugar.",
      "31": "Los hombres de Ninive se levantaran en juicio con esta generacion, y la condenaran; porque a la predicacion de Jonas se arrepintieron; y he aqui mas que Jonas en este lugar.",
      "32": "Nadie pone en oculto la antorcha encendida, ni debajo del almud, sino en el candelero, para que los que entran vean la luz.",
      "33": "La antorcha del cuerpo es el ojo: pues si tu ojo fuere simple, tambien todo tu cuerpo sera resplandeciente; mas si fuere malo, tambien tu cuerpo sera tenebroso.",
      "34": "Mira pues, si la lumbre que en ti hay, es tinieblas.",
      "35": "Asi que, siendo todo tu cuerpo resplandeciente, no teniendo alguna parte de tinieblas, sera todo luminoso, como cuando una antorcha de resplandor te alumbra.",
      "36": "Y luego que hubo hablado, rogole un Fariseo que comiese con El: y entrado Jesus, se sento a la mesa.",
      "37": "Y el Fariseo, como lo vio, maravillose de que no se lavo antes de comer.",
      "38": "Y el Se&ntilde;or le dijo: Ahora vosotros los Fariseos lo de fuera del vaso y del plato limpiais; mas lo interior de vosotros esta lleno de rapi&ntilde;a y de maldad.",
      "39": "Necios, &iquest;el que hizo lo de fuera, no hizo tambien lo de dentro?",
      "40": "Empero de lo que os resta, dad limosna; y he aqui todo os sera limpio.",
      "41": "Mas &iexcl;ay de vosotros, Fariseos! que diezmais la menta, y la ruda, y toda hortaliza; mas el juicio y la caridad de Dios pasais de largo. Pues estas cosas era necesario hacer, y no dejar las otras.",
      "42": "&iexcl;Ay de vosotros, Fariseos! que amais las primeras sillas en las sinagogas, y las salutaciones en las plazas.",
      "43": "&iexcl;Ay de vosotros, escribas y Fariseos, hipocritas! que sois como sepulcros que no se ven, y los hombres que andan encima no lo saben.",
      "44": "Y respondiendo uno de los doctores de la ley, le dice: Maestro, cuando dices esto, tambien nos afrentas a nosotros.",
      "45": "Y El dijo: &iexcl;Ay de vosotros tambien, doctores de la ley! que cargais a los hombres con cargas que no pueden llevar; mas vosotros ni aun con un dedo tocais las cargas.",
      "46": "&iexcl;Ay de vosotros! que edificais los sepulcros de los profetas, y los mataron vuestros padres.",
      "47": "De cierto dais testimonio que consentis en los hechos de vuestros padres; porque a la verdad ellos los mataron, mas vosotros edificais sus sepulcros.",
      "48": "Por tanto, la sabiduria de Dios tambien dijo: Enviare a ellos profetas y apostoles; y de ellos a unos mataran y a otros perseguiran;",
      "49": "Para que de esta generacion sea demandada la sangre de todos los profetas, que ha sido derramada desde la fundacion del mundo;",
      "50": "Desde la sangre de Abel, hasta la sangre de Zacarias, que murio entre el altar y el templo: asi os digo, sera demandada de esta generacion.",
      "51": "&iexcl;Ay de vosotros, doctores de la ley! que habeis quitado la llave de la ciencia; vosotros mismos no entrasteis, y a los que entraban impedisteis.",
      "52": "Y diciendoles estas cosas, los escribas y los Fariseos comenzaron a apretar le en gran manera, y a provocarle a que hablase de muchas cosas;",
      "53": "Acechandole, y procurando cazar algo de su boca para acusarle."
    },
    "11": {
      "0": "EN esto, juntandose muchas gentes, tanto que unos a otros se hollaban, comenzo a decir a sus discipulos, primeramente: Guardaos de la levadura de los Fariseos, que es hipocresia.",
      "1": "Porque nada hay encubierto, que no haya de ser descubierto; ni oculto, que no haya de ser sabido.",
      "2": "Por tanto, las cosas que dijisteis en tinieblas, a la luz seran oidas; y lo que hablasteis al oido en las camaras, sera pregonado en los terrados.",
      "3": "Mas os digo, amigos mios: No temais de los que matan el cuerpo, y despues no tienen mas que hacer.",
      "4": "Mas os ense&ntilde;are a quien temais: temed a aquel que despues de haber quitado la vida, tiene poder de echar en la Gehenna: asi os digo: a este temed.",
      "5": "&iquest;No se venden cinco pajarillos por dos blancas? pues ni uno de ellos esta olvidado delante de Dios.",
      "6": "Y aun los cabellos de vuestra cabeza estan todos contados. No temais pues: de mas estima sois que muchos pajarillos.",
      "7": "Y os digo que todo aquel que me confesare delante de los hombres, tambien el Hijo del hombre le confesara delante de los angeles de Dios;",
      "8": "Mas el que me negare delante de los hombres, sera negado delante de los angeles de Dios.",
      "9": "Y todo aquel que dice palabra contra el Hijo del hombre, le sera perdonado; mas al que blasfemare contra el Espiritu Santo, no le sera perdonado.",
      "10": "Y cuando os trajeren a las sinagogas, y a los magistrados y potestades, no esteis solicitos como o que hayais de responder, o que hayais de decir;",
      "11": "Porque el Espiritu Santo os ense&ntilde;ara en la misma hora lo que sera necesario decir.",
      "12": "Y dijole uno de la compa&ntilde;ia: Maestro, di a mi hermano que parta conmigo la herencia.",
      "13": "Mas El le dijo: Hombre, &iquest;quien me puso por juez o partidor sobre vosotros?",
      "14": "Y dijoles: Mirad, y guardaos de toda avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.",
      "15": "Y refirioles una parabola, diciendo: La heredad de un hombre rico habia llevado mucho;",
      "16": "Y El pensaba dentro de si, diciendo: &iquest;que hare, porque no tengo donde juntar mis frutos?",
      "17": "Y dijo: Esto hare: derribare mis alfolies, y los edificare mayores, y alli juntare todos mis frutos y mis bienes;",
      "18": "Y dire a mi alma: Alma, muchos bienes tienes almacenados para muchos a&ntilde;os; reposate, come, bebe, huelgate.",
      "19": "Y dijole Dios: Necio, esta noche vuelven a pedir tu alma; y lo que has prevenido, &iquest;de quien sera?",
      "20": "Asi es el que hace para si tesoro, y no es rico en Dios.",
      "21": "Y dijo a sus discipulos: Por tanto os digo: No esteis afanosos de vuestra vida, que comereis; ni del cuerpo, que vestireis.",
      "22": "La vida mas es que la comida, y el cuerpo que el vestido.",
      "23": "Considerad los cuervos, que ni siembran, ni siegan; que ni tienen cillero, ni alfoli; y Dios los alimenta. &iquest;Cuanto de mas estima sois vosotros que las aves?",
      "24": "&iquest;Y quien de vosotros podra con afan a&ntilde;adir a su estatura un codo?",
      "25": "Pues si no podeis aun lo que es menos, &iquest;para que estareis afanosos de lo demas?",
      "26": "Considerad los lirios, como crecen: no labran, ni hilan; y os digo, que ni Salomon con toda su gloria se vistio como uno de ellos.",
      "27": "Y si asi viste Dios a la hierba, que hoy esta en el campo, y ma&ntilde;ana es echada en el horno; &iquest;cuanto mas a vosotros, hombres de poca fe?",
      "28": "Vosotros, pues, no procureis que hayais de comer, o que hayais de beber: ni esteis en ansiosa perplejidad.",
      "29": "Porque todas estas cosas buscan las gentes del mundo; que vuestro Padre sabe que necesitais estas cosas.",
      "30": "Mas procurad el reino de Dios, y todas estas cosas os seran a&ntilde;adidas.",
      "31": "No temais, manada peque&ntilde;a; porque al Padre ha placido daros el reino.",
      "32": "Vended lo que poseeis, y dad limosna; haceos bolsas que no se envejecen, tesoro en los cielos que nunca falta; donde ladron no llega, ni polilla corrompe.",
      "33": "Porque donde esta vuestro tesoro, alli tambien estara vuestro corazon.",
      "34": "Esten ce&ntilde;idos vuestros lomos, y vuestras antorchas encendidas;",
      "35": "Y vosotros semejantes a hombres que esperan cuando su se&ntilde;or ha de volver de las bodas; para que cuando viniere, y llamare, luego le abran.",
      "36": "Bienaventurados aquellos siervos, a los cuales cuando el Se&ntilde;or viniere, hallare velando: de cierto os digo, que se ce&ntilde;ira, y hara que se sienten a la mesa, y pasando les servira.",
      "37": "Y aunque venga a la segunda vigilia, y aunque venga a la tercera vigilia, y los hallare asi, bienaventurados son los tales siervos.",
      "38": "Esto empero sabed, que si supiese el padre de familia a que hora habia de venir el ladron, velaria ciertamente, y no dejaria minar su casa.",
      "39": "Vosotros pues tambien, estad apercibidos; porque a la hora que no pensais, el Hijo del hombre vendra.",
      "40": "Entonces Pedro le dijo: Se&ntilde;or, &iquest;dices esta parabola a nosotros, o tambien a todos?",
      "41": "Y dijo el Se&ntilde;or: &iquest;Quien es el mayordomo fiel y prudente, al cual el se&ntilde;or pondra sobre su familia, para que a tiempo les de su racion?",
      "42": "Bienaventurado aquel siervo, al cual, cuando el se&ntilde;or viniere, hallare haciendo asi.",
      "43": "En verdad os digo, que El le pondra sobre todos sus bienes.",
      "44": "Mas si el tal siervo dijere en su corazon: Mi se&ntilde;or tarda en venir: y comenzare a herir a los siervos y a las criadas, y a comer y a beber y a embriagarse;",
      "45": "Vendra el se&ntilde;or de aquel siervo el dia que no espera, y a la hora que no sabe, y le apartara, y pondra su parte con los infieles.",
      "46": "Porque el siervo que entendio la voluntad de su se&ntilde;or, y no se apercibio, ni hizo conforme a su voluntad, sera azotado mucho.",
      "47": "Mas el que no entendio, e hizo cosas dignas de azotes, sera azotado poco: porque a cualquiera que fue dado mucho, mucho sera vuelto a demandar de El; y al que encomendaron mucho, mas le sera pedido.",
      "48": "Fuego vine a meter en la tierra: &iquest;y que quiero, si ya esta encendido?",
      "49": "Empero de bautismo me es necesario ser bautizado: y &iexcl;como me angustio hasta que sea cumplido!",
      "50": "&iquest;Pensais que he venido a la tierra a dar paz? No, os digo; mas disension.",
      "51": "Porque estaran de aqui adelante cinco en una casa divididos; tres contra dos, y dos contra tres.",
      "52": "El padre estara dividido contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra.",
      "53": "Y decia tambien a las gentes: Cuando veis la nube que sale del poniente, luego decis: Agua viene; y es asi.",
      "54": "Y cuando sopla el austro, decis: Habra calor; y lo hay.",
      "55": "&iexcl;Hipocritas! Sabeis examinar la faz del cielo y de la tierra; &iquest;y como no reconoceis este tiempo?",
      "56": "&iquest;Y por que aun de vosotros mismos no juzgais lo que es justo?",
      "57": "Pues cuando vas al magistrado con tu adversario, procura en el camino librarte de El; porque no te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la carcel.",
      "58": "Te digo que no saldras de alla, hasta que hayas pagado hasta el ultimo maravedi."
    },
    "12": {
      "0": "Y EN este mismo tiempo estaban alli unos que le contaban acerca de los Galileos, cuya sangre Pilato habia mezclado con sus sacrificios.",
      "1": "Y respondiendo Jesus, les dijo: &iquest;Pensais que estos Galileos, porque han padecido tales cosas, hayan sido mas pecadores que todos los Galileos?",
      "2": "No, os digo; antes si no os arrepintiereis, todos perecereis igualmente.",
      "3": "O aquellos dieciocho, sobre los cuales cayo la torre en Siloe, y los mato, &iquest;pensais que ellos fueron mas deudores que todos los hombres que habitan en Jerusalem?",
      "4": "No, os digo; antes si no os arrepintiereis, todos perecereis asimismo.",
      "5": "Y dijo esta parabola: Tenia uno una higuera plantada en su vi&ntilde;a, y vino a buscar fruto en ella, y no lo hallo.",
      "6": "Y dijo al vi&ntilde;ero: He aqui tres a&ntilde;os ha que vengo a buscar fruto en esta higuera, y no lo hallo; cortala, &iquest;por que ocupara aun la tierra?",
      "7": "El entonces respondiendo, le dijo: Se&ntilde;or, dejala aun este a&ntilde;o, hasta que la excave, y estercole.",
      "8": "Y si hiciere fruto, bien; y si no, la cortaras despues.",
      "9": "Y ense&ntilde;aba en una sinagoga en sabado.",
      "10": "Y he aqui una mujer que tenia espiritu de enfermedad dieciocho a&ntilde;os, y andaba agobiada, que en ninguna manera se podia enhestar.",
      "11": "Y como Jesus la vio, llamola, y dijole: Mujer, libre eres de tu enfermedad.",
      "12": "Y puso las manos sobre ella; y luego se enderezo, y glorificaba a Dios.",
      "13": "Y respondiendo el principe de la sinagoga, enojado de que Jesus hubiese curado en sabado, dijo a la compa&ntilde;ia: Seis dias hay en que es necesario obrar: en estos, pues, venid y sed curados, y no en dias de sabado.",
      "14": "Entonces el Se&ntilde;or le respondio, y dijo: Hipocrita, cada uno de vosotros &iquest;no desata en sabado su buey o su asno del pesebre, y lo lleva a beber?",
      "15": "Y a esta hija de Abraham, que he aqui Satanas la habia ligado dieciocho a&ntilde;os, &iquest;no convino desatar la de esta ligadura en dia de sabado?",
      "16": "Y diciendo estas cosas, se avergonzaban todos sus adversarios: mas todo el pueblo se gozaba de todas las cosas gloriosas que eran por El hechas.",
      "17": "Y dijo: &iquest;A que es semejante el reino de Dios, y a que le comparare?",
      "18": "Semejante es al grano de la mostaza, que tomandolo un hombre lo metio en su huerto; y crecio, y fue hecho arbol grande, y las aves del cielo hicieron nidos en sus ramas.",
      "19": "Y otra vez dijo: &iquest;A que comparare el reino de Dios?",
      "20": "Semejante es a la levadura, que tomo una mujer, y la escondio en tres medidas de harina, hasta que todo hubo fermentado.",
      "21": "Y pasaba por todas las ciudades y aldeas, ense&ntilde;ando, y caminando a Jerusalem.",
      "22": "Y dijole uno: Se&ntilde;or, &iquest;son pocos los que se salvan? Y El les dijo:",
      "23": "Porfiad a entrar por la puerta angosta; porque os digo que muchos procuraran entrar, y no podran.",
      "24": "Despues que el padre de familia se levantare, y cerrare la puerta, y comenzareis a estar fuera, y llamar a la puerta, diciendo: Se&ntilde;or, Se&ntilde;or, abrenos; y respondiendo os dira: No os conozco de donde seais.",
      "25": "Entonces comenzareis a decir: Delante de ti hemos comido y bebido, y en nuestras plazas ense&ntilde;aste;",
      "26": "Y os dira: Digoos que no os conozco de donde seais; apartaos de mi todos los obreros de iniquidad.",
      "27": "Alli sera el llanto y el crujir de dientes, cuando viereis a Abraham, y a Isaac, y a Jacob, y a todos los profetas en el reino de Dios, y vosotros excluidos.",
      "28": "Y vendran del Oriente y del Occidente, del Norte y del Mediodia, y se sentaran a la mesa en el reino de Dios.",
      "29": "Y he aqui, son postreros los que eran los primeros; y son primeros los que eran los postreros",
      "30": "Aquel mismo dia llegaron unos de los Fariseos, diciendole: Sal, y vete de aqui, porque Herodes te quiere matar.",
      "31": "Y les dijo: Id, y decid a aquella zorra: He aqui, echo fuera demonios y acabo sanidades hoy y ma&ntilde;ana, y al tercer dia soy consumado.",
      "32": "Empero es menester que hoy, y ma&ntilde;ana, y pasado ma&ntilde;ana camine; porque no es posible que profeta muera fuera de Jerusalem.",
      "33": "&iexcl;Jerusalem, Jerusalem! que matas a los profetas, y apedreas a los que son enviados a ti: &iexcl;cuantas veces quise juntar tus hijos, como la gallina sus pollos debajo de sus alas, y no quisiste!",
      "34": "He aqui, os es dejada vuestra casa desierta: y os digo que no me vereis hasta que venga tiempo cuando digais: Bendito el que viene en nombre del Se&ntilde;or."
    },
    "13": {
      "0": "Y ACONTECIO que entrando en casa de un principe de los Fariseos un sabado a comer pan, ellos le acechaban.",
      "1": "Y he aqui un hombre hidropico estaba delante de El.",
      "2": "Y respondiendo Jesus, hablo a los doctores de la ley y a los Fariseos, diciendo: &iquest;Es licito sanar en sabado?",
      "3": "Y ellos callaron. Entonces El tomandole, le sano, y despidiole.",
      "4": "Y respondiendo a ellos dijo: &iquest;El asno o el buey de cual de vosotros caera en algun pozo, y no lo sacara luego en dia de sabado?",
      "5": "Y no le podian replicar a estas cosas.",
      "6": "Y observando como escogian los primeros asientos a la mesa, propuso una parabola a los convidados, diciendoles:",
      "7": "Cuando fueres convidado de alguno a bodas, no te sientes en el primer lugar, no sea que otro mas honrado que tu este por El convidado,",
      "8": "Y viniendo el que te llamo a ti y a El, te diga: Da lugar a este: y entonces comiences con verg&uuml;enza a tener el lugar ultimo.",
      "9": "Mas cuando fueres convidado, ve, y sientate en el postrer lugar; porque cuando viniere el que te llamo, te diga: Amigo, sube arriba: entonces tendras gloria delante de los que juntamente se asientan a la mesa.",
      "10": "Porque cualquiera que se ensalza, sera humillado; y el que se humilla, sera ensalzado.",
      "11": "Y dijo tambien al que le habia convidado: Cuando haces comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; porque tambien ellos no te vuelvan a convidar, y te sea hecha compensacion.",
      "12": "Mas cuando haces banquete, llama a los pobres, los mancos, los cojos, los ciegos;",
      "13": "Y seras bienaventurado; porque no te pueden retribuir; mas te sera recompensado en la resurreccion de los justos.",
      "14": "Y oyendo esto uno de los que juntamente estaban sentados a la mesa, le dijo: Bienaventurado el que comera pan en el reino de los cielos.",
      "15": "El entonces le dijo: Un hombre hizo una grande cena, y convido a muchos.",
      "16": "Y a la hora de la cena envio a su siervo a decir a los convidados: Venid, que ya esta todo aparejado.",
      "17": "Y comenzaron todos a una a excusarse. El primero le dijo: He comprado una hacienda, y necesito salir y verla; te ruego que me des por excusado.",
      "18": "Y el otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; ruegote que me des por excusado.",
      "19": "Y el otro dijo: Acabo de casarme, y por tanto no puedo ir.",
      "20": "Y vuelto el siervo, hizo saber estas cosas a su se&ntilde;or. Entonces enojado el padre de la familia, dijo a su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete aca los pobres, los mancos, y cojos, y ciegos.",
      "21": "Y dijo el siervo: Se&ntilde;or, hecho es como mandaste, y aun hay lugar.",
      "22": "Y dijo el se&ntilde;or al siervo: Ve por los caminos y por los vallados, y fuerzalos a entrar, para que se llene mi casa.",
      "23": "Porque os digo que ninguno de aquellos hombres que fueron llamados, gustara mi cena.",
      "24": "Y muchas gentes iban con El; y volviendose les dijo:",
      "25": "Si alguno viene a mi, y no aborrece a su padre, y madre, y mujer, e hijos, y hermanos, y hermanas, y aun tambien su vida, no puede ser mi discipulo.",
      "26": "Y cualquiera que no trae su cruz, y viene en pos de mi, no puede ser mi discipulo.",
      "27": "Porque &iquest;cual de vosotros, queriendo edificar una torre, no cuenta primero sentado los gastos, si tiene lo que necesita para acabarla?",
      "28": "Porque despues que haya puesto el fundamento, y no pueda acabarla, todos los que lo vieren, no comiencen a hacer burla de El,",
      "29": "Diciendo: Este hombre comenzo a edificar, y no pudo acabar.",
      "30": "&iquest;O cual rey, habiendo de ir a hacer guerra contra otro rey, sentandose primero no consulta si puede salir al encuentro con diez mil al que viene contra El con veinte mil?",
      "31": "De otra manera, cuando aun el otro esta lejos, le ruega por la paz, enviandole embajada.",
      "32": "Asi pues, cualquiera de vosotros que no renuncia a todas las cosas que posee, no puede ser mi discipulo.",
      "33": "Buena es la sal; mas si aun la sal fuere desvanecida, &iquest;con que se adobara?",
      "34": "Ni para la tierra, ni para el muladar es buena; fuera la arrojan. Quien tiene oidos para oir, oiga."
    },
    "14": {
      "0": "Y SE llegaban a El todos los publicanos y pecadores a oirle.",
      "1": "Y murmuraban los Fariseos y los escribas, diciendo: Este a los pecadores recibe, y con ellos come.",
      "2": "Y El les propuso esta parabola, diciendo:",
      "3": "&iquest;Que hombre de vosotros, teniendo cien ovejas, si perdiere una de ellas, no deja las noventa y nueve en el desierto, y va a la que se perdio, hasta que la halle?",
      "4": "Y hallada, la pone sobre sus hombros gozoso;",
      "5": "Y viniendo a casa, junta a los amigos y a los vecinos, diciendoles: Dadme el parabien, porque he hallado mi oveja que se habia perdido.",
      "6": "Os digo, que asi habra mas gozo en el cielo de un pecador que se arrepiente, que de noventa y nueve justos, que no necesitan arrepentimiento.",
      "7": "&iquest;O que mujer que tiene diez dracmas, si perdiere una dracma, no enciende el candil, y barre la casa, y busca con diligencia hasta hallarla?",
      "8": "Y cuando la hubiere hallado, junta las amigas y las vecinas, diciendo: Dadme el parabien, porque he hallado la dracma que habia perdido.",
      "9": "Asi os digo que hay gozo delante de los angeles de Dios por un pecador que se arrepiente.",
      "10": "Y dijo: Un hombre tenia dos hijos;",
      "11": "Y el menor de ellos dijo a su padre: Padre, dame la parte de la hacienda que me pertenece: y les repartio la hacienda.",
      "12": "Y no muchos dias despues, juntandolo todo el hijo menor, partio lejos a una provincia apartada; y alli desperdicio su hacienda viviendo perdidamente.",
      "13": "Y cuando todo lo hubo malgastado, vino una grande hambre en aquella provincia, y comenzole a faltar.",
      "14": "Y fue y se llego a uno de los ciudadanos de aquella tierra, el cual le envio a su hacienda para que apacentase los puercos.",
      "15": "Y deseaba henchir su vientre de las algarrobas que comian los puercos; mas nadie se las daba.",
      "16": "Y volviendo en si, dijo: &iexcl;Cuantos jornaleros en casa de mi padre tienen abundancia de pan, y yo aqui perezco de hambre!",
      "17": "Me levantare, e ire a mi padre, y le dire: Padre, he pecado contra el cielo y contra ti;",
      "18": "Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros.",
      "19": "Y levantandose, vino a su padre. Y como aun estuviese lejos, violo su padre, y fue movido a misericordia, y corrio, y echose sobre su cuello, y besole.",
      "20": "Y el hijo le dijo: Padre, he pecado contra el cielo, y contra ti, y ya no soy digno de ser llamado tu hijo.",
      "21": "Mas el padre dijo a sus siervos: Sacad el principal vestido, y vestidle; y poned un anillo en su mano, y zapatos en sus pies.",
      "22": "Y traed el becerro grueso, y matadlo, y comamos, y hagamos fiesta:",
      "23": "Porque este mi hijo muerto era, y ha revivido; habiase perdido, y es hallado. Y comenzaron a regocijarse.",
      "24": "Y su hijo el mayor estaba en el campo; el cual como vino, y llego cerca de casa, oyo la sinfonia y las danzas;",
      "25": "Y llamando a uno de los criados, preguntole que era aquello.",
      "26": "Y El le dijo: Tu hermano ha venido; y tu padre ha muerto el becerro grueso, por haberle recibido salvo.",
      "27": "Entonces se enojo, y no queria entrar. Salio por tanto su padre, y le rogaba que entrase.",
      "28": "Mas El respondiendo, dijo al padre: He aqui tantos a&ntilde;os te sirvo, no habiendo traspasado jamas tu mandamiento, y nunca me has dado un cabrito para gozarme con mis amigos:",
      "29": "Mas cuando vino este tu hijo, que ha consumido tu hacienda con rameras, has matado para El el becerro grueso.",
      "30": "El entonces le dijo: Hijo, tu siempre estas conmigo, y todas mis cosas son tuyas.",
      "31": "Mas era menester hacer fiesta y holgar nos, porque este tu hermano muerto era, y ha revivido; habiase perdido, y es hallado."
    },
    "15": {
      "0": "Y DIJO tambien a sus discipulos: Habia un hombre rico, el cual tenia un mayordomo, y este fue acusado delante de El como disipador de sus bienes.",
      "1": "Y le llamo, y le dijo: &iquest;Que es esto que oigo de ti? Da cuenta de tu mayordomia, porque ya no podras mas ser mayordomo.",
      "2": "Entonces el mayordomo dijo dentro de si: &iquest;Que hare? que mi se&ntilde;or me quita la mayordomia. Cavar, no puedo; mendigar, tengo verg&uuml;enza.",
      "3": "Yo se lo que hare para que cuando fuere quitado de la mayordomia, me reciban en sus casas.",
      "4": "Y llamando a cada uno de los deudores de su se&ntilde;or, dijo al primero: &iquest;Cuanto debes a mi se&ntilde;or?",
      "5": "Y El dijo: Cien barriles de aceite. Y le dijo: Toma tu obligacion, y sientate presto, y escribe cincuenta.",
      "6": "Despues dijo a otro: &iquest;Y tu, cuanto debes? Y El dijo: Cien coros de trigo. Y El le dijo: Toma tu obligacion, y escribe ochenta.",
      "7": "Y alabo el se&ntilde;or al mayordomo malo por haber hecho discretamente; porque los hijos de este siglo son en su generacion mas sagaces que los hijos de luz.",
      "8": "Y yo os digo: Haceos amigos de las riquezas de maldad, para que cuando faltareis, os reciban en las moradas eternas.",
      "9": "El que es fiel en lo muy poco, tambien en lo mas es fiel: y el que en lo muy poco es injusto, tambien en lo mas es injusto.",
      "10": "Pues si en las malas riquezas no fuisteis fieles. &iquest;quien os confiara lo verdadero?",
      "11": "Y si en lo ajeno no fuisteis fieles, &iquest;quien os dara lo que es vuestro?",
      "12": "Ningun siervo puede servir a dos se&ntilde;ores; porque o aborrecera al uno y amara al otro, o se allegara al uno y menospreciara al otro. No podeis servir a Dios y a las riquezas.",
      "13": "Y oian tambien todas estas cosas los Fariseos, los cuales eran avaros, y se burlaban de El.",
      "14": "Y dijoles: Vosotros sois los que os justificais a vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominacion.",
      "15": "La ley y los profetas hasta Juan: desde entonces el reino de Dios es anunciado, y quienquiera se esfuerza a entrar en El.",
      "16": "Empero mas facil cosa es pasar el cielo y la tierra, que frustrarse un tilde de la ley.",
      "17": "Cualquiera que repudia a su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera.",
      "18": "Habia un hombre rico, que se vestia de purpura y de lino fino, y hacia cada dia banquete con esplendidez.",
      "19": "Habia tambien un mendigo llamado Lazaro, el cual estaba echado a la puerta de El, lleno de llagas,",
      "20": "Y deseando hartarse de las migajas que caian de la mesa del rico; y aun los perros venian y le lamian las llagas.",
      "21": "Y acontecio que murio el mendigo, y fue llevado por los angeles al seno de Abraham: y murio tambien el rico, y fue sepultado.",
      "22": "Y en el infierno alzo sus ojos, estando en los tormentos, y vio a Abraham de lejos, y a Lazaro en su seno.",
      "23": "Entonces El, dando voces, dijo: Padre Abraham, ten misericordia de mi, y envia a Lazaro que moje la punta de su dedo en agua, y refresque mi lengua; porque soy atormentado en esta llama.",
      "24": "Y dijole Abraham: Hijo, acuerdate que recibiste tus bienes en tu vida, y Lazaro tambien males; mas ahora este es consolado aqui, y tu atormentado.",
      "25": "Y ademas de todo esto, una grande sima esta constituida entre nosotros y vosotros, que los que quisieren pasar de aqui a vosotros, no pueden, ni de alla pasar aca.",
      "26": "Y dijo: Ruegote pues, padre, que le envies a la casa de mi padre;",
      "27": "Porque tengo cinco hermanos; para que les testifique, porque no vengan ellos tambien a este lugar de tormento.",
      "28": "Y Abraham le dice: A Moises y a los profetas tienen: oiganlos.",
      "29": "El entonces dijo: No, padre Abraham: mas si alguno fuere a ellos de los muertos, se arrepentiran.",
      "30": "Mas Abraham le dijo: Si no oyen a Moises y a los profetas, tampoco se persuadiran, si alguno se levantare de los muertos."
    },
    "16": {
      "0": "Y A SUS discipulos dice: Imposible es que no vengan escandalos; mas &iexcl;ay de aquel por quien vienen!",
      "1": "Mejor le fuera, si le pusiesen al cuello una piedra de molino, y le lanzasen en el mar, que escandalizar a uno de estos peque&ntilde;itos.",
      "2": "Mirad por vosotros: si pecare contra ti tu hermano, reprendele; y si se arrepintiere, perdonale.",
      "3": "Y si siete veces al dia pecare contra ti, y siete veces al dia se volviere a ti, diciendo, pesame, perdonale.",
      "4": "Y dijeron los apostoles al Se&ntilde;or: Aumentanos la fe.",
      "5": "Entonces el Se&ntilde;or dijo: Si tuvieseis fe como un grano de mostaza, direis a este sicomoro: Desarraigate, y plantate en el mar; y os obedecera.",
      "6": "&iquest;Y quien de vosotros tiene un siervo que ara o apacienta, que vuelto del campo le diga luego: Pasa, sientate a la mesa?",
      "7": "&iquest;No le dice antes: Adereza que cene, y arremangate, y sirveme hasta que haya comido y bebido; y despues de esto, come tu y bebe?",
      "8": "&iquest;Da gracias al siervo porque hizo lo que le habia sido mandado? Pienso que no.",
      "9": "Asi tambien vosotros, cuando hubiereis hecho todo lo que os es mandado, decid: Siervos inutiles somos, porque lo que debiamos hacer, hicimos.",
      "10": "Y acontecio que yendo El a Jerusalem, pasaba por medio de Samaria y de Galilea.",
      "11": "Y entrando en una aldea, vinieronle al encuentro diez hombres leprosos, los cuales se pararon de lejos,",
      "12": "Y alzaron la voz, diciendo: Jesus, Maestro, ten misericordia de nosotros.",
      "13": "Y como El los vio, les dijo: Id, mostraos a los sacerdotes. Y acontecio, que yendo ellos, fueron limpios.",
      "14": "Entonces uno de ellos, como se vio que estaba limpio, volvio, glorificando a Dios a gran voz;",
      "15": "Y derribose sobre el rostro a sus pies, dandole gracias: y este era Samaritano.",
      "16": "Y respondiendo Jesus, dijo: &iquest;No son diez los que fueron limpios? &iquest;Y los nueve donde estan?",
      "17": "&iquest;No hubo quien volviese y diese gloria a Dios sino este extranjero?",
      "18": "Y dijole: Levantate, vete; tu fe te ha salvado.",
      "19": "Y preguntado por los Fariseos, cuando habia de venir el reino de Dios, les respondio y dijo: El reino de Dios no vendra con advertencia;",
      "20": "Ni diran: Helo aqui, o helo alli: porque he aqui el reino de Dios entre vosotros esta.",
      "21": "Y dijo a sus discipulos: Tiempo vendra, cuando deseareis ver uno de los dias del Hijo del hombre, y no lo vereis.",
      "22": "Y os diran: Helo aqui, o helo alli. No vayais, ni sigais.",
      "23": "Porque como el relampago, relampagueando desde una parte de debajo del cielo, resplandece hasta la otra debajo del cielo, asi tambien sera el Hijo del hombre en su dia.",
      "24": "Mas primero es necesario que padezca mucho, y sea reprobado de esta generacion.",
      "25": "Y como fue en los dias de Noe, asi tambien sera en los dias del Hijo del hombre.",
      "26": "Comian, bebian, los hombres tomaban mujeres, y las mujeres maridos, hasta el dia que entro Noe en el arca; y vino el diluvio, y destruyo a todos.",
      "27": "Asimismo tambien como fue en los dias de Lot; comian, bebian, compraban, vendian, plantaban, edificaban;",
      "28": "Mas el dia que Lot salio de Sodoma, llovio del cielo fuego y azufre, y destruyo a todos:",
      "29": "Como esto sera el dia en que el Hijo del hombre se manifestara.",
      "30": "En aquel dia, el que estuviere en el terrado, y sus alhajas en casa, no descienda a tomarlas: y el que en el campo, asimismo no vuelva atras.",
      "31": "Acordaos de la mujer de Lot.",
      "32": "Cualquiera que procurare salvar su vida, la perdera; y cualquiera que la perdiere, la salvara.",
      "33": "Os digo que en aquella noche estaran dos en una cama; el uno sera tomado, y el otro sera dejado.",
      "34": "Dos mujeres estaran moliendo juntas: la una sera tomada, y la otra dejada.",
      "35": "Dos estaran en el campo; el uno sera tomado, y el otro dejado.",
      "36": "Y respondiendo, le dicen: &iquest;Donde, Se&ntilde;or? Y El les dijo: Donde estuviere el cuerpo, alla se juntaran tambien las aguilas."
    },
    "17": {
      "0": "Y PROPUSOLES tambien una parabola sobre que es necesario orar siempre, y no desmayar,",
      "1": "Diciendo: Habia un juez en una ciudad, el cual ni temia a Dios, ni respetaba a hombre.",
      "2": "Habia tambien en aquella ciudad una viuda, la cual venia a El diciendo: Hazme justicia de mi adversario.",
      "3": "Pero El no quiso por algun tiempo; mas despues de esto dijo dentro de si: Aunque ni temo a Dios, ni tengo respeto a hombre,",
      "4": "Todavia, porque esta viuda me es molesta, le hare justicia, porque al fin no venga y me muela.",
      "5": "Y dijo el Se&ntilde;or: Oid lo que dice el juez injusto.",
      "6": "&iquest;Y Dios no hara justicia a sus escogidos, que claman a El dia y noche, aunque sea longanime acerca de ellos?",
      "7": "Os digo que los defendera presto. Empero cuando el Hijo del hombre viniere, &iquest;hallara fe en la tierra?",
      "8": "Y dijo tambien a unos que confiaban de si como justos, y menospreciaban a los otros, esta parabola:",
      "9": "Dos hombres subieron al templo a orar: el uno Fariseo, el otro publicano.",
      "10": "El Fariseo, en pie, oraba consigo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adulteros, ni aun como este publicano;",
      "11": "Ayuno dos veces a la semana, doy diezmos de todo lo que poseo.",
      "12": "Mas el publicano estando lejos no queria ni aun alzar los ojos al cielo, sino que heria su pecho, diciendo: Dios, se propicio a mi pecador.",
      "13": "Os digo que este descendio a su casa justificado antes que el otro; porque cualquiera que se ensalza, sera humillado; y el que se humilla, sera ensalzado.",
      "14": "Y traian a El los ni&ntilde;os para que los tocase; lo cual viendo los discipulos les re&ntilde;ian.",
      "15": "Mas Jesus llamandolos, dijo: Dejad los ni&ntilde;os venir a mi, y no los impidais; porque de tales es el reino de Dios.",
      "16": "De cierto os digo, que cualquiera que no recibiere el reino de Dios como un ni&ntilde;o, no entrara en El.",
      "17": "Y preguntole un principe, diciendo: Maestro bueno, &iquest;que hare para poseer la vida eterna?",
      "18": "Y Jesus le dijo: &iquest;Por que me llamas bueno? ninguno hay bueno sino solo Dios.",
      "19": "Los mandamientos sabes: No mataras: No adulteraras: No hurtaras: No diras falso testimonio: Honra a tu padre y a tu madre.",
      "20": "Y El dijo: Todas estas cosas he guardado desde mi juventud.",
      "21": "Y Jesus, oido esto, le dijo: Aun te falta una cosa: vende todo lo que tienes, y da a los pobres, y tendras tesoro en el cielo; y ven, sigueme.",
      "22": "Entonces El, oidas estas cosas, se puso muy triste, porque era muy rico.",
      "23": "Y viendo Jesus que se habia entristecido mucho, dijo: &iexcl;Cuan dificultosamente entraran en el reino de Dios los que tienen riquezas!",
      "24": "Porque mas facil cosa es entrar un camello por el ojo de una aguja, que un rico entrar en el reino de Dios.",
      "25": "Y los que lo oian, dijeron: &iquest;Y quien podra ser salvo?",
      "26": "Y El les dijo: Lo que es imposible para con los hombres, posible es para Dios.",
      "27": "Entonces Pedro dijo: He aqui, nosotros hemos dejado las posesiones nuestras, y te hemos seguido.",
      "28": "Y El les dijo: De cierto os digo, que nadie hay que haya dejado casa, padres, o hermanos, o mujer, o hijos, por el reino de Dios,",
      "29": "Que no haya de recibir mucho mas en este tiempo, y en el siglo venidero la vida eterna.",
      "30": "Y Jesus, tomando a los doce, les dijo: He aqui subimos a Jerusalem, y seran cumplidas todas las cosas que fueron escritas por los profetas, del Hijo del hombre.",
      "31": "Porque sera entregado a las gentes, y sera escarnecido, e injuriado, y escupido.",
      "32": "Y despues que le hubieren azotado, le mataran: mas al tercer dia resucitara.",
      "33": "Pero ellos nada de estas cosas entendian, y esta palabra les era encubierta, y no entendian lo que se decia.",
      "34": "Y acontecio que acercandose El a Jerico, un ciego estaba sentado junto al camino mendigando;",
      "35": "El cual como oyo la gente que pasaba, pregunto que era aquello.",
      "36": "Y dijeronle que pasaba Jesus Nazareno.",
      "37": "Entonces dio voces, diciendo: Jesus, Hijo de David, ten misericordia de mi.",
      "38": "Y los que iban delante, le re&ntilde;ian que callase; mas El clamaba mucho mas: Hijo de David, ten misericordia de mi.",
      "39": "Jesus entonces parandose, mando traerle a si: y como El llego, le pregunto,",
      "40": "Diciendo: &iquest;Que quieres que te haga? Y El dijo: Se&ntilde;or, que vea.",
      "41": "Y Jesus le dijo: Ve, tu fe te ha hecho salvo.",
      "42": "Y luego vio, y le seguia, glorificando a Dios: y todo el pueblo como lo vio, dio a Dios alabanza."
    },
    "18": {
      "0": "Y HABIENDO entrado Jesus, iba pasando por Jerico;",
      "1": "Y he aqui un varon llamado Zaqueo, el cual era el principal de los publicanos, y era rico;",
      "2": "Y procuraba ver a Jesus quien fuese; mas no podia a causa de la multitud, porque era peque&ntilde;o de estatura.",
      "3": "Y corriendo delante, subiose a un arbol sicomoro para verle; porque habia de pasar por alli.",
      "4": "Y como vino a aquel lugar Jesus, mirando, le vio, y dijole: Zaqueo, date priesa, desciende, porque hoy es necesario que pose en tu casa.",
      "5": "Entonces El descendio apriesa, y le recibio gozoso.",
      "6": "Y viendo esto, todos murmuraban, diciendo que habia entrado a posar con un hombre pecador.",
      "7": "Entonces Zaqueo, puesto en pie, dijo al Se&ntilde;or: He aqui, Se&ntilde;or, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, lo vuelvo con el cuatro tanto.",
      "8": "Y Jesus le dijo: Hoy ha venido la salvacion a esta casa; por cuanto El tambien es hijo de Abraham.",
      "9": "Porque el Hijo del hombre vino a buscar y a salvar lo que se habia perdido.",
      "10": "Y oyendo ellos estas cosas, prosiguio Jesus y dijo una parabola, por cuanto estaba cerca de Jerusalem, y porque pensaban que luego habia de ser manifestado el reino de Dios.",
      "11": "Dijo pues: Un hombre noble partio a una provincia lejos, para tomar para si un reino, y volver.",
      "12": "Mas llamados diez siervos suyos, les dio diez minas, y dijoles: Negociad entre tanto que vengo.",
      "13": "Empero sus ciudadanos le aborrecian, y enviaron tras de El una embajada, diciendo: No queremos que este reine sobre nosotros.",
      "14": "Y acontecio, que vuelto El, habiendo tomado el reino, mando llamar a si a aquellos siervos a los cuales habia dado el dinero, para saber lo que habia negociado cada uno.",
      "15": "Y vino el primero, diciendo: Se&ntilde;or, tu mina ha ganado diez minas.",
      "16": "Y El le dice: Esta bien, buen siervo; pues que en lo poco has sido fiel, tendras potestad sobre diez ciudades.",
      "17": "Y vino otro, diciendo: Se&ntilde;or, tu mina ha hecho cinco minas.",
      "18": "Y tambien a este dijo: Tu tambien se sobre cinco ciudades.",
      "19": "Y vino otro, diciendo: Se&ntilde;or, he aqui tu mina, la cual he tenido guardada en un pa&ntilde;izuelo:",
      "20": "Porque tuve miedo de ti, que eres hombre recio; tomas lo que no pusiste, y siegas lo que no sembraste.",
      "21": "Entonces El le dijo: Mal siervo, de tu boca te juzgo. Sabias que yo era hombre recio, que tomo lo que no puse, y que siego lo que no sembre;",
      "22": "&iquest;Por que, no diste mi dinero al banco, y yo viniendo lo demandara con el logro?",
      "23": "Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas.",
      "24": "Y ellos le dijeron: Se&ntilde;or, tiene diez minas.",
      "25": "Pues yo os digo que a cualquiera que tuviere, le sera dado; mas al que no tuviere, aun lo que tiene le sera quitado.",
      "26": "Y tambien a aquellos mis enemigos que no querian que yo reinase sobre ellos, traedlos aca, y degolladlos delante de mi.",
      "27": "Y dicho esto, iba delante subiendo a Jerusalem.",
      "28": "Y acontecio, que llegando cerca de Bethfage, y de Bethania, al monte que se llama de las Olivas, envio dos de sus discipulos,",
      "29": "Diciendo: Id a la aldea de enfrente; en la cual como entrareis, hallareis un pollino atado, en el que ningun hombre se ha sentado jamas; desatadlo, y traedlo.",
      "30": "Y si alguien os preguntare, &iquest;por que lo desatais? le respondereis asi: Porque el Se&ntilde;or lo ha menester.",
      "31": "Y fueron los que habian sido enviados, y hallaron como les dijo.",
      "32": "Y desatando ellos el pollino, sus due&ntilde;os les dijeron: &iquest;Por que desatais el pollino?",
      "33": "Y ellos dijeron: Porque el Se&ntilde;or lo ha menester.",
      "34": "Y trajeronlo a Jesus; y habiendo echado sus vestidos sobre el pollino, pusieron a Jesus encima.",
      "35": "Y yendo El tendian sus capas por el camino.",
      "36": "Y como llegasen ya cerca de la bajada del monte de las Olivas, toda la multitud de los discipulos, gozandose, comenzaron a alabar a Dios a gran voz por todas las maravillas que habian visto,",
      "37": "Diciendo: &iexcl;Bendito el rey que viene en el nombre del Se&ntilde;or: paz en el cielo, y gloria en lo altisimo!",
      "38": "Entonces algunos de los Fariseos de la compa&ntilde;ia, le dijeron: Maestro, reprende a tus discipulos.",
      "39": "Y El respondiendo, les dijo: Os digo que si estos callaren, las piedras clamaran.",
      "40": "Y como llego cerca viendo la ciudad, lloro sobre ella,",
      "41": "Diciendo: &iexcl;Oh si tambien tu conocieses, a lo menos en este tu dia, lo que toca a tu paz! mas ahora esta encubierto de tus ojos.",
      "42": "Porque vendran dias sobre ti, que tus enemigos te cercaran con baluarte, y te pondran cerco, y de todas partes te pondran en estrecho,",
      "43": "Y te derribaran a tierra, y a tus hijos dentro de ti; y no dejaran sobre ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitacion.",
      "44": "Y entrando en el templo, comenzo a echar fuera a todos los que vendian y compraban en El.",
      "45": "Diciendoles: Escrito esta: Mi casa, casa de oracion es; mas vosotros la habeis hecho cueva de ladrones.",
      "46": "Y ense&ntilde;aba cada dia en el templo; mas los principes de los sacerdotes, y los escribas, y los principales del pueblo procuraban matarle.",
      "47": "Y no hallaban que hacerle, porque todo el pueblo estaba suspenso oyendole."
    },
    "19": {
      "0": "Y ACONTECIO un dia, que ense&ntilde;ando El al pueblo en el templo, y anunciando el evangelio, llegaronse los principes de los sacerdotes y los escribas, con los ancianos;",
      "1": "Y le hablaron, diciendo: Dinos: &iquest;con que potestad haces estas cosas? &iquest;o quien es el que te ha dado esta potestad?",
      "2": "Respondiendo entonces Jesus, les dijo: Os preguntare yo tambien una palabra; respondedme:",
      "3": "El bautismo de Juan, &iquest;era del cielo, o de los hombres?",
      "4": "Mas ellos pensaban dentro de si, diciendo: Si dijeremos, del cielo, dira: &iquest;Por que, pues, no le creisteis?",
      "5": "Y si dijeremos, de los hombres, todo el pueblo nos apedreara: porque estan ciertos que Juan era profeta.",
      "6": "Y respondieron que no sabian de donde.",
      "7": "Entonces Jesus les dijo: Ni yo os digo con que potestad hago estas cosas.",
      "8": "Y comenzo a decir al pueblo esta parabola: Un hombre planto una vi&ntilde;a, y arrendola a labradores, y se ausento por mucho tiempo.",
      "9": "Y al tiempo, envio un siervo a los labradores, para que le diesen del fruto de la vi&ntilde;a; mas los labradores le hirieron, y enviaron vacio.",
      "10": "Y volvio a enviar otro siervo; mas ellos a este tambien, herido y afrentado, le enviaron vacio.",
      "11": "Y volvio a enviar al tercer siervo; mas ellos tambien a este echaron herido.",
      "12": "Entonces el se&ntilde;or de la vi&ntilde;a dijo: &iquest;Que hare? Enviare mi hijo amado: quizas cuando a este vieren, tendran respeto.",
      "13": "Mas los labradores, viendole, pensaron entre si, diciendo: Este es el heredero; venid, matemosle para que la heredad sea nuestra.",
      "14": "Y echaronle fuera de la vi&ntilde;a, y le mataron. &iquest;Que pues, les hara el se&ntilde;or de la vi&ntilde;a?",
      "15": "Vendra, y destruira a estos labradores, y dara su vi&ntilde;a a otros. Y como ellos lo oyeron, dijeron: &iexcl;Dios nos libre!",
      "16": "Mas El mirandolos, dice: &iquest;Que pues es lo que esta escrito: La piedra que condenaron los edificadores, Esta fue por cabeza de esquina?",
      "17": "Cualquiera que cayere sobre aquella piedra, sera quebrantado; mas sobre el que la piedra cayere, le desmenuzara.",
      "18": "Y procuraban los principes de los sacerdotes y los escribas echarle mano en aquella hora, porque entendieron que contra ellos habia dicho esta parabola: mas temieron al pueblo.",
      "19": "Y acechandole enviaron espias que se simulasen justos, para sorprenderle en palabras, para que le entregasen al principado y a la potestad del presidente.",
      "20": "Los cuales le preguntaron, diciendo: Maestro, sabemos que dices y ense&ntilde;as bien, y que no tienes respeto a persona; antes ense&ntilde;as el camino de Dios con verdad.",
      "21": "&iquest;Nos es licito dar tributo a Cesar, o no?",
      "22": "Mas El, entendiendo la astucia de ellos, les dijo: &iquest;Por que me tentais?",
      "23": "Mostradme la moneda. &iquest;De quien tiene la imagen y la inscripcion? Y respondiendo dijeron: De Cesar.",
      "24": "Entonces les dijo: Pues dad a Cesar lo que es de Cesar; y lo que es de Dios, a Dios.",
      "25": "Y no pudieron reprender sus palabras delante del pueblo: antes maravillados de su respuesta, callaron.",
      "26": "Y llegandose unos de los Saduceos, los cuales niegan haber resurreccion, le preguntaron,",
      "27": "Diciendo: Maestro, Moises nos escribio: Si el hermano de alguno muriere teniendo mujer, y muriere sin hijos, que su hermano tome la mujer, y levante simiente a su hermano.",
      "28": "Fueron, pues, siete hermanos: y el primero tomo mujer, y murio sin hijos.",
      "29": "Y la tomo el segundo, el cual tambien murio sin hijos.",
      "30": "Y la tomo el tercero: asimismo tambien todos siete: y murieron sin dejar prole.",
      "31": "Y a la postre de todos murio tambien la mujer.",
      "32": "En la resurreccion, pues, &iquest;mujer de cual de ellos sera? porque los siete la tuvieron por mujer.",
      "33": "Entonces respondiendo Jesus, les dijo: Los hijos de este siglo se casan, y son dados en casamiento:",
      "34": "Mas los que fueren tenidos por dignos de aquel siglo y de la resurreccion de los muertos, ni se casan, ni son dados en casamiento:",
      "35": "Porque no pueden ya mas morir: porque son iguales a los angeles, y son hijos de Dios, cuando son hijos de la resurreccion.",
      "36": "Y que los muertos hayan de resucitar, aun Moises lo ense&ntilde;o en el pasaje de la zarza, cuando llama al Se&ntilde;or: Dios de Abraham, y Dios de Isaac, y Dios de Jacob.",
      "37": "Porque Dios no es Dios de muertos, mas de vivos: porque todos viven a El.",
      "38": "Y respondiendole unos de los escribas, dijeron: Maestro, bien has dicho.",
      "39": "Y no osaron mas preguntarle algo.",
      "40": "Y El les dijo: &iquest;Como dicen que el Cristo es hijo de David?",
      "41": "Y el mismo David dice en el libro de los Salmos: Dijo el Se&ntilde;or a mi Se&ntilde;or: Sientate a mi diestra,",
      "42": "Entre tanto que pongo tus enemigos por estrado de tus pies.",
      "43": "Asi que David le llama Se&ntilde;or: &iquest;como pues es su hijo?",
      "44": "Y oyendole todo el pueblo, dijo a sus discipulos:",
      "45": "Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;",
      "46": "Que devoran las casas de las viudas, poniendo por pretexto la larga oracion: estos recibiran mayor condenacion."
    },
    "20": {
      "0": "Y MIRANDO, vio a los ricos que echaban sus ofrendas en el gazofilacio.",
      "1": "Y vio tambien una viuda pobrecilla, que echaba alli dos blancas.",
      "2": "Y dijo: De verdad os digo, que esta pobre viuda echo mas que todos:",
      "3": "Porque todos estos, de lo que les sobra echaron para las ofrendas de Dios; mas esta de su pobreza echo todo el sustento que tenia.",
      "4": "Y a unos que decian del templo, que estaba adornado de hermosas piedras y dones, dijo:",
      "5": "Estas cosas que veis, dias vendran que no quedara piedra sobre piedra que no sea destruida.",
      "6": "Y le preguntaron, diciendo: Maestro, &iquest;cuando sera esto? &iquest;y que se&ntilde;al habra cuando estas cosas hayan de comenzar a ser hechas?",
      "7": "El entonces dijo: Mirad, no seais enga&ntilde;ados; porque vendran muchos en mi nombre, diciendo: Yo soy; y, el tiempo esta cerca: por tanto, no vayais en pos de ellos.",
      "8": "Empero cuando oyereis guerras y sediciones, no os espanteis; porque es necesario que estas cosas acontezcan primero: mas no luego sera el fin.",
      "9": "Entonces les dijo: Se levantara gente contra gente, y reino contra reino;",
      "10": "Y habra grandes terremotos, y en varios lugares hambres y pestilencias: y habra espantos y grandes se&ntilde;ales del cielo.",
      "11": "Mas antes de todas estas cosas os echaran mano, y perseguiran, entregandoos a las sinagogas y a las carceles, siendo llevados a los reyes y a los gobernadores por causa de mi nombre.",
      "12": "Y os sera para testimonio.",
      "13": "Poned pues en vuestros corazones no pensar antes como habeis de responder:",
      "14": "Porque yo os dare boca y sabiduria, a la cual no podran resistir ni contradecir todos los que se os opondran.",
      "15": "Mas sereis entregados aun de vuestros padres, y hermanos, y parientes, y amigos; y mataran a algunos de vosotros.",
      "16": "Y sereis aborrecidos de todos por causa de mi nombre.",
      "17": "Mas un pelo de vuestra cabeza no perecera.",
      "18": "En vuestra paciencia poseereis vuestras almas.",
      "19": "Y cuando viereis a Jerusalem cercada de ejercitos, sabed entonces que su destruccion ha llegado.",
      "20": "Entonces los que estuvieren en Judea, huyan a los montes; y los que en medio de ella, vayanse; y los que esten en los campos, no entren en ella.",
      "21": "Porque estos son dias de venganza: para que se cumplan todas las cosas que estan escritas.",
      "22": "Mas &iexcl;ay de las pre&ntilde;adas, y de las que crian en aquellos dias! porque habra apuro grande sobre la tierra e ira en este pueblo.",
      "23": "Y caeran a filo de espada, y seran llevados cautivos a todas las naciones: y Jerusalem sera hollada de las gentes, hasta que los tiempos de las gentes sean cumplidos.",
      "24": "Entonces habra se&ntilde;ales en el sol, y en la luna, y en las estrellas; y en la tierra angustia de gentes por la confusion del sonido de la mar y de las ondas:",
      "25": "Secandose los hombres a causa del temor y expectacion de las cosas que sobrevendran a la redondez de la tierra: porque las virtudes de los cielos seran conmovidas.",
      "26": "Y entonces veran al Hijo del hombre, que vendra en una nube con potestad y majestad grande.",
      "27": "Y cuando estas cosas comenzaren a hacerse, mirad, y levantad vuestras cabezas, porque vuestra redencion esta cerca.",
      "28": "Y dijoles una parabola: Mirad la higuera y todos los arboles:",
      "29": "Cuando ya brotan, viendolo, de vosotros mismos entendeis que el verano esta ya cerca.",
      "30": "Asi tambien vosotros, cuando viereis hacerse estas cosas, entended que esta cerca el reino de Dios.",
      "31": "De cierto os digo, que no pasara esta generacion hasta que todo sea hecho.",
      "32": "El cielo y la tierra pasaran; mas mis palabras no pasaran.",
      "33": "Y mirad por vosotros, que vuestros corazones no sean cargados de glotoneria y embriaguez, y de los cuidados de esta vida, y venga de repente sobre vosotros aquel dia.",
      "34": "Porque como un lazo vendra sobre todos los que habitan sobre la faz de toda la tierra.",
      "35": "Velad pues, orando en todo tiempo, que seais tenidos por dignos de evitar todas estas cosas que han de venir, y de estar en pie delante del Hijo del hombre.",
      "36": "Y ense&ntilde;aba de dia en el templo; y de noche saliendo, estabase en el monte que se llama de las Olivas.",
      "37": "Y todo el pueblo venia a El por la ma&ntilde;ana, para oirle en el templo."
    },
    "21": {
      "0": "Y ESTABA cerca el dia de la fiesta de los azimos, que se llama la Pascua.",
      "1": "Y los principes de los sacerdotes y los escribas buscaban como le matarian; mas tenian miedo del pueblo.",
      "2": "Y entro Satanas en Judas, por sobrenombre Iscariote, el cual era uno del numero de los doce;",
      "3": "Y fue, y hablo con los principes de los sacerdotes, y con los magistrados, de como se lo entregaria.",
      "4": "Los cuales se holgaron, y concertaron de darle dinero.",
      "5": "Y prometio, y buscaba oportunidad para entregarle a ellos sin bulla.",
      "6": "Y vino el dia de los azimos, en el cual era necesario matar la pascua.",
      "7": "Y envio a Pedro y a Juan, diciendo: Id, aparejadnos la pascua para que comamos.",
      "8": "Y ellos le dijeron: &iquest;Donde quieres que aparejemos?",
      "9": "Y El les dijo: He aqui cuando entrareis en la ciudad, os encontrara un hombre que lleva un cantaro de agua: seguidle hasta la casa donde entrare,",
      "10": "Y decid al padre de la familia de la casa: El Maestro te dice: &iquest;Donde esta el aposento donde tengo de comer la pascua con mis discipulos?",
      "11": "Entonces El os mostrara un gran cenaculo aderezado; aparejad alli.",
      "12": "Fueron pues, y hallaron como les habia dicho; y aparejaron la pascua.",
      "13": "Y como fue hora, sentose a la mesa, y con El los apostoles.",
      "14": "Y les dijo: En gran manera he deseado comer con vosotros esta pascua antes que padezca;",
      "15": "Porque os digo que no comere mas de ella, hasta que se cumpla en el reino de Dios.",
      "16": "Y tomando el vaso, habiendo dado gracias, dijo: Tomad esto, y partidlo entre vosotros;",
      "17": "Porque os digo, que no bebere mas del fruto de la vid, hasta que el reino de Dios venga.",
      "18": "Y tomando el pan, habiendo dado gracias, partio, y les dio, diciendo: Esto es mi cuerpo, que por vosotros es dado: haced esto en memoria de mi.",
      "19": "Asimismo tambien el vaso, despues que hubo cenado, diciendo: Este vaso es el nuevo pacto en mi sangre, que por vosotros se derrama.",
      "20": "Con todo eso, he aqui la mano del que me entrega, conmigo en la mesa.",
      "21": "Y a la verdad el Hijo del hombre va, segun lo que esta determinado; empero &iexcl;ay de aquel hombre por el cual es entregado!",
      "22": "Ellos entonces comenzaron a preguntar entre si, cual de ellos seria el que habia de hacer esto.",
      "23": "Y hubo entre ellos una contienda, quien de ellos parecia ser el mayor.",
      "24": "Entonces El les dijo: Los reyes de las gentes se ense&ntilde;orean de ellas; y los que sobre ellas tienen potestad, son llamados bienhechores:",
      "25": "Mas vosotros, no asi: antes el que es mayor entre vosotros, sea como el mas mozo; y el que es principe, como el que sirve.",
      "26": "Porque, &iquest;cual es mayor, el que se sienta a la mesa, o el que sirve? &iquest;No es el que se sienta a la mesa? Y yo soy entre vosotros como el que sirve.",
      "27": "Empero vosotros sois los que habeis permanecido conmigo en mis tentaciones:",
      "28": "Yo pues os ordeno un reino, como mi Padre me lo ordeno a mi,",
      "29": "Para que comais y bebais en mi mesa en mi reino, y os senteis sobre tronos juzgando a las doce tribus de Israel.",
      "30": "Dijo tambien el Se&ntilde;or: Simon, Simon, he aqui Satanas os ha pedido para zarandaros como a trigo;",
      "31": "Mas yo he rogado por ti que tu fe no falte: y tu, una vez vuelto, confirma a tus hermanos.",
      "32": "Y El le dijo: Se&ntilde;or, pronto estoy a ir contigo aun a carcel y a muerte.",
      "33": "Y El dijo: Pedro, te digo que el gallo no cantara hoy antes que tu niegues tres veces que me conoces.",
      "34": "Y a ellos dijo: Cuando os envie sin bolsa, y sin alforja, y sin zapatos, &iquest;os falto algo? Y ellos dijeron: Nada.",
      "35": "Y les dijo: Pues ahora, el que tiene bolsa, tomela, y tambien la alforja, y el que no tiene, venda su capa y compre espada.",
      "36": "Porque os digo, que es necesario que se cumpla todavia en mi aquello que esta escrito: Y con los malos fue contado: porque lo que esta escrito de mi, cumplimiento tiene.",
      "37": "Entonces ellos dijeron: Se&ntilde;or, he aqui dos espadas. Y El les dijo: Basta.",
      "38": "Y saliendo, se fue, como solia, al monte de las Olivas; y sus discipulos tambien le siguieron.",
      "39": "Y como llego a aquel lugar, les dijo: Orad que no entreis en tentacion.",
      "40": "Y El se aparto de ellos como un tiro de piedra; y puesto de rodillas oro,",
      "41": "Diciendo: Padre, si quieres, pasa este vaso de mi; empero no se haga mi voluntad, sino la tuya.",
      "42": "Y le aparecio un angel del cielo confortandole.",
      "43": "Y estando en agonia, oraba mas intensamente: y fue su sudor como grandes gotas de sangre que caian hasta la tierra.",
      "44": "Y como se levanto de la oracion, y vino a sus discipulos, hallolos durmiendo de tristeza;",
      "45": "Y les dijo: &iquest;Por que dormis? Levantaos, y orad que no entreis en tentacion.",
      "46": "Estando El aun hablando, he aqui una turba; y el que se llamaba Judas, uno de los doce, iba delante de ellos; y llegose a Jesus para besarlo.",
      "47": "Entonces Jesus le dijo: Judas, &iquest;con beso entregas al Hijo del hombre?",
      "48": "Y viendo los que estaban con El lo que habia de ser, le dijeron: Se&ntilde;or, &iquest;heriremos a cuchillo?",
      "49": "Y uno de ellos hirio a un siervo del principe de los sacerdotes, y le quito la oreja derecha.",
      "50": "Entonces respondiendo Jesus, dijo: Dejad hasta aqui. Y tocando su oreja, le sano.",
      "51": "Y Jesus dijo a los que habian venido a El, los principes de los sacerdotes, y los magistrados del templo, y los ancianos: &iquest;Como a ladron habeis salido con espadas y con palos?",
      "52": "Habiendo estado con vosotros cada dia en el templo, no extendisteis las manos contra mi; mas esta es vuestra hora, y la potestad de las tinieblas.",
      "53": "Y prendiendole trajeronle, y metieronle en casa del principe de los sacerdotes. Y Pedro le seguia de lejos.",
      "54": "Y habiendo encendido fuego en medio de la sala, y sentandose todos alrededor, se sento tambien Pedro entre ellos.",
      "55": "Y como una criada le vio que estaba sentado al fuego, fijose en El, y dijo: Y este con El estaba.",
      "56": "Entonces El lo nego, diciendo: Mujer, no le conozco.",
      "57": "Y un poco despues, viendole otro, dijo: Y tu de ellos eras. Y Pedro dijo: Hombre, no soy.",
      "58": "Y como una hora pasada otro afirmaba, diciendo: Verdaderamente tambien este estaba con El, porque es Galileo.",
      "59": "Y Pedro dijo: Hombre, no se que dices. Y luego, estando El aun hablando, el gallo canto.",
      "60": "Entonces, vuelto el Se&ntilde;or, miro a Pedro: y Pedro se acordo de la palabra del Se&ntilde;or como le habia dicho: Antes que el gallo cante, me negaras tres veces.",
      "61": "Y saliendo fuera Pedro, lloro amargamente.",
      "62": "Y los hombres que tenian a Jesus, se burlaban de El hiriendole;",
      "63": "Y cubriendole, herian su rostro, y preguntabanle, diciendo: Profetiza quien es el que te hirio.",
      "64": "Y decian otras muchas cosas injuriandole.",
      "65": "Y cuando fue de dia, se juntaron los ancianos del pueblo, y los principes de los sacerdotes, y los escribas, y le trajeron a su concilio,",
      "66": "Diciendo: &iquest;Eres tu el Cristo? dinoslo. Y les dijo: Si os lo dijere, no creereis;",
      "67": "Y tambien si os preguntare, no me respondereis, ni me soltareis:",
      "68": "Mas despues de ahora el Hijo del hombre se asentara a la diestra de la potencia de Dios.",
      "69": "Y dijeron todos: &iquest;Luego tu eres Hijo de Dios? Y El les dijo: Vosotros decis que yo soy.",
      "70": "Entonces ellos dijeron: &iquest;Que mas testimonio deseamos? porque nosotros lo hemos oido de su boca."
    },
    "22": {
      "0": "LEVANTANDOSE entonces toda la multitud de ellos, llevaronle a Pilato.",
      "1": "Y comenzaron a acusarle, diciendo: A este hemos hallado que pervierte la nacion, y que veda dar tributo a Cesar, diciendo que El es el Cristo, el rey.",
      "2": "Entonces Pilato le pregunto, diciendo: &iquest;Eres tu el Rey de los Judios? Y respondiendole el, dijo: Tu lo dices.",
      "3": "Y Pilato dijo a los principes de los sacerdotes, y a las gentes: Ninguna culpa hallo en este hombre.",
      "4": "Mas ellos porfiaban, diciendo: Alborota al pueblo, ense&ntilde;ando por toda Judea, comenzando desde Galilea hasta aqui.",
      "5": "Entonces Pilato, oyendo de Galilea, pregunto si el hombre era Galileo.",
      "6": "Y como entendio que era de la jurisdiccion de Herodes, le remitio a Herodes, el cual tambien estaba en Jerusalem en aquellos dias.",
      "7": "Y Herodes, viendo a Jesus, holgose mucho, porque hacia mucho que deseaba verle; porque habia oido de El muchas cosas, y tenia esperanza que le veria hacer alguna se&ntilde;al.",
      "8": "Y le preguntaba con muchas palabras; mas El nada le respondio:",
      "9": "Y estaban los principes de los sacerdotes y los escribas acusandole con gran porfia.",
      "10": "Mas Herodes con su corte le menosprecio, y escarnecio, vistiendole de una ropa rica; y volviole a enviar a Pilato.",
      "11": "Y fueron hechos amigos entre si Pilato y Herodes en el mismo dia; porque antes eran enemigos entre si.",
      "12": "Entonces Pilato, convocando los principes de los sacerdotes, y los magistrados, y el pueblo,",
      "13": "Les dijo: Me habeis presentado a este por hombre que desvia al pueblo: y he aqui, preguntando yo delante de vosotros, no he hallado culpa alguna en este hombre de aquellas de que le acusais.",
      "14": "Y ni aun Herodes; porque os remiti a El, y he aqui, ninguna cosa digna de muerte ha hecho.",
      "15": "Le soltare, pues, castigado.",
      "16": "Y tenia necesidad de soltarles uno en cada fiesta.",
      "17": "Mas toda la multitud dio voces a una, diciendo: Quita a este, y sueltanos a Barrabas:",
      "18": "(El cual habia sido echado en la carcel por una sedicion hecha en la ciudad, y una muerte.)",
      "19": "Y habloles otra vez Pilato, queriendo soltar a Jesus.",
      "20": "Pero ellos volvieron a dar voces, diciendo: Crucificale, crucificale.",
      "21": "Y El les dijo la tercera vez: &iquest;Pues que mal ha hecho este? Ninguna culpa de muerte he hallado en El: le castigare, pues, y le soltare.",
      "22": "Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los principes de los sacerdotes crecian.",
      "23": "Entonces Pilato juzgo que se hiciese lo que ellos pedian;",
      "24": "Y les solto a aquel que habia sido echado en la carcel por sedicion y una muerte, al cual habian pedido; y entrego a Jesus a la voluntad de ellos.",
      "25": "Y llevandole, tomaron a un Simon Cireneo, que venia del campo, y le pusieron encima la cruz para que la llevase tras Jesus.",
      "26": "Y le seguia una grande multitud de pueblo, y de mujeres, las cuales le lloraban y lamentaban.",
      "27": "Mas Jesus, vuelto a ellas, les dice: Hijas de Jerusalem, no me lloreis a mi, mas llorad por vosotras mismas, y por vuestros hijos.",
      "28": "Porque he aqui vendran dias en que diran: Bienaventuradas las esteriles, y los vientres que no engendraron, y los pechos que no criaron.",
      "29": "Entonces comenzaran a decir a los montes: Caed sobre nosotros: y a los collados: Cubridnos.",
      "30": "Porque si en el arbol verde hacen estas cosas, &iquest;en el seco, que se hara?",
      "31": "Y llevaban tambien con El otros dos, malhechores, a ser muertos.",
      "32": "Y como vinieron al lugar que se llama de la Calavera, le crucificaron alli, y a los malhechores, uno a la derecha, y otro a la izquierda.",
      "33": "Y Jesus decia: Padre, perdonalos, porque no saben lo que hacen. Y partiendo sus vestidos, echaron suertes.",
      "34": "Y el pueblo estaba mirando; y se burlaban de El los principes con ellos, diciendo: A otros hizo salvos: salvese a si, si este es el Mesias, el escogido de Dios.",
      "35": "Escarnecian de El tambien los soldados, llegandose y presentandole vinagre,",
      "36": "Y diciendo: Si tu eres el Rey de los Judios, salvate a ti mismo.",
      "37": "Y habia tambien sobre El un titulo escrito con letras griegas, y latinas, y hebraicas: ESTE ES EL REY DE LOS JUDIOS.",
      "38": "Y uno de los malhechores que estaban colgados, le injuriaba, diciendo: Si tu eres el Cristo, salvate a ti mismo y a nosotros.",
      "39": "Y respondiendo el otro, reprendiole, diciendo: &iquest;Ni aun tu temes a Dios, estando en la misma condenacion?",
      "40": "Y nosotros, a la verdad, justamente padecemos; porque recibimos lo que merecieron nuestros hechos: mas este ningun mal hizo.",
      "41": "Y dijo a Jesus: Acuerdate de mi cuando vinieres a tu reino.",
      "42": "Entonces Jesus le dijo: De cierto te digo, que hoy estaras conmigo en el paraiso.",
      "43": "Y cuando era como la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona.",
      "44": "Y el sol se obscurecio: y el velo del templo se rompio por medio.",
      "45": "Entonces Jesus, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi espiritu. Y habiendo dicho esto, espiro.",
      "46": "Y como el centurion vio lo que habia acontecido, dio gloria a Dios, diciendo: Verdaderamente este hombre era justo.",
      "47": "Y toda la multitud de los que estaban presentes a este espectaculo, viendo lo que habia acontecido, se volvian hiriendo sus pechos.",
      "48": "Mas todos sus conocidos, y las mujeres que le habian seguido desde Galilea, estaban lejos mirando estas cosas.",
      "49": "Y he aqui un varon llamado Jose, el cual era senador, varon bueno y justo,",
      "50": "(El cual no habia consentido en el consejo ni en los hechos de ellos), de Arimatea, ciudad de la Judea, el cual tambien esperaba el reino de Dios;",
      "51": "Este llego a Pilato, y pidio el cuerpo de Jesus.",
      "52": "Y quitado, lo envolvio en una sabana, y le puso en un sepulcro abierto en una pe&ntilde;a, en el cual ninguno habia aun sido puesto.",
      "53": "Y era dia de la vispera de la Pascua; y estaba para rayar el sabado.",
      "54": "Y las mujeres que con El habian venido de Galilea, siguieron tambien y vieron el sepulcro, y como fue puesto su cuerpo.",
      "55": "Y vueltas, aparejaron drogas aromaticas y ung&uuml;entos; y reposaron el sabado, conforme al mandamiento."
    },
    "23": {
      "0": "Y EL primer dia de la semana, muy de ma&ntilde;ana, vinieron al sepulcro, trayendo las drogas aromaticas que habian aparejado, y algunas otras mujeres con ellas.",
      "1": "Y hallaron la piedra revuelta del sepulcro.",
      "2": "Y entrando, no hallaron el cuerpo del Se&ntilde;or Jesus.",
      "3": "Y acontecio, que estando ellas espantadas de esto, he aqui se pararon junto a ellas dos varones con vestiduras resplandecientes;",
      "4": "Y como tuviesen ellas temor, y bajasen el rostro a tierra, les dijeron: &iquest;Por que buscais entre los muertos al que vive?",
      "5": "No esta aqui, mas ha resucitado: acordaos de lo que os hablo, cuando aun estaba en Galilea,",
      "6": "Diciendo: Es menester que el Hijo del hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer dia.",
      "7": "Entonces ellas se acordaron de sus palabras,",
      "8": "Y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demas.",
      "9": "Y eran Maria Magdalena, y Juana, y Maria madre de Jacobo, y las demas con ellas, las que dijeron estas cosas a los apostoles.",
      "10": "Mas a ellos les parecian como locura las palabras de ellas, y no las creyeron.",
      "11": "Pero levantandose Pedro, corrio al sepulcro: y como miro dentro, vio solos los lienzos echados; y se fue maravillandose de lo que habia sucedido.",
      "12": "Y he aqui, dos de ellos iban el mismo dia a una aldea que estaba de Jerusalem sesenta estadios, llamada Emmaus.",
      "13": "E iban hablando entre si de todas aquellas cosas que habian acaecido.",
      "14": "Y acontecio que yendo hablando entre si, y preguntandose el uno al otro, el mismo Jesus se llego, e iba con ellos juntamente.",
      "15": "Mas los ojos de ellos estaban embargados, para que no le conociesen.",
      "16": "Y dijoles: &iquest;Que platicas son estas que tratais entre vosotros andando, y estais tristes?",
      "17": "Y respondiendo el uno, que se llamaba Cleofas, le dijo: &iquest;Tu solo peregrino eres en Jerusalem, y no has sabido las cosas que en ella han acontecido estos dias?",
      "18": "Entonces El les dijo: &iquest;Que cosas? Y ellos le dijeron: De Jesus Nazareno, el cual fue varon profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;",
      "19": "Y como le entregaron los principes de los sacerdotes y nuestros principes a condenacion de muerte, y le crucificaron.",
      "20": "Mas nosotros esperabamos que El era el que habia de redimir a Israel: y ahora sobre todo esto, hoy es el tercer dia que esto ha acontecido.",
      "21": "Aunque tambien unas mujeres de los nuestros nos han espantado, las cuales antes del dia fueron al sepulcro:",
      "22": "Y no hallando su cuerpo, vinieron diciendo que tambien habian visto vision de angeles, los cuales dijeron que El vive.",
      "23": "Y fueron algunos de los nuestros al sepulcro, y hallaron asi como las mujeres habian dicho; mas a El no le vieron.",
      "24": "Entonces El les dijo: &iexcl;Oh insensatos, y tardos de corazon para creer todo lo que los profetas han dicho!",
      "25": "&iquest;No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria?",
      "26": "Y comenzando desde Moises, y de todos los profetas, declarabales en todas las Escrituras lo que de El decian.",
      "27": "Y llegaron a la aldea a donde iban: y El hizo como que iba mas lejos.",
      "28": "Mas ellos le detuvieron por fuerza, diciendo: Quedate con nosotros, porque se hace tarde, y el dia ya ha declinado. Entro pues a estarse con ellos.",
      "29": "Y acontecio, que estando sentado con ellos a la mesa, tomando el pan, bendijo, y partio, y dioles.",
      "30": "Entonces fueron abiertos los ojos de ellos, y le conocieron; mas El se desaparecio de los ojos de ellos.",
      "31": "Y decian el uno al otro: &iquest;No ardia nuestro corazon en nosotros, mientras nos hablaba en el camino, y cuando nos abria las Escrituras?",
      "32": "Y levantandose en la misma hora, tornaronse a Jerusalem, y hallaron a los once reunidos, y a los que estaban con ellos.",
      "33": "Que decian: Ha resucitado el Se&ntilde;or verdaderamente, y ha aparecido a Simon.",
      "34": "Entonces ellos contaban las cosas que les habian acontecido en el camino, y como habia sido conocido de ellos al partir el pan.",
      "35": "Y entre tanto que ellos hablaban estas cosas, El se puso en medio de ellos, y les dijo: Paz a vosotros.",
      "36": "Entonces ellos espantados y asombrados, pensaban que veian espiritu.",
      "37": "Mas El les dice: &iquest;Por que estais turbados, y suben pensamientos a vuestros corazones?",
      "38": "Mirad mis manos y mis pies, que yo mismo soy: palpad, y ved; que el espiritu ni tiene carne ni huesos, como veis que yo tengo.",
      "39": "Y en diciendo esto, les mostro las manos y los pies.",
      "40": "Y no creyendolo aun ellos de gozo, y maravillados, dijoles: &iquest;Teneis aqui algo de comer?",
      "41": "Entonces ellos le presentaron parte de un pez asado, y un panal de miel.",
      "42": "Y El tomo, y comio delante de ellos.",
      "43": "Y El les dijo: Estas son las palabras que os hable, estando aun con vosotros: que era necesario que se cumpliesen todas las cosas que estan escritas de mi en la ley de Moises, y en los profetas, y en los salmos.",
      "44": "Entonces les abrio el sentido, para que entendiesen las Escrituras;",
      "45": "Y dijoles: Asi esta escrito, y asi fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer dia;",
      "46": "Y que se predicase en su nombre el arrepentimiento y la remision de pecados en todas las naciones, comenzando de Jerusalem.",
      "47": "Y vosotros sois testigos de estas cosas.",
      "48": "Y he aqui, yo enviare la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seais investidos de potencia de lo alto.",
      "49": "Y sacolos fuera hasta Bethania, y alzando sus manos, los bendijo.",
      "50": "Y acontecio que bendiciendolos, se fue de ellos; y era llevado arriba al cielo.",
      "51": "Y ellos, despues de haberle adorado, se volvieron a Jerusalem con gran gozo;",
      "52": "Y estaban siempre en el templo, alabando y bendiciendo a Dios. Amen."
    }
  }
}