{
  "book_number": "52",
  "raw-name": "<book>La Segunda Epistola Del Apostol San Pablo A Los Tesalonicenses</book>",
  "name": "La Segunda Epistola Del Apostol San Pablo A Los Tesalonicenses",
  "slug": "la-segunda-epistola-del-apostol-san-pablo-a-los-tesalonicenses",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, y Silvano, y Timoteo, a la iglesia de los Tesalonicenses que es en Dios nuestro Padre y en el Se&ntilde;or Jesucristo:",
      "1": "Gracia y paz a vosotros de Dios nuestro Padre y del Se&ntilde;or Jesucristo.",
      "2": "Debemos siempre dar gracias a Dios de vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y la caridad de cada uno de todos vosotros abunda entre vosotros;",
      "3": "Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufris:",
      "4": "Una demostracion del justo juicio de Dios, para que seais tenidos por dignos del reino de Dios, por el cual asimismo padeceis.",
      "5": "Porque es justo para con Dios pagar con tribulacion a los que os atribulan;",
      "6": "Y a vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestara el Se&ntilde;or Jesus del cielo con los angeles de su potencia,",
      "7": "En llama de fuego, para dar el pago a los que no conocieron a Dios, ni obedecen al evangelio de nuestro Se&ntilde;or Jesucristo;",
      "8": "Los cuales seran castigados de eterna perdicion por la presencia del Se&ntilde;or, y por la gloria de su potencia,",
      "9": "Cuando viniere para ser glorificado en sus santos, y a hacerse admirable en aquel dia en todos los que creyeron: (por cuanto nuestro testimonio ha sido creido entre vosotros.)",
      "10": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocacion, e hincha de bondad todo buen intento, y toda obra de fe con potencia,",
      "11": "Para que el nombre, de nuestro Se&ntilde;or Jesucristo sea glorificado en vosotros, y vosotros en El, por la gracia de nuestro Dios y del Se&ntilde;or Jesucristo."
    },
    "1": {
      "0": "EMPERO os rogamos, hermanos, cuanto a la venida de nuestro Se&ntilde;or Jesucristo, y nuestro recogimiento a El,",
      "1": "Que no os movais facilmente de vuestro sentimiento, ni os conturbeis ni por espiritu, ni por palabra, ni por carta como nuestra, como que el dia del Se&ntilde;or este cerca.",
      "2": "No os enga&ntilde;e nadie en ninguna manera; porque no vendra sin que venga antes la apostasia, y se manifieste el hombre de pecado, el hijo de perdicion,",
      "3": "Oponiendose, y levantandose contra todo lo que se llama Dios, o que se adora; tanto que se asiente en el templo de Dios como Dios, haciendose parecer Dios.",
      "4": "&iquest;No os acordais que cuando estaba todavia con vosotros, os decia esto?",
      "5": "Y ahora vosotros sabeis lo que impide, para que a su tiempo se manifieste.",
      "6": "Porque ya esta obrando el misterio de iniquidad: solamente espera hasta que sea quitado de en medio el que ahora impide;",
      "7": "Y entonces sera manifestado aquel inicuo, al cual el Se&ntilde;or matara con el espiritu de su boca, y destruira con el resplandor de su venida;",
      "8": "A aquel inicuo, cuyo advenimiento es segun operacion de Satanas, con grande potencia, y se&ntilde;ales, y milagros mentirosos,",
      "9": "Y con todo enga&ntilde;o de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos.",
      "10": "Por tanto, pues, les envia Dios operacion de error, para que crean a la mentira;",
      "11": "Para que sean condenados todos los que no creyeron a la verdad, antes consintieron a la iniquidad.",
      "12": "Mas nosotros debemos dar siempre gracias a Dios por vosotros, hermanos amados del Se&ntilde;or, de que Dios os haya escogido desde el principio para salud, por la santificacion del Espiritu y fe de la verdad:",
      "13": "A lo cual os llamo por nuestro evangelio, para alcanzar la gloria de nuestro Se&ntilde;or Jesucristo.",
      "14": "Asi que, hermanos, estad firmes, y retened la doctrina que habeis aprendido, sea por palabra, o por carta nuestra.",
      "15": "Y el mismo Se&ntilde;or nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amo, y nos dio consolacion eterna, y buena esperanza por gracia,",
      "16": "Consuele vuestros corazones, y os confirme en toda buena palabra y obra."
    },
    "2": {
      "0": "RESTA, hermanos, que oreis por nosotros, que la palabra del Se&ntilde;or corra y sea glorificada asi como entre vosotros:",
      "1": "Y que seamos librados de hombres importunos y malos; porque no es de todos la fe.",
      "2": "Mas fiel es el Se&ntilde;or, que os confirmara y guardara del mal.",
      "3": "Y tenemos confianza de vosotros en el Se&ntilde;or, que haceis y hareis lo que os hemos mandado.",
      "4": "Y el Se&ntilde;or enderece vuestros corazones en el amor de Dios, y en la paciencia de Cristo.",
      "5": "Empero os denunciamos, hermanos, en el nombre de nuestro Se&ntilde;or Jesucristo, que os aparteis de todo hermano que anduviere fuera de orden, y no conforme a la doctrina que recibieron de nosotros:",
      "6": "Porque vosotros mismos sabeis de que manera debeis imitarnos: porque no anduvimos desordenadamente entre vosotros,",
      "7": "Ni comimos el pan de ninguno de balde; antes, obrando con trabajo y fatiga de noche y de dia, por no ser gravosos a ninguno de vosotros;",
      "8": "No porque no tuviesemos potestad, sino por daros en nosotros un dechado, para que nos imitaseis.",
      "9": "Porque aun estando con vosotros, os denunciabamos esto: Que si alguno no quisiere trabajar, tampoco coma.",
      "10": "Porque oimos que andan algunos entre vosotros fuera de orden, no trabajando en nada, sino ocupados en curiosear.",
      "11": "Y a los tales requerimos y rogamos por nuestro Se&ntilde;or Jesucristo, que, trabajando con reposo, coman su pan.",
      "12": "Y vosotros, hermanos, no os canseis de hacer bien.",
      "13": "Y si alguno no obedeciere a nuestra palabra por carta, notad al tal, y no os junteis con El, para que se averg&uuml;ence.",
      "14": "Mas no lo tengais como a enemigo, sino amonestadle como a hermano.",
      "15": "Y el mismo Se&ntilde;or de paz os de siempre paz en toda manera. El Se&ntilde;or sea con todos vosotros.",
      "16": "Salud de mi mano, Pablo, que es mi signo en toda carta mia: asi escribo.",
      "17": "La gracia de nuestro Se&ntilde;or Jesucristo sea con todos vosotros. Amen. La segunda Epistola a los Tesalonicenses fue escrita de Atenas."
    }
  }
}