{
  "book_number": "56",
  "raw-name": "<book>La Epistola del Apostol San Pablo a Filemon</book>",
  "name": "La Epistola del Apostol San Pablo a Filemon",
  "slug": "la-epistola-del-apostol-san-pablo-a-filemon",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "PABLO, prisionero de Jesucristo, y el hermano Timoteo, a Filemon amado, y coadjutor nuestro;",
      "1": "Y a la amada Apphia, y a Arch&icirc;po, compa&ntilde;ero de nuestra milicia, y a la iglesia que esta en tu casa:",
      "2": "Gracia a vosotros y paz de Dios nuestro Padre, y del Se&ntilde;or Jesucristo.",
      "3": "Doy gracias a mi Dios, haciendo siempre memoria de ti en mis oraciones.",
      "4": "Oyendo tu caridad, y la fe que tienes en el Se&ntilde;or Jesus, y para con todos los santos;",
      "5": "Para que la comunicacion de tu fe sea eficaz, en el conocimiento de todo el bien que esta en vosotros, por Cristo Jesus.",
      "6": "Porque tenemos gran gozo y consolacion de tu caridad, de que por ti, oh hermano, han sido recreadas las entra&ntilde;as de los santos.",
      "7": "Por lo cual, aunque tengo mucha resolucion en Cristo para mandarte lo que conviene,",
      "8": "Ruegote mas bien por amor, siendo tal cual soy, Pablo viejo, y aun ahora prisionero de Jesucristo:",
      "9": "Ruegote por mi hijo Onesimo, que he engendrado en mis prisiones,",
      "10": "El cual en otro tiempo te fue inutil, mas ahora a ti y a mi es util;",
      "11": "El cual te vuelvo a enviar; tu pues, recibele como a mis entra&ntilde;as.",
      "12": "Yo quisiera detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio;",
      "13": "Mas nada quise hacer sin tu consejo, porque tu beneficio no fuese como de necesidad, sino voluntario.",
      "14": "Porque acaso por esto se ha apartado de ti por algun tiempo, para que le recibieses para siempre;",
      "15": "No ya como siervo, antes mas que siervo, como hermano amado, mayormente de mi, pero cuanto mas de ti, en la carne y en el Se&ntilde;or.",
      "16": "Asi que, si me tienes por compa&ntilde;ero, recibele como a mi.",
      "17": "Y si en algo te da&ntilde;o, o te debe, ponlo a mi cuenta.",
      "18": "Yo Pablo lo escribi de mi mano, yo lo pagare: por no decirte que aun a ti mismo te me debes demas.",
      "19": "Si, hermano, goceme yo de ti en el Se&ntilde;or; recrea mis entra&ntilde;as en el Se&ntilde;or.",
      "20": "Te he escrito confiando en tu obediencia, sabiendo que aun haras mas de lo que digo.",
      "21": "Y asimismo preparame tambien alojamiento; porque espero que por vuestras oraciones os tengo de ser concedido.",
      "22": "Te saludan Epafras, mi compa&ntilde;ero en la prision por Cristo Jesus,",
      "23": "Marcos, Aristarco, Demas y Lucas, mis cooperadores.",
      "24": "La gracia de nuestro Se&ntilde;or Jesucristo sea con vuestro espiritu. Amen. A Filemon fue enviada de Roma por Onesimo, siervo."
    }
  }
}