{
  "book_number": "59",
  "raw-name": "<book>La Segunda Epistola Universal de San Pedro Apostol</book>",
  "name": "La Segunda Epistola Universal de San Pedro Apostol",
  "slug": "la-segunda-epistola-universal-de-san-pedro-apostol",
  "testament": "Nuevo Testamento",
  "capitulos": {
    "0": {
      "0": "SIMON Pedro, siervo y apostol de Jesucristo, a los que habeis alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo:",
      "1": "Gracia y paz os sea multiplicada en el conocimiento de Dios, y de nuestro Se&ntilde;or Jesus.",
      "2": "Como todas las cosas que pertenecen a la vida y a la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:",
      "3": "Por las cuales nos son dadas preciosas y grandisimas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo huido de la corrupcion que esta en el mundo por concupiscencia.",
      "4": "Vosotros tambien, poniendo toda diligencia por esto mismo, mostrad en vuestra fe virtud, y en la virtud ciencia;",
      "5": "Y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;",
      "6": "Y en el temor de Dios, amor fraternal, y en el amor fraternal caridad.",
      "7": "Porque si en vosotros hay estas cosas, y abundan, no os dejaran estar ociosos, ni esteriles en el conocimiento de nuestro Se&ntilde;or Jesucristo.",
      "8": "Mas el que no tiene estas cosas, es ciego, y tiene la vista muy corta, habiendo olvidado la purificacion de sus antiguos pecados.",
      "9": "Por lo cual, hermanos, procurad tanto mas de hacer firme vuestra vocacion y eleccion; porque haciendo estas cosas, no caereis jamas.",
      "10": "Porque de esta manera os sera abundantemente administrada la entrada en el reino eterno de nuestro Se&ntilde;or y Salvador Jesucristo.",
      "11": "Por esto, yo no dejare de amonestaros siempre de estas cosas, aunque vosotros las sepais, y esteis confirmados en la verdad presente.",
      "12": "Porque tengo por justo, en tanto que estoy en este tabernaculo, de incitaros con amonestacion:",
      "13": "Sabiendo que brevemente tengo de dejar mi tabernaculo, como nuestro Se&ntilde;or Jesucristo me ha declarado.",
      "14": "Tambien yo procurare con diligencia, que despues de mi fallecimiento, vosotros podais siempre tener memoria de estas cosas.",
      "15": "Porque no os hemos dado a conocer la potencia y la venida de nuestro Se&ntilde;or Jesucristo, siguiendo fabulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.",
      "16": "Porque El habia recibido de Dios Padre honra y gloria, cuando una tal voz fue a El enviada de la magnifica gloria: Este es el amado Hijo mio, en el cual yo me he agradado.",
      "17": "Y nosotros oimos esta voz enviada del cielo, cuando estabamos juntamente con El en el monte santo.",
      "18": "Tenemos tambien la palabra profetica mas permanente, a la cual haceis bien de estar atentos como a una antorcha que alumbra en lugar oscuro hasta que el dia esclarezca, y el lucero de la ma&ntilde;ana salga en vuestros corazones:",
      "19": "Entendiendo primero esto, que ninguna profecia de la Escritura es de particular interpretacion;",
      "20": "Porque la profecia no fue en los tiempos pasados traida por voluntad humana, sino los santos hombres de Dios hablaron siendo inspirados del Espiritu Santo."
    },
    "1": {
      "0": "PERO hubo tambien falsos profetas en el pueblo, como habra entre vosotros falsos doctores, que introduciran encubiertamente herejias de perdicion, y negaran al Se&ntilde;or que los rescato, atrayendo sobre si mismos perdicion acelerada.",
      "1": "Y muchos seguiran sus disoluciones, por los cuales el camino de la verdad sera blasfemado;",
      "2": "Y por avaricia haran mercaderia de vosotros con palabras fingidas, sobre los cuales la condenacion ya de largo tiempo no se tarda, y su perdicion no se duerme.",
      "3": "Porque si Dios no perdono a los angeles que habian pecado, sino que habiendolos despe&ntilde;ado en el infierno con cadenas de oscuridad, los entrego para ser reservados al juicio;",
      "4": "Y si no perdono al mundo viejo, mas guardo a Noe, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;",
      "5": "Y si condeno por destruccion las ciudades de Sodoma y de Gomorra, tornandolas en ceniza, y poniendolas por ejemplo a los que habian de vivir sin temor y reverencia de Dios,",
      "6": "Y libro al justo Lot, acosado por la nefanda conducta de los malvados;",
      "7": "(Porque este justo, con ver y oir, morando entre ellos, afligia cada dia su alma justa con los hechos de aquellos injustos;)",
      "8": "Sabe el Se&ntilde;or librar de tentacion a los pios, y reservar a los injustos para ser atormentados en el dia del juicio;",
      "9": "Y principalmente a aquellos que, siguiendo la carne, andan en concupiscencia e inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:",
      "10": "Como quiera que los mismos angeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldicion contra ellas delante del Se&ntilde;or.",
      "11": "Mas estos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destruccion, pereceran en su perdicion,",
      "12": "Recibiendo el galardon de su injusticia, ya que reputan por delicia poder gozar de deleites cada dia. Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;",
      "13": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazon ejercitado en codicias, siendo hijos de maldicion;",
      "14": "Que han dejado el camino derecho, y se han extraviado, siguiendo el camino de Balaam, hijo de Bosor, el cual amo el premio de la maldad.",
      "15": "Y fue reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refreno la locura del profeta.",
      "16": "Estos son fuentes sin agua, y nubes traidas de torbellino de viento: para los cuales esta guardada la oscuridad de las tinieblas para siempre.",
      "17": "Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones a los que verdaderamente habian huido de los que conversan en error;",
      "18": "Prometiendoles libertad, siendo ellos mismos siervos de corrupcion. Porque el que es de alguno vencido, es sujeto a la servidumbre del que lo vencio.",
      "19": "Ciertamente, si habiendose ellos apartado de las contaminaciones del mundo, por el conocimiento del Se&ntilde;or y Salvador Jesucristo, y otra vez envolviendose en ellas, son vencidos, sus postrimerias les son hechas peores que los principios.",
      "20": "Porque mejor les hubiera sido no haber conocido el camino de la justicia, que despues de haberlo conocido, tornarse atras del santo mandamiento que les fue dado.",
      "21": "Pero les ha acontecido lo del verdadero proverbio: El perro se volvio a su vomito, y la puerca lavada a revolcarse en el cieno."
    },
    "2": {
      "0": "CARISIMOS, yo os escribo ahora esta segunda carta, por las cuales ambas despierto con exhortacion vuestro limpio entendimiento;",
      "1": "Para que tengais memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apostoles del Se&ntilde;or y Salvador:",
      "2": "Sabiendo primero esto, que en los postrimeros dias vendran burladores, andando segun sus propias concupiscencias,",
      "3": "Y diciendo: &iquest;Donde esta la promesa de su advenimiento? porque desde el dia en que los padres durmieron, todas las cosas permanecen asi como desde el principio de la creacion.",
      "4": "Cierto ellos ignoran voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua esta asentada, por la palabra de Dios;",
      "5": "Por lo cual el mundo de entonces perecio anegado en agua:",
      "6": "Mas los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el dia del juicio, y de la perdicion de los hombres impios.",
      "7": "Mas, oh amados, no ignoreis esta una cosa: que un dia delante del Se&ntilde;or es como mil a&ntilde;os y mil a&ntilde;os como un dia.",
      "8": "El Se&ntilde;or no tarda su promesa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.",
      "9": "Mas el dia del Se&ntilde;or vendra como ladron en la noche; en el cual los cielos pasaran con grande estruendo, y los elementos ardiendo seran deshechos, y la tierra y las obras que en ella estan seran quemadas.",
      "10": "Pues como todas estas cosas han de ser deshechas, &iquest;que tales conviene que vosotros seais en santas y pias conversaciones,",
      "11": "Esperando y apresurandoos para la venida del dia de Dios, en el cual los cielos siendo encendidos seran deshechos, y los elementos siendo abrasados, se fundiran?",
      "12": "Bien que esperamos cielos nuevos y tierra nueva, segun sus promesas, en los cuales mora la justicia.",
      "13": "Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que seais hallados de El sin macula, y sin reprension, en paz.",
      "14": "Y tened por salud la paciencia de nuestro Se&ntilde;or; como tambien nuestro amado hermano Pablo, segun la sabiduria que le ha sido dada, os ha escrito tambien;",
      "15": "Casi en todas sus epistolas, hablando en ellas de estas cosas; entre las cuales hay algunas dificiles de entender, las cuales los indoctos e inconstantes tuercen, como tambien las otras Escrituras, para perdicion de si mismos.",
      "16": "Asi que vosotros, oh amados, pues estais amonestados, guardaos que por el error de los abominables no seais juntamente extraviados, y caigais de vuestra firmeza.",
      "17": "Mas creced en la gracia y conocimiento de nuestro Se&ntilde;or y Salvador Jesucristo. A El sea gloria ahora y hasta el dia de la eternidad. Amen."
    }
  }
}