{
  "book_number": "18",
  "raw-name": "Salmos",
  "name": "Salmos",
  "slug": "salmos",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "1": {
      "1": "Bienaventurado el varón que no anduvo en consejo de malos, \n Ni estuvo en camino de pecadores, \n Ni en silla de escarnecedores se ha sentado;",
      "2": "Sino que en la ley de Jehová está su delicia, \n Y en su ley medita de día y de noche.",
      "3": "Será como árbol plantado junto a corrientes de aguas, \n Que da su fruto en su tiempo, \n Y su hoja no cae; \n Y todo lo que hace,  prosperará.",
      "4": "No así los malos, \n Que son como el tamo que arrebata el viento.",
      "5": "Por tanto,  no se levantarán los malos en el juicio, \n Ni los pecadores en la congregación de los justos.",
      "6": "Porque Jehová conoce el camino de los justos; \n Mas la senda de los malos perecerá."
    },
    "2": {
      "1": "¿Por qué se amotinan las gentes, \n Y los pueblos piensan cosas vanas?",
      "2": "Se levantarán los reyes de la tierra, \n Y príncipes consultarán unidos \n Contra Jehová y contra su ungido,  diciendo:",
      "3": "Rompamos sus ligaduras, \n Y echemos de nosotros sus cuerdas.",
      "4": "El que mora en los cielos se reirá; \n El Señor se burlará de ellos.",
      "5": "Luego hablará a ellos en su furor, \n Y los turbará con su ira.",
      "6": "Pero yo he puesto mi rey \n Sobre Sion,  mi santo monte.",
      "7": "Yo publicaré el decreto; \n Jehová me ha dicho:  Mi hijo eres tú; \n Yo te engendré hoy.",
      "8": "Pídeme,  y te daré por herencia las naciones, \n Y como posesión tuya los confines de la tierra.",
      "9": "Los quebrantarás con vara de hierro; \n Como vasija de alfarero los desmenuzarás.",
      "10": "Ahora,  pues,  oh reyes,  sed prudentes; \n Admitid amonestación,  jueces de la tierra.",
      "11": "Servid a Jehová con temor, \n Y alegraos con temblor.",
      "12": "Honrad al Hijo,  para que no se enoje,  y perezcáis en el camino; \n Pues se inflama de pronto su ira. \n Bienaventurados todos los que en él confían."
    },
    "3": {
      "1": "¡Oh Jehová,  cuánto se han multiplicado mis adversarios! \n Muchos son los que se levantan contra mí.",
      "2": "Muchos son los que dicen de mí: \n No hay para él salvación en Dios.  Selah",
      "3": "Mas tú,  Jehová,  eres escudo alrededor de mí; \n Mi gloria,  y el que levanta mi cabeza.",
      "4": "Con mi voz clamé a Jehová, \n Y él me respondió desde su monte santo.  Selah",
      "5": "Yo me acosté y dormí, \n Y desperté,  porque Jehová me sustentaba.",
      "6": "No temeré a diez millares de gente, \n Que pusieren sitio contra mí.",
      "7": "Levántate,  Jehová;  sálvame,  Dios mío; \n Porque tú heriste a todos mis enemigos en la mejilla; \n Los dientes de los perversos quebrantaste.",
      "8": "La salvación es de Jehová; \n Sobre tu pueblo sea tu bendición.  Selah"
    },
    "4": {
      "1": "Respóndeme cuando clamo,  oh Dios de mi justicia. \n Cuando estaba en angustia,  tú me hiciste ensanchar; \n Ten misericordia de mí,  y oye mi oración.",
      "2": "Hijos de los hombres,  ¿hasta cuándo volveréis mi honra en infamia, \n Amaréis la vanidad,  y buscaréis la mentira?  Selah",
      "3": "Sabed,  pues,  que Jehová ha escogido al piadoso para sí; \n Jehová oirá cuando yo a él clamare.",
      "4": "Temblad,  y no pequéis; \n Meditad en vuestro corazón estando en vuestra cama,  y callad.  Selah",
      "5": "Ofreced sacrificios de justicia, \n Y confiad en Jehová.",
      "6": "Muchos son los que dicen:  ¿Quién nos mostrará el bien? \n Alza sobre nosotros,  oh Jehová,  la luz de tu rostro.",
      "7": "Tú diste alegría a mi corazón \n Mayor que la de ellos cuando abundaba su grano y su mosto.",
      "8": "En paz me acostaré,  y asimismo dormiré; \n Porque solo tú,  Jehová,  me haces vivir confiado."
    },
    "5": {
      "1": "Escucha,  oh Jehová,  mis palabras; \n Considera mi gemir.",
      "2": "Está atento a la voz de mi clamor,  Rey mío y Dios mío, \n Porque a ti oraré.",
      "3": "Oh Jehová,  de mañana oirás mi voz; \n De mañana me presentaré delante de ti,  y esperaré.",
      "4": "Porque tú no eres un Dios que se complace en la maldad; \n El malo no habitará junto a ti.",
      "5": "Los insensatos no estarán delante de tus ojos; \n Aborreces a todos los que hacen iniquidad.",
      "6": "Destruirás a los que hablan mentira; \n Al hombre sanguinario y engañador abominará Jehová.",
      "7": "Mas yo por la abundancia de tu misericordia entraré en tu casa; \n Adoraré hacia tu santo templo en tu temor.",
      "8": "Guíame,  Jehová,  en tu justicia,  a causa de mis enemigos; \n Endereza delante de mí tu camino.",
      "9": "Porque en la boca de ellos no hay sinceridad; \n Sus entrañas son maldad, \n Sepulcro abierto es su garganta, \n Con su lengua hablan lisonjas.",
      "10": "Castígalos,  oh Dios; \n Caigan por sus mismos consejos; \n Por la multitud de sus transgresiones échalos fuera, \n Porque se rebelaron contra ti.",
      "11": "Pero alégrense todos los que en ti confían; \n Den voces de júbilo para siempre,  porque tú los defiendes; \n En ti se regocijen los que aman tu nombre.",
      "12": "Porque tú,  oh Jehová,  bendecirás al justo; \n Como con un escudo lo rodearás de tu favor."
    },
    "6": {
      "1": "Jehová,  no me reprendas en tu enojo, \n Ni me castigues con tu ira.",
      "2": "Ten misericordia de mí,  oh Jehová,  porque estoy enfermo; \n Sáname,  oh Jehová,  porque mis huesos se estremecen.",
      "3": "Mi alma también está muy turbada; \n Y tú,  Jehová,  ¿hasta cuándo?",
      "4": "Vuélvete,  oh Jehová,  libra mi alma; \n Sálvame por tu misericordia.",
      "5": "Porque en la muerte no hay memoria de ti; \n En el Seol,  ¿quién te alabará?",
      "6": "Me he consumido a fuerza de gemir; \n Todas las noches inundo de llanto mi lecho, \n Riego mi cama con mis lágrimas.",
      "7": "Mis ojos están gastados de sufrir; \n Se han envejecido a causa de todos mis angustiadores.",
      "8": "Apartaos de mí,  todos los hacedores de iniquidad; \n Porque Jehová ha oído la voz de mi lloro.",
      "9": "Jehová ha oído mi ruego; \n Ha recibido Jehová mi oración.",
      "10": "Se avergonzarán y se turbarán mucho todos mis enemigos; \n Se volverán y serán avergonzados de repente."
    },
    "7": {
      "1": "Jehová Dios mío,  en ti he confiado; \n Sálvame de todos los que me persiguen,  y líbrame,",
      "2": "No sea que desgarren mi alma cual león, \n Y me destrocen sin que haya quien me libre.",
      "3": "Jehová Dios mío,  si yo he hecho esto, \n Si hay en mis manos iniquidad;",
      "4": "Si he dado mal pago al que estaba en paz conmigo \n (Antes he libertado al que sin causa era mi enemigo),",
      "5": "Persiga el enemigo mi alma,  y alcáncela; \n Huelle en tierra mi vida, \n Y mi honra ponga en el polvo.  Selah",
      "6": "Levántate,  oh Jehová,  en tu ira; \n Alzate en contra de la furia de mis angustiadores, \n Y despierta en favor mío el juicio que mandaste.",
      "7": "Te rodeará congregación de pueblos, \n Y sobre ella vuélvete a sentar en alto.",
      "8": "Jehová juzgará a los pueblos; \n Júzgame,  oh Jehová,  conforme a mi justicia, \n Y conforme a mi integridad.",
      "9": "Fenezca ahora la maldad de los inicuos,  mas establece tú al justo; \n Porque el Dios justo prueba la mente y el corazón.",
      "10": "Mi escudo está en Dios, \n Que salva a los rectos de corazón.",
      "11": "Dios es juez justo, \n Y Dios está airado contra el impío todos los días.",
      "12": "Si no se arrepiente,  él afilará su espada; \n Armado tiene ya su arco,  y lo ha preparado.",
      "13": "Asimismo ha preparado armas de muerte, \n Y ha labrado saetas ardientes.",
      "14": "He aquí,  el impío concibió maldad, \n Se preñó de iniquidad, \n Y dio a luz engaño.",
      "15": "Pozo ha cavado,  y lo ha ahondado; \n Y en el hoyo que hizo caerá.",
      "16": "Su iniquidad volverá sobre su cabeza, \n Y su agravio caerá sobre su propia coronilla.",
      "17": "Alabaré a Jehová conforme a su justicia, \n Y cantaré al nombre de Jehová el Altísimo."
    },
    "8": {
      "1": "¡Oh Jehová,  Señor nuestro, \n Cuán glorioso es tu nombre en toda la tierra! \n Has puesto tu gloria sobre los cielos;",
      "2": "De la boca de los niños y de los que maman,  fundaste la fortaleza, \n A causa de tus enemigos, \n Para hacer callar al enemigo y al vengativo.",
      "3": "Cuando veo tus cielos,  obra de tus dedos, \n La luna y las estrellas que tú formaste,",
      "4": "Digo:  ¿Qué es el hombre,  para que tengas de él memoria, \n Y el hijo del hombre,  para que lo visites?",
      "5": "Le has hecho poco menor que los ángeles, \n Y lo coronaste de gloria y de honra.",
      "6": "Le hiciste señorear sobre las obras de tus manos; \n Todo lo pusiste debajo de sus pies:",
      "7": "Ovejas y bueyes,  todo ello, \n Y asimismo las bestias del campo,",
      "8": "Las aves de los cielos y los peces del mar; \n Todo cuanto pasa por los senderos del mar.",
      "9": "¡Oh Jehová,  Señor nuestro, \n Cuán grande es tu nombre en toda la tierra!"
    },
    "9": {
      "1": "Te alabaré,  oh Jehová,  con todo mi corazón; \n Contaré todas tus maravillas.",
      "2": "Me alegraré y me regocijaré en ti; \n Cantaré a tu nombre,  oh Altísimo.",
      "3": "Mis enemigos volvieron atrás; \n Cayeron y perecieron delante de ti.",
      "4": "Porque has mantenido mi derecho y mi causa; \n Te has sentado en el trono juzgando con justicia.",
      "5": "Reprendiste a las naciones,  destruiste al malo, \n Borraste el nombre de ellos eternamente y para siempre.",
      "6": "Los enemigos han perecido;  han quedado desolados para siempre; \n Y las ciudades que derribaste, \n Su memoria pereció con ellas.",
      "7": "Pero Jehová permanecerá para siempre; \n Ha dispuesto su trono para juicio.",
      "8": "El juzgará al mundo con justicia, \n Y a los pueblos con rectitud.",
      "9": "Jehová será refugio del pobre, \n Refugio para el tiempo de angustia.",
      "10": "En ti confiarán los que conocen tu nombre, \n Por cuanto tú,  oh Jehová,  no desamparaste a los que te buscaron.",
      "11": "Cantad a Jehová,  que habita en Sion; \n Publicad entre los pueblos sus obras.",
      "12": "Porque el que demanda la sangre se acordó de ellos; \n No se olvidó del clamor de los afligidos.",
      "13": "Ten misericordia de mí,  Jehová; \n Mira mi aflicción que padezco a causa de los que me aborrecen, \n Tú que me levantas de las puertas de la muerte,",
      "14": "Para que cuente yo todas tus alabanzas \n En las puertas de la hija de Sion, \n Y me goce en tu salvación.",
      "15": "Se hundieron las naciones en el hoyo que hicieron; \n En la red que escondieron fue tomado su pie.",
      "16": "Jehová se ha hecho conocer en el juicio que ejecutó; \n En la obra de sus manos fue enlazado el malo.  Higaion.  Selah",
      "17": "Los malos serán trasladados al Seol, \n Todas las gentes que se olvidan de Dios.",
      "18": "Porque no para siempre será olvidado el menesteroso, \n Ni la esperanza de los pobres perecerá perpetuamente.",
      "19": "Levántate,  oh Jehová;  no se fortalezca el hombre; \n Sean juzgadas las naciones delante de ti.",
      "20": "Pon,  oh Jehová,  temor en ellos; \n Conozcan las naciones que no son sino hombres.  Selah"
    },
    "10": {
      "1": "¿Por qué estás lejos,  oh Jehová, \n Y te escondes en el tiempo de la tribulación?",
      "2": "Con arrogancia el malo persigue al pobre; \n Será atrapado en los artificios que ha ideado.",
      "3": "Porque el malo se jacta del deseo de su alma, \n Bendice al codicioso,  y desprecia a Jehová.",
      "4": "El malo,  por la altivez de su rostro,  no busca a Dios; \n No hay Dios en ninguno de sus pensamientos.",
      "5": "Sus caminos son torcidos en todo tiempo; \n Tus juicios los tiene muy lejos de su vista; \n A todos sus adversarios desprecia.",
      "6": "Dice en su corazón:  No seré movido jamás; \n Nunca me alcanzará el infortunio.",
      "7": "Llena está su boca de maldición,  y de engaños y fraude; \n Debajo de su lengua hay vejación y maldad.",
      "8": "Se sienta en acecho cerca de las aldeas; \n En escondrijos mata al inocente. \n Sus ojos están acechando al desvalido;",
      "9": "Acecha en oculto,  como el león desde su cueva; \n Acecha para arrebatar al pobre; \n Arrebata al pobre trayéndolo a su red.",
      "10": "Se encoge,  se agacha, \n Y caen en sus fuertes garras muchos desdichados.",
      "11": "Dice en su corazón:  Dios ha olvidado; \n Ha encubierto su rostro;  nunca lo verá.",
      "12": "Levántate,  oh Jehová Dios,  alza tu mano; \n No te olvides de los pobres.",
      "13": "¿Por qué desprecia el malo a Dios? \n En su corazón ha dicho:  Tú no lo inquirirás.",
      "14": "Tú lo has visto;  porque miras el trabajo y la vejación,  para dar la recompensa con tu mano; \n A ti se acoge el desvalido; \n Tú eres el amparo del huérfano.",
      "15": "Quebranta tú el brazo del inicuo, \n Y persigue la maldad del malo hasta que no halles ninguna.",
      "16": "Jehová es Rey eternamente y para siempre; \n De su tierra han perecido las naciones.",
      "17": "El deseo de los humildes oíste,  oh Jehová; \n Tú dispones su corazón,  y haces atento tu oído,",
      "18": "Para juzgar al huérfano y al oprimido, \n A fin de que no vuelva más a hacer violencia el hombre de la tierra."
    },
    "11": {
      "1": "En Jehová he confiado; \n ¿Cómo decís a mi alma, \n Que escape al monte cual ave?",
      "2": "Porque he aquí,  los malos tienden el arco, \n Disponen sus saetas sobre la cuerda, \n Para asaetear en oculto a los rectos de corazón.",
      "3": "Si fueren destruidos los fundamentos, \n ¿Qué ha de hacer el justo?",
      "4": "Jehová está en su santo templo; \n Jehová tiene en el cielo su trono; \n Sus ojos ven,  sus párpados examinan a los hijos de los hombres.",
      "5": "Jehová prueba al justo; \n Pero al malo y al que ama la violencia,  su alma los aborrece.",
      "6": "Sobre los malos hará llover calamidades; \n Fuego,  azufre y viento abrasador será la porción del cáliz de ellos.",
      "7": "Porque Jehová es justo,  y ama la justicia; \n El hombre recto mirará su rostro."
    },
    "12": {
      "1": "Salva,  oh Jehová,  porque se acabaron los piadosos; \n Porque han desaparecido los fieles de entre los hijos de los hombres.",
      "2": "Habla mentira cada uno con su prójimo; \n Hablan con labios lisonjeros,  y con doblez de corazón.",
      "3": "Jehová destruirá todos los labios lisonjeros, \n Y la lengua que habla jactanciosamente;",
      "4": "A los que han dicho:  Por nuestra lengua prevaleceremos; \n Nuestros labios son nuestros;  ¿quién es señor de nosotros?",
      "5": "Por la opresión de los pobres,  por el gemido de los menesterosos, \n Ahora me levantaré,  dice Jehová; \n Pondré en salvo al que por ello suspira.",
      "6": "Las palabras de Jehová son palabras limpias, \n Como plata refinada en horno de tierra, \n Purificada siete veces.",
      "7": "Tú,  Jehová,  los guardarás; \n De esta generación los preservarás para siempre.",
      "8": "Cercando andan los malos, \n Cuando la vileza es exaltada entre los hijos de los hombres."
    },
    "13": {
      "1": "¿Hasta cuándo,  Jehová?  ¿Me olvidarás para siempre? \n ¿Hasta cuándo esconderás tu rostro de mí?",
      "2": "¿Hasta cuándo pondré consejos en mi alma, \n Con tristezas en mi corazón cada día? \n ¿Hasta cuándo será enaltecido mi enemigo sobre mí?",
      "3": "Mira,  respóndeme,  oh Jehová Dios mío; \n Alumbra mis ojos,  para que no duerma de muerte;",
      "4": "Para que no diga mi enemigo:  Lo vencí. \n Mis enemigos se alegrarían,  si yo resbalara.",
      "5": "Mas yo en tu misericordia he confiado; \n Mi corazón se alegrará en tu salvación.",
      "6": "Cantaré a Jehová, \n Porque me ha hecho bien."
    },
    "14": {
      "1": "Dice el necio en su corazón: \n No hay Dios. \n Se han corrompido,  hacen obras abominables; \n No hay quien haga el bien.",
      "2": "Jehová miró desde los cielos sobre los hijos de los hombres, \n Para ver si había algún entendido, \n Que buscara a Dios.",
      "3": "Todos se desviaron,  a una se han corrompido; \n No hay quien haga lo bueno,  no hay ni siquiera uno.",
      "4": "¿No tienen discernimiento todos los que hacen iniquidad, \n Que devoran a mi pueblo como si comiesen pan, \n Y a Jehová no invocan?",
      "5": "Ellos temblaron de espanto; \n Porque Dios está con la generación de los justos.",
      "6": "Del consejo del pobre se han burlado, \n Pero Jehová es su esperanza.",
      "7": "¡Oh,  que de Sion saliera la salvación de Israel! \n Cuando Jehová hiciere volver a los cautivos de su pueblo, \n Se gozará Jacob,  y se alegrará Israel."
    },
    "15": {
      "1": "Jehová,  ¿quién habitará en tu tabernáculo? \n ¿Quién morará en tu monte santo?",
      "2": "El que anda en integridad y hace justicia, \n Y habla verdad en su corazón.",
      "3": "El que no calumnia con su lengua, \n Ni hace mal a su prójimo, \n Ni admite reproche alguno contra su vecino.",
      "4": "Aquel a cuyos ojos el vil es menospreciado, \n Pero honra a los que temen a Jehová. \n El que aun jurando en daño suyo,  no por eso cambia;",
      "5": "Quien su dinero no dio a usura, \n Ni contra el inocente admitió cohecho. \n El que hace estas cosas,  no resbalará jamás."
    },
    "16": {
      "1": "Guárdame,  oh Dios,  porque en ti he confiado.",
      "2": "Oh alma mía,  dijiste a Jehová: \n Tú eres mi Señor; \n No hay para mí bien fuera de ti.",
      "3": "Para los santos que están en la tierra, \n Y para los íntegros,  es toda mi complacencia.",
      "4": "Se multiplicarán los dolores de aquellos que sirven diligentes a otro dios. \n No ofreceré yo sus libaciones de sangre, \n Ni en mis labios tomaré sus nombres.",
      "5": "Jehová es la porción de mi herencia y de mi copa; \n Tú sustentas mi suerte.",
      "6": "Las cuerdas me cayeron en lugares deleitosos, \n Y es hermosa la heredad que me ha tocado.",
      "7": "Bendeciré a Jehová que me aconseja; \n Aun en las noches me enseña mi conciencia.",
      "8": "A Jehová he puesto siempre delante de mí; \n Porque está a mi diestra,  no seré conmovido.",
      "9": "Se alegró por tanto mi corazón,  y se gozó mi alma; \n Mi carne también reposará confiadamente;",
      "10": "Porque no dejarás mi alma en el Seol, \n Ni permitirás que tu santo vea corrupción.",
      "11": "Me mostrarás la senda de la vida; \n En tu presencia hay plenitud de gozo; \n Delicias a tu diestra para siempre."
    },
    "17": {
      "1": "Oye,  oh Jehová,  una causa justa;  está atento a mi clamor. \n Escucha mi oración hecha de labios sin engaño.",
      "2": "De tu presencia proceda mi vindicación; \n Vean tus ojos la rectitud.",
      "3": "Tú has probado mi corazón,  me has visitado de noche; \n Me has puesto a prueba,  y nada inicuo hallaste; \n He resuelto que mi boca no haga transgresión.",
      "4": "En cuanto a las obras humanas,  por la palabra de tus labios \n Yo me he guardado de las sendas de los violentos.",
      "5": "Sustenta mis pasos en tus caminos, \n Para que mis pies no resbalen.",
      "6": "Yo te he invocado,  por cuanto tú me oirás,  oh Dios; \n Inclina a mí tu oído,  escucha mi palabra.",
      "7": "Muestra tus maravillosas misericordias,  tú que salvas a los que se refugian a tu diestra, \n De los que se levantan contra ellos.",
      "8": "Guárdame como a la niña de tus ojos; \n Escóndeme bajo la sombra de tus alas,",
      "9": "De la vista de los malos que me oprimen, \n De mis enemigos que buscan mi vida.",
      "10": "Envueltos están con su grosura; \n Con su boca hablan arrogantemente.",
      "11": "Han cercado ahora nuestros pasos; \n Tienen puestos sus ojos para echarnos por tierra.",
      "12": "Son como león que desea hacer presa, \n Y como leoncillo que está en su escondite.",
      "13": "Levántate,  oh Jehová; \n Sal a su encuentro,  póstrales; \n Libra mi alma de los malos con tu espada,",
      "14": "De los hombres con tu mano,  oh Jehová, \n De los hombres mundanos,  cuya porción la tienen en esta vida, \n Y cuyo vientre está lleno de tu tesoro. \n Sacian a sus hijos, \n Y aun sobra para sus pequeñuelos.",
      "15": "En cuanto a mí,  veré tu rostro en justicia; \n Estaré satisfecho cuando despierte a tu semejanza."
    },
    "18": {
      "1": "Te amo,  oh Jehová,  fortaleza mía.",
      "2": "Jehová,  roca mía y castillo mío,  y mi libertador; \n Dios mío,  fortaleza mía,  en él confiaré; \n Mi escudo,  y la fuerza de mi salvación,  mi alto refugio.",
      "3": "Invocaré a Jehová,  quien es digno de ser alabado, \n Y seré salvo de mis enemigos.",
      "4": "Me rodearon ligaduras de muerte, \n Y torrentes de perversidad me atemorizaron.",
      "5": "Ligaduras del Seol me rodearon, \n Me tendieron lazos de muerte.",
      "6": "En mi angustia invoqué a Jehová, \n Y clamé a mi Dios. \n El oyó mi voz desde su templo, \n Y mi clamor llegó delante de él,  a sus oídos.",
      "7": "La tierra fue conmovida y tembló; \n Se conmovieron los cimientos de los montes, \n Y se estremecieron,  porque se indignó él.",
      "8": "Humo subió de su nariz, \n Y de su boca fuego consumidor; \n Carbones fueron por él encendidos.",
      "9": "Inclinó los cielos,  y descendió; \n Y había densas tinieblas debajo de sus pies.",
      "10": "Cabalgó sobre un querubín,  y voló; \n Voló sobre las alas del viento.",
      "11": "Puso tinieblas por su escondedero,  por cortina suya alrededor de sí; \n Oscuridad de aguas,  nubes de los cielos.",
      "12": "Por el resplandor de su presencia,  sus nubes pasaron; \n Granizo y carbones ardientes.",
      "13": "Tronó en los cielos Jehová, \n Y el Altísimo dio su voz; \n Granizo y carbones de fuego.",
      "14": "Envió sus saetas,  y los dispersó; \n Lanzó relámpagos,  y los destruyó.",
      "15": "Entonces aparecieron los abismos de las aguas, \n Y quedaron al descubierto los cimientos del mundo, \n A tu reprensión,  oh Jehová, \n Por el soplo del aliento de tu nariz.",
      "16": "Envió desde lo alto;  me tomó, \n Me sacó de las muchas aguas.",
      "17": "Me libró de mi poderoso enemigo, \n Y de los que me aborrecían;  pues eran más fuertes que yo.",
      "18": "Me asaltaron en el día de mi quebranto, \n Mas Jehová fue mi apoyo.",
      "19": "Me sacó a lugar espacioso; \n Me libró,  porque se agradó de mí.",
      "20": "Jehová me ha premiado conforme a mi justicia; \n Conforme a la limpieza de mis manos me ha recompensado.",
      "21": "Porque yo he guardado los caminos de Jehová, \n Y no me aparté impíamente de mi Dios.",
      "22": "Pues todos sus juicios estuvieron delante de mí, \n Y no me he apartado de sus estatutos.",
      "23": "Fui recto para con él,  y me he guardado de mi maldad,",
      "24": "Por lo cual me ha recompensado Jehová conforme a mi justicia; \n Conforme a la limpieza de mis manos delante de su vista.",
      "25": "Con el misericordioso te mostrarás misericordioso, \n Y recto para con el hombre íntegro.",
      "26": "Limpio te mostrarás para con el limpio, \n Y severo serás para con el perverso.",
      "27": "Porque tú salvarás al pueblo afligido, \n Y humillarás los ojos altivos.",
      "28": "Tú encenderás mi lámpara; \n Jehová mi Dios alumbrará mis tinieblas.",
      "29": "Contigo desbarataré ejércitos, \n Y con mi Dios asaltaré muros.",
      "30": "En cuanto a Dios,  perfecto es su camino, \n Y acrisolada la palabra de Jehová; \n Escudo es a todos los que en él esperan.",
      "31": "Porque  ¿quién es Dios sino sólo Jehová? \n ¿Y qué roca hay fuera de nuestro Dios?",
      "32": "Dios es el que me ciñe de poder, \n Y quien hace perfecto mi camino;",
      "33": "Quien hace mis pies como de ciervas, \n Y me hace estar firme sobre mis alturas;",
      "34": "Quien adiestra mis manos para la batalla, \n Para entesar con mis brazos el arco de bronce.",
      "35": "Me diste asimismo el escudo de tu salvación; \n Tu diestra me sustentó, \n Y tu benignidad me ha engrandecido.",
      "36": "Ensanchaste mis pasos debajo de mí, \n Y mis pies no han resbalado.",
      "37": "Perseguí a mis enemigos,  y los alcancé, \n Y no volví hasta acabarlos.",
      "38": "Los herí de modo que no se levantasen; \n Cayeron debajo de mis pies.",
      "39": "Pues me ceñiste de fuerzas para la pelea; \n Has humillado a mis enemigos debajo de mí.",
      "40": "Has hecho que mis enemigos me vuelvan las espaldas, \n Para que yo destruya a los que me aborrecen.",
      "41": "Clamaron,  y no hubo quien salvase; \n Aun a Jehová,  pero no los oyó.",
      "42": "Y los molí como polvo delante del viento; \n Los eché fuera como lodo de las calles.",
      "43": "Me has librado de las contiendas del pueblo; \n Me has hecho cabeza de las naciones; \n Pueblo que yo no conocía me sirvió.",
      "44": "Al oír de mí me obedecieron; \n Los hijos de extraños se sometieron a mí.",
      "45": "Los extraños se debilitaron \n Y salieron temblando de sus encierros.",
      "46": "Viva Jehová,  y bendita sea mi roca, \n Y enaltecido sea el Dios de mi salvación;",
      "47": "El Dios que venga mis agravios, \n Y somete pueblos debajo de mí;",
      "48": "El que me libra de mis enemigos, \n Y aun me eleva sobre los que se levantan contra mí; \n Me libraste de varón violento.",
      "49": "Por tanto yo te confesaré entre las naciones,  oh Jehová, \n Y cantaré a tu nombre.",
      "50": "Grandes triunfos da a su rey, \n Y hace misericordia a su ungido, \n A David y a su descendencia,  para siempre."
    },
    "19": {
      "1": "Los cielos cuentan la gloria de Dios, \n Y el firmamento anuncia la obra de sus manos.",
      "2": "Un día emite palabra a otro día, \n Y una noche a otra noche declara sabiduría.",
      "3": "No hay lenguaje,  ni palabras, \n Ni es oída su voz.",
      "4": "Por toda la tierra salió su voz, \n Y hasta el extremo del mundo sus palabras. \n En ellos puso tabernáculo para el sol;",
      "5": "Y éste,  como esposo que sale de su tálamo, \n Se alegra cual gigante para correr el camino.",
      "6": "De un extremo de los cielos es su salida, \n Y su curso hasta el término de ellos; \n Y nada hay que se esconda de su calor.",
      "7": "La ley de Jehová es perfecta,  que convierte el alma; \n El testimonio de Jehová es fiel,  que hace sabio al sencillo.",
      "8": "Los mandamientos de Jehová son rectos,  que alegran el corazón; \n El precepto de Jehová es puro,  que alumbra los ojos.",
      "9": "El temor de Jehová es limpio,  que permanece para siempre; \n Los juicios de Jehová son verdad,  todos justos.",
      "10": "Deseables son más que el oro,  y más que mucho oro afinado; \n Y dulces más que miel,  y que la que destila del panal.",
      "11": "Tu siervo es además amonestado con ellos; \n En guardarlos hay grande galardón.",
      "12": "¿Quién podrá entender sus propios errores? \n Líbrame de los que me son ocultos.",
      "13": "Preserva también a tu siervo de las soberbias; \n Que no se enseñoreen de mí; \n Entonces seré íntegro,  y estaré limpio de gran rebelión.",
      "14": "Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, \n Oh Jehová,  roca mía,  y redentor mío."
    },
    "20": {
      "1": "Jehová te oiga en el día de conflicto; \n El nombre del Dios de Jacob te defienda.",
      "2": "Te envíe ayuda desde el santuario, \n Y desde Sion te sostenga.",
      "3": "Haga memoria de todas tus ofrendas, \n Y acepte tu holocausto.  Selah",
      "4": "Te dé conforme al deseo de tu corazón, \n Y cumpla todo tu consejo.",
      "5": "Nosotros nos alegraremos en tu salvación, \n Y alzaremos pendón en el nombre de nuestro Dios; \n Conceda Jehová todas tus peticiones.",
      "6": "Ahora conozco que Jehová salva a su ungido; \n Lo oirá desde sus santos cielos \n Con la potencia salvadora de su diestra.",
      "7": "Estos confían en carros,  y aquéllos en caballos; \n Mas nosotros del nombre de Jehová nuestro Dios tendremos memoria.",
      "8": "Ellos flaquean y caen, \n Mas nosotros nos levantamos,  y estamos en pie.",
      "9": "Salva,  Jehová; \n Que el Rey nos oiga en el día que lo invoquemos."
    },
    "21": {
      "1": "El rey se alegra en tu poder,  oh Jehová; \n Y en tu salvación,  ¡cómo se goza!",
      "2": "Le has concedido el deseo de su corazón, \n Y no le negaste la petición de sus labios.  Selah",
      "3": "Porque le has salido al encuentro con bendiciones de bien; \n Corona de oro fino has puesto sobre su cabeza.",
      "4": "Vida te demandó,  y se la diste; \n Largura de días eternamente y para siempre.",
      "5": "Grande es su gloria en tu salvación; \n Honra y majestad has puesto sobre él.",
      "6": "Porque lo has bendecido para siempre; \n Lo llenaste de alegría con tu presencia.",
      "7": "Por cuanto el rey confía en Jehová, \n Y en la misericordia del Altísimo,  no será conmovido.",
      "8": "Alcanzará tu mano a todos tus enemigos; \n Tu diestra alcanzará a los que te aborrecen.",
      "9": "Los pondrás como horno de fuego en el tiempo de tu ira; \n Jehová los deshará en su ira, \n Y fuego los consumirá.",
      "10": "Su fruto destruirás de la tierra, \n Y su descendencia de entre los hijos de los hombres.",
      "11": "Porque intentaron el mal contra ti; \n Fraguaron maquinaciones,  mas no prevalecerán,",
      "12": "Pues tú los pondrás en fuga; \n En tus cuerdas dispondrás saetas contra sus rostros.",
      "13": "Engrandécete,  oh Jehová,  en tu poder; \n Cantaremos y alabaremos tu poderío."
    },
    "22": {
      "1": "Dios mío,  Dios mío,  ¿por qué me has desamparado? \n ¿Por qué estás tan lejos de mi salvación,  y de las palabras de mi clamor?",
      "2": "Dios mío,  clamo de día,  y no respondes; \n Y de noche,  y no hay para mí reposo.",
      "3": "Pero tú eres santo, \n Tú que habitas entre las alabanzas de Israel.",
      "4": "En ti esperaron nuestros padres; \n Esperaron,  y tú los libraste.",
      "5": "Clamaron a ti,  y fueron librados; \n Confiaron en ti,  y no fueron avergonzados.",
      "6": "Mas yo soy gusano,  y no hombre; \n Oprobio de los hombres,  y despreciado del pueblo.",
      "7": "Todos los que me ven me escarnecen; \n Estiran la boca,  menean la cabeza,  diciendo:",
      "8": "Se encomendó a Jehová;  líbrele él; \n Sálvele,  puesto que en él se complacía.",
      "9": "Pero tú eres el que me sacó del vientre; \n El que me hizo estar confiado desde que estaba a los pechos de mi madre.",
      "10": "Sobre ti fui echado desde antes de nacer; \n Desde el vientre de mi madre,  tú eres mi Dios.",
      "11": "No te alejes de mí,  porque la angustia está cerca; \n Porque no hay quien ayude.",
      "12": "Me han rodeado muchos toros; \n Fuertes toros de Basán me han cercado.",
      "13": "Abrieron sobre mí su boca \n Como león rapaz y rugiente.",
      "14": "He sido derramado como aguas, \n Y todos mis huesos se descoyuntaron; \n Mi corazón fue como cera, \n Derritiéndose en medio de mis entrañas.",
      "15": "Como un tiesto se secó mi vigor, \n Y mi lengua se pegó a mi paladar, \n Y me has puesto en el polvo de la muerte.",
      "16": "Porque perros me han rodeado; \n Me ha cercado cuadrilla de malignos; \n Horadaron mis manos y mis pies.",
      "17": "Contar puedo todos mis huesos; \n Entre tanto,  ellos me miran y me observan.",
      "18": "Repartieron entre sí mis vestidos, \n Y sobre mi ropa echaron suertes.",
      "19": "Mas tú,  Jehová,  no te alejes; \n Fortaleza mía,  apresúrate a socorrerme.",
      "20": "Libra de la espada mi alma, \n Del poder del perro mi vida.",
      "21": "Sálvame de la boca del león, \n Y líbrame de los cuernos de los búfalos.",
      "22": "Anunciaré tu nombre a mis hermanos; \n En medio de la congregación te alabaré.",
      "23": "Los que teméis a Jehová,  alabadle; \n Glorificadle,  descendencia toda de Jacob, \n Y temedle vosotros,  descendencia toda de Israel.",
      "24": "Porque no menospreció ni abominó la aflicción del afligido, \n Ni de él escondió su rostro; \n Sino que cuando clamó a él,  le oyó.",
      "25": "De ti será mi alabanza en la gran congregación; \n Mis votos pagaré delante de los que le temen.",
      "26": "Comerán los humildes,  y serán saciados; \n Alabarán a Jehová los que le buscan; \n Vivirá vuestro corazón para siempre.",
      "27": "Se acordarán,  y se volverán a Jehová todos los confines de la tierra, \n Y todas las familias de las naciones adorarán delante de ti.",
      "28": "Porque de Jehová es el reino, \n Y él regirá las naciones.",
      "29": "Comerán y adorarán todos los poderosos de la tierra; \n Se postrarán delante de él todos los que descienden al polvo, \n Aun el que no puede conservar la vida a su propia alma.",
      "30": "La posteridad le servirá; \n Esto será contado de Jehová hasta la postrera generación.",
      "31": "Vendrán,  y anunciarán su justicia; \n A pueblo no nacido aún,  anunciarán que él hizo esto."
    },
    "23": {
      "1": "Jehová es mi pastor;  nada me faltará.",
      "2": "En lugares de delicados pastos me hará descansar; \n Junto a aguas de reposo me pastoreará.",
      "3": "Confortará mi alma; \n Me guiará por sendas de justicia por amor de su nombre.",
      "4": "Aunque ande en valle de sombra de muerte, \n No temeré mal alguno,  porque tú estarás conmigo; \n Tu vara y tu cayado me infundirán aliento.",
      "5": "Aderezas mesa delante de mí en presencia de mis angustiadores; \n Unges mi cabeza con aceite;  mi copa está rebosando.",
      "6": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, \n Y en la casa de Jehová moraré por largos días."
    },
    "24": {
      "1": "De Jehová es la tierra y su plenitud; \n El mundo,  y los que en él habitan.",
      "2": "Porque él la fundó sobre los mares, \n Y la afirmó sobre los ríos.",
      "3": "¿Quién subirá al monte de Jehová? \n ¿Y quién estará en su lugar santo?",
      "4": "El limpio de manos y puro de corazón; \n El que no ha elevado su alma a cosas vanas, \n Ni jurado con engaño.",
      "5": "El recibirá bendición de Jehová, \n Y justicia del Dios de salvación.",
      "6": "Tal es la generación de los que le buscan, \n De los que buscan tu rostro,  oh Dios de Jacob.  Selah",
      "7": "Alzad,  oh puertas,  vuestras cabezas, \n Y alzaos vosotras,  puertas eternas, \n Y entrará el Rey de gloria.",
      "8": "¿Quién es este Rey de gloria? \n Jehová el fuerte y valiente, \n Jehová el poderoso en batalla.",
      "9": "Alzad,  oh puertas,  vuestras cabezas, \n Y alzaos vosotras,  puertas eternas, \n Y entrará el Rey de gloria.",
      "10": "¿Quién es este Rey de gloria? \n Jehová de los ejércitos, \n El es el Rey de la gloria.  Selah"
    },
    "25": {
      "1": "A ti,  oh Jehová,  levantaré mi alma.",
      "2": "Dios mío,  en ti confío; \n No sea yo avergonzado, \n No se alegren de mí mis enemigos.",
      "3": "Ciertamente ninguno de cuantos esperan en ti será confundido; \n Serán avergonzados los que se rebelan sin causa.",
      "4": "Muéstrame,  oh Jehová,  tus caminos; \n Enséñame tus sendas.",
      "5": "Encamíname en tu verdad,  y enséñame, \n Porque tú eres el Dios de mi salvación; \n En ti he esperado todo el día.",
      "6": "Acuérdate,  oh Jehová,  de tus piedades y de tus misericordias, \n Que son perpetuas.",
      "7": "De los pecados de mi juventud,  y de mis rebeliones,  no te acuerdes; \n Conforme a tu misericordia acuérdate de mí, \n Por tu bondad,  oh Jehová.",
      "8": "Bueno y recto es Jehová; \n Por tanto,  él enseñará a los pecadores el camino.",
      "9": "Encaminará a los humildes por el juicio, \n Y enseñará a los mansos su carrera.",
      "10": "Todas las sendas de Jehová son misericordia y verdad, \n Para los que guardan su pacto y sus testimonios.",
      "11": "Por amor de tu nombre,  oh Jehová, \n Perdonarás también mi pecado,  que es grande.",
      "12": "¿Quién es el hombre que teme a Jehová? \n El le enseñará el camino que ha de escoger.",
      "13": "Gozará él de bienestar, \n Y su descendencia heredará la tierra.",
      "14": "La comunión íntima de Jehová es con los que le temen, \n Y a ellos hará conocer su pacto.",
      "15": "Mis ojos están siempre hacia Jehová, \n Porque él sacará mis pies de la red.",
      "16": "Mírame,  y ten misericordia de mí, \n Porque estoy solo y afligido.",
      "17": "Las angustias de mi corazón se han aumentado; \n Sácame de mis congojas.",
      "18": "Mira mi aflicción y mi trabajo, \n Y perdona todos mis pecados.",
      "19": "Mira mis enemigos,  cómo se han multiplicado, \n Y con odio violento me aborrecen.",
      "20": "Guarda mi alma,  y líbrame; \n No sea yo avergonzado,  porque en ti confié.",
      "21": "Integridad y rectitud me guarden, \n Porque en ti he esperado.",
      "22": "Redime,  oh Dios,  a Israel \n De todas sus angustias."
    },
    "26": {
      "1": "Júzgame,  oh Jehová,  porque yo en mi integridad he andado; \n He confiado asimismo en Jehová sin titubear.",
      "2": "Escudríñame,  oh Jehová,  y pruébame; \n Examina mis íntimos pensamientos y mi corazón.",
      "3": "Porque tu misericordia está delante de mis ojos, \n Y ando en tu verdad.",
      "4": "No me he sentado con hombres hipócritas, \n Ni entré con los que andan simuladamente.",
      "5": "Aborrecí la reunión de los malignos, \n Y con los impíos nunca me senté.",
      "6": "Lavaré en inocencia mis manos, \n Y así andaré alrededor de tu altar,  oh Jehová,",
      "7": "Para exclamar con voz de acción de gracias, \n Y para contar todas tus maravillas.",
      "8": "Jehová,  la habitación de tu casa he amado, \n Y el lugar de la morada de tu gloria.",
      "9": "No arrebates con los pecadores mi alma, \n Ni mi vida con hombres sanguinarios,",
      "10": "En cuyas manos está el mal, \n Y su diestra está llena de sobornos.",
      "11": "Mas yo andaré en mi integridad; \n Redímeme,  y ten misericordia de mí.",
      "12": "Mi pie ha estado en rectitud; \n En las congregaciones bendeciré a Jehová."
    },
    "27": {
      "1": "Jehová es mi luz y mi salvación;  ¿de quién temeré? \n Jehová es la fortaleza de mi vida;  ¿de quién he de atemorizarme?",
      "2": "Cuando se juntaron contra mí los malignos,  mis angustiadores y mis enemigos, \n Para comer mis carnes,  ellos tropezaron y cayeron.",
      "3": "Aunque un ejército acampe contra mí, \n No temerá mi corazón; \n Aunque contra mí se levante guerra, \n Yo estaré confiado.",
      "4": "Una cosa he demandado a Jehová,  ésta buscaré; \n Que esté yo en la casa de Jehová todos los días de mi vida, \n Para contemplar la hermosura de Jehová,  y para inquirir en su templo.",
      "5": "Porque él me esconderá en su tabernáculo en el día del mal; \n Me ocultará en lo reservado de su morada; \n Sobre una roca me pondrá en alto.",
      "6": "Luego levantará mi cabeza sobre mis enemigos que me rodean, \n Y yo sacrificaré en su tabernáculo sacrificios de júbilo; \n Cantaré y entonaré alabanzas a Jehová.",
      "7": "Oye,  oh Jehová,  mi voz con que a ti clamo; \n Ten misericordia de mí,  y respóndeme.",
      "8": "Mi corazón ha dicho de ti:  Buscad mi rostro. \n Tu rostro buscaré,  oh Jehová;",
      "9": "No escondas tu rostro de mí. \n No apartes con ira a tu siervo; \n Mi ayuda has sido. \n No me dejes ni me desampares,  Dios de mi salvación.",
      "10": "Aunque mi padre y mi madre me dejaran, \n Con todo,  Jehová me recogerá.",
      "11": "Enséñame,  oh Jehová,  tu camino, \n Y guíame por senda de rectitud \n A causa de mis enemigos.",
      "12": "No me entregues a la voluntad de mis enemigos; \n Porque se han levantado contra mí testigos falsos,  y los que respiran crueldad.",
      "13": "Hubiera yo desmayado,  si no creyese que veré la bondad de Jehová \n En la tierra de los vivientes.",
      "14": "Aguarda a Jehová; \n Esfuérzate,  y aliéntese tu corazón; \n Sí,  espera a Jehová."
    },
    "28": {
      "1": "A ti clamaré,  oh Jehová. \n Roca mía,  no te desentiendas de mí, \n Para que no sea yo,  dejándome tú, \n Semejante a los que descienden al sepulcro.",
      "2": "Oye la voz de mis ruegos cuando clamo a ti, \n Cuando alzo mis manos hacia tu santo templo.",
      "3": "No me arrebates juntamente con los malos, \n Y con los que hacen iniquidad, \n Los cuales hablan paz con sus prójimos, \n Pero la maldad está en su corazón.",
      "4": "Dales conforme a su obra,  y conforme a la perversidad de sus hechos; \n Dales su merecido conforme a la obra de sus manos.",
      "5": "Por cuanto no atendieron a los hechos de Jehová, \n Ni a la obra de sus manos, \n El los derribará,  y no los edificará.",
      "6": "Bendito sea Jehová, \n Que oyó la voz de mis ruegos.",
      "7": "Jehová es mi fortaleza y mi escudo; \n En él confió mi corazón,  y fui ayudado, \n Por lo que se gozó mi corazón, \n Y con mi cántico le alabaré.",
      "8": "Jehová es la fortaleza de su pueblo, \n Y el refugio salvador de su ungido.",
      "9": "Salva a tu pueblo,  y bendice a tu heredad; \n Y pastoréales y susténtales para siempre."
    },
    "29": {
      "1": "Tributad a Jehová,  oh hijos de los poderosos, \n Dad a Jehová la gloria y el poder.",
      "2": "Dad a Jehová la gloria debida a su nombre; \n Adorad a Jehová en la hermosura de la santidad.",
      "3": "Voz de Jehová sobre las aguas; \n Truena el Dios de gloria, \n Jehová sobre las muchas aguas.",
      "4": "Voz de Jehová con potencia; \n Voz de Jehová con gloria.",
      "5": "Voz de Jehová que quebranta los cedros; \n Quebrantó Jehová los cedros del Líbano.",
      "6": "Los hizo saltar como becerros; \n Al Líbano y al Sirión como hijos de búfalos.",
      "7": "Voz de Jehová que derrama llamas de fuego;",
      "8": "Voz de Jehová que hace temblar el desierto; \n Hace temblar Jehová el desierto de Cades.",
      "9": "Voz de Jehová que desgaja las encinas, \n Y desnuda los bosques; \n En su templo todo proclama su gloria.",
      "10": "Jehová preside en el diluvio, \n Y se sienta Jehová como rey para siempre.",
      "11": "Jehová dará poder a su pueblo; \n Jehová bendecirá a su pueblo con paz."
    },
    "30": {
      "1": "Te glorificaré,  oh Jehová,  porque me has exaltado, \n Y no permitiste que mis enemigos se alegraran de mí.",
      "2": "Jehová Dios mío, \n A ti clamé,  y me sanaste.",
      "3": "Oh Jehová,  hiciste subir mi alma del Seol; \n Me diste vida,  para que no descendiese a la sepultura.",
      "4": "Cantad a Jehová,  vosotros sus santos, \n Y celebrad la memoria de su santidad.",
      "5": "Porque un momento será su ira, \n Pero su favor dura toda la vida. \n Por la noche durará el lloro, \n Y a la mañana vendrá la alegría.",
      "6": "En mi prosperidad dije yo: \n No seré jamás conmovido,",
      "7": "Porque tú,  Jehová,  con tu favor me afirmaste como monte fuerte. \n Escondiste tu rostro,  fui turbado.",
      "8": "A ti,  oh Jehová,  clamaré, \n Y al Señor suplicaré.",
      "9": "¿Qué provecho hay en mi muerte cuando descienda a la sepultura? \n ¿Te alabará el polvo?  ¿Anunciará tu verdad?",
      "10": "Oye,  oh Jehová,  y ten misericordia de mí; \n Jehová,  sé tú mi ayudador.",
      "11": "Has cambiado mi lamento en baile; \n Desataste mi cilicio,  y me ceñiste de alegría.",
      "12": "Por tanto,  a ti cantaré,  gloria mía,  y no estaré callado. \n Jehová Dios mío,  te alabaré para siempre."
    },
    "31": {
      "1": "En ti,  oh Jehová,  he confiado;  no sea yo confundido jamás; \n Líbrame en tu justicia.",
      "2": "Inclina a mí tu oído,  líbrame pronto; \n Sé tú mi roca fuerte,  y fortaleza para salvarme.",
      "3": "Porque tú eres mi roca y mi castillo; \n Por tu nombre me guiarás y me encaminarás.",
      "4": "Sácame de la red que han escondido para mí, \n Pues tú eres mi refugio.",
      "5": "En tu mano encomiendo mi espíritu; \n Tú me has redimido,  oh Jehová,  Dios de verdad.",
      "6": "Aborrezco a los que esperan en vanidades ilusorias; \n Mas yo en Jehová he esperado.",
      "7": "Me gozaré y alegraré en tu misericordia, \n Porque has visto mi aflicción; \n Has conocido mi alma en las angustias.",
      "8": "No me entregaste en mano del enemigo; \n Pusiste mis pies en lugar espacioso.",
      "9": "Ten misericordia de mí,  oh Jehová,  porque estoy en angustia; \n Se han consumido de tristeza mis ojos,  mi alma también y mi cuerpo.",
      "10": "Porque mi vida se va gastando de dolor,  y mis años de suspirar; \n Se agotan mis fuerzas a causa de mi iniquidad,  y mis huesos se han consumido.",
      "11": "De todos mis enemigos soy objeto de oprobio, \n Y de mis vecinos mucho más,  y el horror de mis conocidos; \n Los que me ven fuera huyen de mí.",
      "12": "He sido olvidado de su corazón como un muerto; \n He venido a ser como un vaso quebrado.",
      "13": "Porque oigo la calumnia de muchos; \n El miedo me asalta por todas partes, \n Mientras consultan juntos contra mí \n E idean quitarme la vida.",
      "14": "Mas yo en ti confío,  oh Jehová; \n Digo:  Tú eres mi Dios.",
      "15": "En tu mano están mis tiempos; \n Líbrame de la mano de mis enemigos y de mis perseguidores.",
      "16": "Haz resplandecer tu rostro sobre tu siervo; \n Sálvame por tu misericordia.",
      "17": "No sea yo avergonzado,  oh Jehová,  ya que te he invocado; \n Sean avergonzados los impíos,  estén mudos en el Seol.",
      "18": "Enmudezcan los labios mentirosos, \n Que hablan contra el justo cosas duras \n Con soberbia y menosprecio.",
      "19": "¡Cuán grande es tu bondad,  que has guardado para los que te temen, \n Que has mostrado a los que esperan en ti,  delante de los hijos de los hombres!",
      "20": "En lo secreto de tu presencia los esconderás de la conspiración del hombre; \n Los pondrás en un tabernáculo a cubierto de contención de lenguas.",
      "21": "Bendito sea Jehová, \n Porque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada.",
      "22": "Decía yo en mi premura:  Cortado soy de delante de tus ojos; \n Pero tú oíste la voz de mis ruegos cuando a ti clamaba.",
      "23": "Amad a Jehová,  todos vosotros sus santos; \n A los fieles guarda Jehová, \n Y paga abundantemente al que procede con soberbia.",
      "24": "Esforzaos todos vosotros los que esperáis en Jehová, \n Y tome aliento vuestro corazón."
    },
    "32": {
      "1": "Bienaventurado aquel cuya transgresión ha sido perdonada,  y cubierto su pecado.",
      "2": "Bienaventurado el hombre a quien Jehová no culpa de iniquidad, \n Y en cuyo espíritu no hay engaño.",
      "3": "Mientras callé,  se envejecieron mis huesos \n En mi gemir todo el día.",
      "4": "Porque de día y de noche se agravó sobre mí tu mano; \n Se volvió mi verdor en sequedades de verano.  Selah",
      "5": "Mi pecado te declaré,  y no encubrí mi iniquidad. \n Dije:  Confesaré mis transgresiones a Jehová; \n Y tú perdonaste la maldad de mi pecado.  Selah",
      "6": "Por esto orará a ti todo santo en el tiempo en que puedas ser hallado; \n Ciertamente en la inundación de muchas aguas no llegarán éstas a él.",
      "7": "Tú eres mi refugio;  me guardarás de la angustia; \n Con cánticos de liberación me rodearás.  Selah",
      "8": "Te haré entender,  y te enseñaré el camino en que debes andar; \n Sobre ti fijaré mis ojos.",
      "9": "No seáis como el caballo,  o como el mulo,  sin entendimiento, \n Que han de ser sujetados con cabestro y con freno, \n Porque si no,  no se acercan a ti.",
      "10": "Muchos dolores habrá para el impío; \n Mas al que espera en Jehová,  le rodea la misericordia.",
      "11": "Alegraos en Jehová y gozaos,  justos; \n Y cantad con júbilo todos vosotros los rectos de corazón."
    },
    "33": {
      "1": "Alegraos,  oh justos,  en Jehová; \n En los íntegros es hermosa la alabanza.",
      "2": "Aclamad a Jehová con arpa; \n Cantadle con salterio y decacordio.",
      "3": "Cantadle cántico nuevo; \n Hacedlo bien,  tañendo con júbilo.",
      "4": "Porque recta es la palabra de Jehová, \n Y toda su obra es hecha con fidelidad.",
      "5": "El ama justicia y juicio; \n De la misericordia de Jehová está llena la tierra.",
      "6": "Por la palabra de Jehová fueron hechos los cielos, \n Y todo el ejército de ellos por el aliento de su boca.",
      "7": "El junta como montón las aguas del mar; \n El pone en depósitos los abismos.",
      "8": "Tema a Jehová toda la tierra; \n Teman delante de él todos los habitantes del mundo.",
      "9": "Porque él dijo,  y fue hecho; \n El mandó,  y existió.",
      "10": "Jehová hace nulo el consejo de las naciones, \n Y frustra las maquinaciones de los pueblos.",
      "11": "El consejo de Jehová permanecerá para siempre; \n Los pensamientos de su corazón por todas las generaciones.",
      "12": "Bienaventurada la nación cuyo Dios es Jehová, \n El pueblo que él escogió como heredad para sí.",
      "13": "Desde los cielos miró Jehová; \n Vio a todos los hijos de los hombres;",
      "14": "Desde el lugar de su morada miró \n Sobre todos los moradores de la tierra.",
      "15": "El formó el corazón de todos ellos; \n Atento está a todas sus obras.",
      "16": "El rey no se salva por la multitud del ejército, \n Ni escapa el valiente por la mucha fuerza.",
      "17": "Vano para salvarse es el caballo; \n La grandeza de su fuerza a nadie podrá librar.",
      "18": "He aquí el ojo de Jehová sobre los que le temen, \n Sobre los que esperan en su misericordia,",
      "19": "Para librar sus almas de la muerte, \n Y para darles vida en tiempo de hambre.",
      "20": "Nuestra alma espera a Jehová; \n Nuestra ayuda y nuestro escudo es él.",
      "21": "Por tanto,  en él se alegrará nuestro corazón, \n Porque en su santo nombre hemos confiado.",
      "22": "Sea tu misericordia,  oh Jehová,  sobre nosotros, \n Según esperamos en ti."
    },
    "34": {
      "1": "Bendeciré a Jehová en todo tiempo; \n Su alabanza estará de continuo en mi boca.",
      "2": "En Jehová se gloriará mi alma; \n Lo oirán los mansos,  y se alegrarán.",
      "3": "Engrandeced a Jehová conmigo, \n Y exaltemos a una su nombre.",
      "4": "Busqué a Jehová,  y él me oyó, \n Y me libró de todos mis temores.",
      "5": "Los que miraron a él fueron alumbrados, \n Y sus rostros no fueron avergonzados.",
      "6": "Este pobre clamó,  y le oyó Jehová, \n Y lo libró de todas sus angustias.",
      "7": "El ángel de Jehová acampa alrededor de los que le temen, \n Y los defiende.",
      "8": "Gustad,  y ved que es bueno Jehová; \n Dichoso el hombre que confía en él.",
      "9": "Temed a Jehová,  vosotros sus santos, \n Pues nada falta a los que le temen.",
      "10": "Los leoncillos necesitan,  y tienen hambre; \n Pero los que buscan a Jehová no tendrán falta de ningún bien.",
      "11": "Venid,  hijos,  oídme; \n El temor de Jehová os enseñaré.",
      "12": "¿Quién es el hombre que desea vida, \n Que desea muchos días para ver el bien?",
      "13": "Guarda tu lengua del mal, \n Y tus labios de hablar engaño.",
      "14": "Apártate del mal,  y haz el bien; \n Busca la paz,  y síguela.",
      "15": "Los ojos de Jehová están sobre los justos, \n Y atentos sus oídos al clamor de ellos.",
      "16": "La ira de Jehová contra los que hacen mal, \n Para cortar de la tierra la memoria de ellos.",
      "17": "Claman los justos,  y Jehová oye, \n Y los libra de todas sus angustias.",
      "18": "Cercano está Jehová a los quebrantados de corazón; \n Y salva a los contritos de espíritu.",
      "19": "Muchas son las aflicciones del justo, \n Pero de todas ellas le librará Jehová.",
      "20": "El guarda todos sus huesos; \n Ni uno de ellos será quebrantado.",
      "21": "Matará al malo la maldad, \n Y los que aborrecen al justo serán condenados.",
      "22": "Jehová redime el alma de sus siervos, \n Y no serán condenados cuantos en él confían."
    },
    "35": {
      "1": "Disputa,  oh Jehová,  con los que contra mí contienden; \n Pelea contra los que me combaten.",
      "2": "Echa mano al escudo y al pavés, \n Y levántate en mi ayuda.",
      "3": "Saca la lanza,  cierra contra mis perseguidores; \n Di a mi alma:  Yo soy tu salvación.",
      "4": "Sean avergonzados y confundidos los que buscan mi vida; \n Sean vueltos atrás y avergonzados los que mi mal intentan.",
      "5": "Sean como el tamo delante del viento, \n Y el ángel de Jehová los acose.",
      "6": "Sea su camino tenebroso y resbaladizo, \n Y el ángel de Jehová los persiga.",
      "7": "Porque sin causa escondieron para mí su red en un hoyo; \n Sin causa cavaron hoyo para mi alma.",
      "8": "Véngale el quebrantamiento sin que lo sepa, \n Y la red que él escondió lo prenda; \n Con quebrantamiento caiga en ella.",
      "9": "Entonces mi alma se alegrará en Jehová; \n Se regocijará en su salvación.",
      "10": "Todos mis huesos dirán:  Jehová,  ¿quién como tú, \n Que libras al afligido del más fuerte que él, \n Y al pobre y menesteroso del que le despoja?",
      "11": "Se levantan testigos malvados; \n De lo que no sé me preguntan;",
      "12": "Me devuelven mal por bien, \n Para afligir a mi alma.",
      "13": "Pero yo,  cuando ellos enfermaron,  me vestí de cilicio; \n Afligí con ayuno mi alma, \n Y mi oración se volvía a mi seno.",
      "14": "Como por mi compañero,  como por mi hermano andaba; \n Como el que trae luto por madre,  enlutado me humillaba.",
      "15": "Pero ellos se alegraron en mi adversidad,  y se juntaron; \n Se juntaron contra mí gentes despreciables,  y yo no lo entendía; \n Me despedazaban sin descanso;",
      "16": "Como lisonjeros,  escarnecedores y truhanes, \n Crujieron contra mí sus dientes.",
      "17": "Señor,  ¿hasta cuándo verás esto? \n Rescata mi alma de sus destrucciones,  mi vida de los leones.",
      "18": "Te confesaré en grande congregación; \n Te alabaré entre numeroso pueblo.",
      "19": "No se alegren de mí los que sin causa son mis enemigos, \n Ni los que me aborrecen sin causa guiñen el ojo.",
      "20": "Porque no hablan paz; \n Y contra los mansos de la tierra piensan palabras engañosas.",
      "21": "Ensancharon contra mí su boca; \n Dijeron:  ¡Ea,  ea,  nuestros ojos lo han visto!",
      "22": "Tú lo has visto,  oh Jehová;  no calles; \n Señor,  no te alejes de mí.",
      "23": "Muévete y despierta para hacerme justicia, \n Dios mío y Señor mío,  para defender mi causa.",
      "24": "Júzgame conforme a tu justicia,  Jehová Dios mío, \n Y no se alegren de mí.",
      "25": "No digan en su corazón:  ¡Ea,  alma nuestra! \n No digan:  ¡Le hemos devorado!",
      "26": "Sean avergonzados y confundidos a una los que de mi mal se alegran; \n Vístanse de vergüenza y de confusión los que se engrandecen contra mí.",
      "27": "Canten y alégrense los que están a favor de mi justa causa, \n Y digan siempre:  Sea exaltado Jehová, \n Que ama la paz de su siervo.",
      "28": "Y mi lengua hablará de tu justicia \n Y de tu alabanza todo el día."
    },
    "36": {
      "1": "La iniquidad del impío me dice al corazón: \n No hay temor de Dios delante de sus ojos.",
      "2": "Se lisonjea,  por tanto,  en sus propios ojos, \n De que su iniquidad no será hallada y aborrecida.",
      "3": "Las palabras de su boca son iniquidad y fraude; \n Ha dejado de ser cuerdo y de hacer el bien.",
      "4": "Medita maldad sobre su cama; \n Está en camino no bueno, \n El mal no aborrece.",
      "5": "Jehová,  hasta los cielos llega tu misericordia, \n Y tu fidelidad alcanza hasta las nubes.",
      "6": "Tu justicia es como los montes de Dios, \n Tus juicios,  abismo grande. \n Oh Jehová,  al hombre y al animal conservas.",
      "7": "¡Cuán preciosa,  oh Dios,  es tu misericordia! \n Por eso los hijos de los hombres se amparan bajo la sombra de tus alas.",
      "8": "Serán completamente saciados de la grosura de tu casa, \n Y tú los abrevarás del torrente de tus delicias.",
      "9": "Porque contigo está el manantial de la vida; \n En tu luz veremos la luz.",
      "10": "Extiende tu misericordia a los que te conocen, \n Y tu justicia a los rectos de corazón.",
      "11": "No venga pie de soberbia contra mí, \n Y mano de impíos no me mueva.",
      "12": "Allí cayeron los hacedores de iniquidad; \n Fueron derribados,  y no podrán levantarse."
    },
    "37": {
      "1": "No te impacientes a causa de los malignos, \n Ni tengas envidia de los que hacen iniquidad.",
      "2": "Porque como hierba serán pronto cortados, \n Y como la hierba verde se secarán.",
      "3": "Confía en Jehová,  y haz el bien; \n Y habitarás en la tierra,  y te apacentarás de la verdad.",
      "4": "Deléitate asimismo en Jehová, \n Y él te concederá las peticiones de tu corazón.",
      "5": "Encomienda a Jehová tu camino, \n Y confía en él;  y él hará.",
      "6": "Exhibirá tu justicia como la luz, \n Y tu derecho como el mediodía.",
      "7": "Guarda silencio ante Jehová,  y espera en él. \n No te alteres con motivo del que prospera en su camino, \n Por el hombre que hace maldades.",
      "8": "Deja la ira,  y desecha el enojo; \n No te excites en manera alguna a hacer lo malo.",
      "9": "Porque los malignos serán destruidos, \n Pero los que esperan en Jehová,  ellos heredarán la tierra.",
      "10": "Pues de aquí a poco no existirá el malo; \n Observarás su lugar,  y no estará allí.",
      "11": "Pero los mansos heredarán la tierra, \n Y se recrearán con abundancia de paz.",
      "12": "Maquina el impío contra el justo, \n Y cruje contra él sus dientes;",
      "13": "El Señor se reirá de él; \n Porque ve que viene su día.",
      "14": "Los impíos desenvainan espada y entesan su arco, \n Para derribar al pobre y al menesteroso, \n Para matar a los de recto proceder.",
      "15": "Su espada entrará en su mismo corazón, \n Y su arco será quebrado.",
      "16": "Mejor es lo poco del justo, \n Que las riquezas de muchos pecadores.",
      "17": "Porque los brazos de los impíos serán quebrados; \n Mas el que sostiene a los justos es Jehová.",
      "18": "Conoce Jehová los días de los perfectos, \n Y la heredad de ellos será para siempre.",
      "19": "No serán avergonzados en el mal tiempo, \n Y en los días de hambre serán saciados.",
      "20": "Mas los impíos perecerán, \n Y los enemigos de Jehová como la grasa de los carneros \n Serán consumidos;  se disiparán como el humo.",
      "21": "El impío toma prestado,  y no paga; \n Mas el justo tiene misericordia,  y da.",
      "22": "Porque los benditos de él heredarán la tierra; \n Y los malditos de él serán destruidos.",
      "23": "Por Jehová son ordenados los pasos del hombre, \n Y él aprueba su camino.",
      "24": "Cuando el hombre cayere,  no quedará postrado, \n Porque Jehová sostiene su mano.",
      "25": "Joven fui,  y he envejecido, \n Y no he visto justo desamparado, \n Ni su descendencia que mendigue pan.",
      "26": "En todo tiempo tiene misericordia,  y presta; \n Y su descendencia es para bendición.",
      "27": "Apártate del mal,  y haz el bien, \n Y vivirás para siempre.",
      "28": "Porque Jehová ama la rectitud, \n Y no desampara a sus santos. \n Para siempre serán guardados; \n Mas la descendencia de los impíos será destruida.",
      "29": "Los justos heredarán la tierra, \n Y vivirán para siempre sobre ella.",
      "30": "La boca del justo habla sabiduría, \n Y su lengua habla justicia.",
      "31": "La ley de su Dios está en su corazón; \n Por tanto,  sus pies no resbalarán.",
      "32": "Acecha el impío al justo, \n Y procura matarlo.",
      "33": "Jehová no lo dejará en sus manos, \n Ni lo condenará cuando le juzgaren.",
      "34": "Espera en Jehová,  y guarda su camino, \n Y él te exaltará para heredar la tierra; \n Cuando sean destruidos los pecadores,  lo verás.",
      "35": "Vi yo al impío sumamente enaltecido, \n Y que se extendía como laurel verde.",
      "36": "Pero él pasó,  y he aquí ya no estaba; \n Lo busqué,  y no fue hallado.",
      "37": "Considera al íntegro,  y mira al justo; \n Porque hay un final dichoso para el hombre de paz.",
      "38": "Mas los transgresores serán todos a una destruidos; \n La posteridad de los impíos será extinguida.",
      "39": "Pero la salvación de los justos es de Jehová, \n Y él es su fortaleza en el tiempo de la angustia.",
      "40": "Jehová los ayudará y los librará; \n Los libertará de los impíos,  y los salvará, \n Por cuanto en él esperaron."
    },
    "38": {
      "1": "Jehová,  no me reprendas en tu furor, \n Ni me castigues en tu ira.",
      "2": "Porque tus saetas cayeron sobre mí, \n Y sobre mí ha descendido tu mano.",
      "3": "Nada hay sano en mi carne,  a causa de tu ira; \n Ni hay paz en mis huesos,  a causa de mi pecado.",
      "4": "Porque mis iniquidades se han agravado sobre mi cabeza; \n Como carga pesada se han agravado sobre mí.",
      "5": "Hieden y supuran mis llagas, \n A causa de mi locura.",
      "6": "Estoy encorvado,  estoy humillado en gran manera, \n Ando enlutado todo el día.",
      "7": "Porque mis lomos están llenos de ardor, \n Y nada hay sano en mi carne.",
      "8": "Estoy debilitado y molido en gran manera; \n Gimo a causa de la conmoción de mi corazón.",
      "9": "Señor,  delante de ti están todos mis deseos, \n Y mi suspiro no te es oculto.",
      "10": "Mi corazón está acongojado,  me ha dejado mi vigor, \n Y aun la luz de mis ojos me falta ya.",
      "11": "Mis amigos y mis compañeros se mantienen lejos de mi plaga, \n Y mis cercanos se han alejado.",
      "12": "Los que buscan mi vida arman lazos, \n Y los que procuran mi mal hablan iniquidades, \n Y meditan fraudes todo el día.",
      "13": "Mas yo,  como si fuera sordo,  no oigo; \n Y soy como mudo que no abre la boca.",
      "14": "Soy,  pues,  como un hombre que no oye, \n Y en cuya boca no hay reprensiones.",
      "15": "Porque en ti,  oh Jehová,  he esperado; \n Tú responderás,  Jehová Dios mío.",
      "16": "Dije:  No se alegren de mí; \n Cuando mi pie resbale,  no se engrandezcan sobre mí.",
      "17": "Pero yo estoy a punto de caer, \n Y mi dolor está delante de mí continuamente.",
      "18": "Por tanto,  confesaré mi maldad, \n Y me contristaré por mi pecado.",
      "19": "Porque mis enemigos están vivos y fuertes, \n Y se han aumentado los que me aborrecen sin causa.",
      "20": "Los que pagan mal por bien \n Me son contrarios,  por seguir yo lo bueno.",
      "21": "No me desampares,  oh Jehová; \n Dios mío,  no te alejes de mí.",
      "22": "Apresúrate a ayudarme, \n Oh Señor,  mi salvación."
    },
    "39": {
      "1": "Yo dije:  Atenderé a mis caminos, \n Para no pecar con mi lengua; \n Guardaré mi boca con freno, \n En tanto que el impío esté delante de mí.",
      "2": "Enmudecí con silencio,  me callé aun respecto de lo bueno; \n Y se agravó mi dolor.",
      "3": "Se enardeció mi corazón dentro de mí; \n En mi meditación se encendió fuego, \n Y así proferí con mi lengua:",
      "4": "Hazme saber,  Jehová,  mi fin, \n Y cuánta sea la medida de mis días; \n Sepa yo cuán frágil soy.",
      "5": "He aquí,  diste a mis días término corto, \n Y mi edad es como nada delante de ti; \n Ciertamente es completa vanidad todo hombre que vive.  Selah",
      "6": "Ciertamente como una sombra es el hombre; \n Ciertamente en vano se afana; \n Amontona riquezas,  y no sabe quién las recogerá.",
      "7": "Y ahora,  Señor,  ¿qué esperaré? \n Mi esperanza está en ti.",
      "8": "Líbrame de todas mis transgresiones; \n No me pongas por escarnio del insensato.",
      "9": "Enmudecí,  no abrí mi boca, \n Porque tú lo hiciste.",
      "10": "Quita de sobre mí tu plaga; \n Estoy consumido bajo los golpes de tu mano.",
      "11": "Con castigos por el pecado corriges al hombre, \n Y deshaces como polilla lo más estimado de él; \n Ciertamente vanidad es todo hombre.  Selah",
      "12": "Oye mi oración,  oh Jehová,  y escucha mi clamor. \n No calles ante mis lágrimas; \n Porque forastero soy para ti, \n Y advenedizo,  como todos mis padres.",
      "13": "Déjame,  y tomaré fuerzas, \n Antes que vaya y perezca."
    },
    "40": {
      "1": "Pacientemente esperé a Jehová, \n Y se inclinó a mí,  y oyó mi clamor.",
      "2": "Y me hizo sacar del pozo de la desesperación,  del lodo cenagoso; \n Puso mis pies sobre peña,  y enderezó mis pasos.",
      "3": "Puso luego en mi boca cántico nuevo,  alabanza a nuestro Dios. \n Verán esto muchos,  y temerán, \n Y confiarán en Jehová.",
      "4": "Bienaventurado el hombre que puso en Jehová su confianza, \n Y no mira a los soberbios,  ni a los que se desvían tras la mentira.",
      "5": "Has aumentado,  oh Jehová Dios mío,  tus maravillas; \n Y tus pensamientos para con nosotros, \n No es posible contarlos ante ti. \n Si yo anunciare y hablare de ellos, \n No pueden ser enumerados.",
      "6": "Sacrificio y ofrenda no te agrada; \n Has abierto mis oídos; \n Holocausto y expiación no has demandado.",
      "7": "Entonces dije:  He aquí,  vengo; \n En el rollo del libro está escrito de mí;",
      "8": "El hacer tu voluntad,  Dios mío,  me ha agradado, \n Y tu ley está en medio de mi corazón.",
      "9": "He anunciado justicia en grande congregación; \n He aquí,  no refrené mis labios, \n Jehová,  tú lo sabes.",
      "10": "No encubrí tu justicia dentro de mi corazón; \n He publicado tu fidelidad y tu salvación; \n No oculté tu misericordia y tu verdad en grande asamblea.",
      "11": "Jehová,  no retengas de mí tus misericordias; \n Tu misericordia y tu verdad me guarden siempre.",
      "12": "Porque me han rodeado males sin número; \n Me han alcanzado mis maldades,  y no puedo levantar la vista. \n Se han aumentado más que los cabellos de mi cabeza,  y mi corazón me falla.",
      "13": "Quieras,  oh Jehová,  librarme; \n Jehová,  apresúrate a socorrerme.",
      "14": "Sean avergonzados y confundidos a una \n Los que buscan mi vida para destruirla. \n Vuelvan atrás y avergüéncense \n Los que mi mal desean;",
      "15": "Sean asolados en pago de su afrenta \n Los que me dicen:  ¡Ea,  ea!",
      "16": "Gócense y alégrense en ti todos los que te buscan, \n Y digan siempre los que aman tu salvación: \n Jehová sea enaltecido.",
      "17": "Aunque afligido yo y necesitado, \n Jehová pensará en mí. \n Mi ayuda y mi libertador eres tú; \n Dios mío,  no te tardes."
    },
    "41": {
      "1": "Bienaventurado el que piensa en el pobre; \n En el día malo lo librará Jehová.",
      "2": "Jehová lo guardará,  y le dará vida; \n Será bienaventurado en la tierra, \n Y no lo entregarás a la voluntad de sus enemigos.",
      "3": "Jehová lo sustentará sobre el lecho del dolor; \n Mullirás toda su cama en su enfermedad.",
      "4": "Yo dije:  Jehová,  ten misericordia de mí; \n Sana mi alma,  porque contra ti he pecado.",
      "5": "Mis enemigos dicen mal de mí,  preguntando: \n ¿Cuándo morirá,  y perecerá su nombre?",
      "6": "Y si vienen a verme,  hablan mentira; \n Su corazón recoge para sí iniquidad, \n Y al salir fuera la divulgan.",
      "7": "Reunidos murmuran contra mí todos los que me aborrecen; \n Contra mí piensan mal,  diciendo de mí:",
      "8": "Cosa pestilencial se ha apoderado de él; \n Y el que cayó en cama no volverá a levantarse.",
      "9": "Aun el hombre de mi paz,  en quien yo confiaba,  el que de mi pan comía, \n Alzó contra mí el calcañar.",
      "10": "Mas tú,  Jehová,  ten misericordia de mí,  y hazme levantar, \n Y les daré el pago.",
      "11": "En esto conoceré que te he agradado, \n Que mi enemigo no se huelgue de mí.",
      "12": "En cuanto a mí,  en mi integridad me has sustentado, \n Y me has hecho estar delante de ti para siempre.",
      "13": "Bendito sea Jehová,  el Dios de Israel, \n Por los siglos de los siglos. \n Amén y Amén."
    },
    "42": {
      "1": "Como el ciervo brama por las corrientes de las aguas, \n Así clama por ti,  oh Dios,  el alma mía.",
      "2": "Mi alma tiene sed de Dios,  del Dios vivo; \n ¿Cuándo vendré,  y me presentaré delante de Dios?",
      "3": "Fueron mis lágrimas mi pan de día y de noche, \n Mientras me dicen todos los días:  ¿Dónde está tu Dios?",
      "4": "Me acuerdo de estas cosas,  y derramo mi alma dentro de mí; \n De cómo yo fui con la multitud,  y la conduje hasta la casa de Dios, \n Entre voces de alegría y de alabanza del pueblo en fiesta.",
      "5": "¿Por qué te abates,  oh alma mía, \n Y te turbas dentro de mí? \n Espera en Dios;  porque aún he de alabarle, \n Salvación mía y Dios mío.",
      "6": "Dios mío,  mi alma está abatida en mí; \n Me acordaré,  por tanto,  de ti desde la tierra del Jordán, \n Y de los hermonitas,  desde el monte de Mizar.",
      "7": "Un abismo llama a otro a la voz de tus cascadas; \n Todas tus ondas y tus olas han pasado sobre mí.",
      "8": "Pero de día mandará Jehová su misericordia, \n Y de noche su cántico estará conmigo, \n Y mi oración al Dios de mi vida.",
      "9": "Diré a Dios:  Roca mía,  ¿por qué te has olvidado de mí? \n ¿Por qué andaré yo enlutado por la opresión del enemigo?",
      "10": "Como quien hiere mis huesos,  mis enemigos me afrentan, \n Diciéndome cada día:  ¿Dónde está tu Dios?",
      "11": "¿Por qué te abates,  oh alma mía, \n Y por qué te turbas dentro de mí? \n Espera en Dios;  porque aún he de alabarle, \n Salvación mía y Dios mío."
    },
    "43": {
      "1": "Júzgame,  oh Dios,  y defiende mi causa; \n Líbrame de gente impía,  y del hombre engañoso e inicuo.",
      "2": "Pues que tú eres el Dios de mi fortaleza,  ¿por qué me has desechado? \n ¿Por qué andaré enlutado por la opresión del enemigo?",
      "3": "Envía tu luz y tu verdad;  éstas me guiarán; \n Me conducirán a tu santo monte, \n Y a tus moradas.",
      "4": "Entraré al altar de Dios, \n Al Dios de mi alegría y de mi gozo; \n Y te alabaré con arpa,  oh Dios,  Dios mío.",
      "5": "¿Por qué te abates,  oh alma mía, \n Y por qué te turbas dentro de mí? \n Espera en Dios;  porque aún he de alabarle, \n Salvación mía y Dios mío."
    },
    "44": {
      "1": "Oh Dios,  con nuestros oídos hemos oído,  nuestros padres nos han contado, \n La obra que hiciste en sus días,  en los tiempos antiguos.",
      "2": "Tú con tu mano echaste las naciones,  y los plantaste a ellos; \n Afligiste a los pueblos,  y los arrojaste.",
      "3": "Porque no se apoderaron de la tierra por su espada, \n Ni su brazo los libró; \n Sino tu diestra,  y tu brazo,  y la luz de tu rostro, \n Porque te complaciste en ellos.",
      "4": "Tú,  oh Dios,  eres mi rey; \n Manda salvación a Jacob.",
      "5": "Por medio de ti sacudiremos a nuestros enemigos; \n En tu nombre hollaremos a nuestros adversarios.",
      "6": "Porque no confiaré en mi arco, \n Ni mi espada me salvará;",
      "7": "Pues tú nos has guardado de nuestros enemigos, \n Y has avergonzado a los que nos aborrecían.",
      "8": "En Dios nos gloriaremos todo el tiempo, \n Y para siempre alabaremos tu nombre.  Selah",
      "9": "Pero nos has desechado,  y nos has hecho avergonzar; \n Y no sales con nuestros ejércitos.",
      "10": "Nos hiciste retroceder delante del enemigo, \n Y nos saquean para sí los que nos aborrecen.",
      "11": "Nos entregas como ovejas al matadero, \n Y nos has esparcido entre las naciones.",
      "12": "Has vendido a tu pueblo de balde; \n No exigiste ningún precio.",
      "13": "Nos pones por afrenta de nuestros vecinos, \n Por escarnio y por burla de los que nos rodean.",
      "14": "Nos pusiste por proverbio entre las naciones; \n Todos al vernos menean la cabeza.",
      "15": "Cada día mi vergüenza está delante de mí, \n Y la confusión de mi rostro me cubre,",
      "16": "Por la voz del que me vitupera y deshonra, \n Por razón del enemigo y del vengativo.",
      "17": "Todo esto nos ha venido,  y no nos hemos olvidado de ti, \n Y no hemos faltado a tu pacto.",
      "18": "No se ha vuelto atrás nuestro corazón, \n Ni se han apartado de tus caminos nuestros pasos,",
      "19": "Para que nos quebrantases en el lugar de chacales, \n Y nos cubrieses con sombra de muerte.",
      "20": "Si nos hubiésemos olvidado del nombre de nuestro Dios, \n O alzado nuestras manos a dios ajeno,",
      "21": "¿No demandaría Dios esto? \n Porque él conoce los secretos del corazón.",
      "22": "Pero por causa de ti nos matan cada día; \n Somos contados como ovejas para el matadero.",
      "23": "Despierta;  ¿por qué duermes,  Señor? \n Despierta,  no te alejes para siempre.",
      "24": "¿Por qué escondes tu rostro, \n Y te olvidas de nuestra aflicción,  y de la opresión nuestra?",
      "25": "Porque nuestra alma está agobiada hasta el polvo, \n Y nuestro cuerpo está postrado hasta la tierra.",
      "26": "Levántate para ayudarnos, \n Y redímenos por causa de tu misericordia."
    },
    "45": {
      "1": "Rebosa mi corazón palabra buena; \n Dirijo al rey mi canto; \n Mi lengua es pluma de escribiente muy ligero.",
      "2": "Eres el más hermoso de los hijos de los hombres; \n La gracia se derramó en tus labios; \n Por tanto,  Dios te ha bendecido para siempre.",
      "3": "Ciñe tu espada sobre el muslo,  oh valiente, \n Con tu gloria y con tu majestad.",
      "4": "En tu gloria sé prosperado; \n Cabalga sobre palabra de verdad,  de humildad y de justicia, \n Y tu diestra te enseñará cosas terribles.",
      "5": "Tus saetas agudas, \n Con que caerán pueblos debajo de ti, \n Penetrarán en el corazón de los enemigos del rey.",
      "6": "Tu trono,  oh Dios,  es eterno y para siempre; \n Cetro de justicia es el cetro de tu reino.",
      "7": "Has amado la justicia y aborrecido la maldad; \n Por tanto,  te ungió Dios,  el Dios tuyo, \n Con óleo de alegría más que a tus compañeros.",
      "8": "Mirra,  áloe y casia exhalan todos tus vestidos; \n Desde palacios de marfil te recrean.",
      "9": "Hijas de reyes están entre tus ilustres; \n Está la reina a tu diestra con oro de Ofir.",
      "10": "Oye,  hija,  y mira,  e inclina tu oído; \n Olvida tu pueblo,  y la casa de tu padre;",
      "11": "Y deseará el rey tu hermosura; \n E inclínate a él,  porque él es tu señor.",
      "12": "Y las hijas de Tiro vendrán con presentes; \n Implorarán tu favor los ricos del pueblo.",
      "13": "Toda gloriosa es la hija del rey en su morada; \n De brocado de oro es su vestido.",
      "14": "Con vestidos bordados será llevada al rey; \n Vírgenes irán en pos de ella, \n Compañeras suyas serán traídas a ti.",
      "15": "Serán traídas con alegría y gozo; \n Entrarán en el palacio del rey.",
      "16": "En lugar de tus padres serán tus hijos, \n A quienes harás príncipes en toda la tierra.",
      "17": "Haré perpetua la memoria de tu nombre en todas las generaciones, \n Por lo cual te alabarán los pueblos eternamente y para siempre."
    },
    "46": {
      "1": "Dios es nuestro amparo y fortaleza, \n Nuestro pronto auxilio en las tribulaciones.",
      "2": "Por tanto,  no temeremos,  aunque la tierra sea removida, \n Y se traspasen los montes al corazón del mar;",
      "3": "Aunque bramen y se turben sus aguas, \n Y tiemblen los montes a causa de su braveza.  Selah",
      "4": "Del río sus corrientes alegran la ciudad de Dios, \n El santuario de las moradas del Altísimo.",
      "5": "Dios está en medio de ella;  no será conmovida. \n Dios la ayudará al clarear la mañana.",
      "6": "Bramaron las naciones,  titubearon los reinos; \n Dio él su voz,  se derritió la tierra.",
      "7": "Jehová de los ejércitos está con nosotros; \n Nuestro refugio es el Dios de Jacob.  Selah",
      "8": "Venid,  ved las obras de Jehová, \n Que ha puesto asolamientos en la tierra.",
      "9": "Que hace cesar las guerras hasta los fines de la tierra. \n Que quiebra el arco,  corta la lanza, \n Y quema los carros en el fuego.",
      "10": "Estad quietos,  y conoced que yo soy Dios; \n Seré exaltado entre las naciones;  enaltecido seré en la tierra.",
      "11": "Jehová de los ejércitos está con nosotros; \n Nuestro refugio es el Dios de Jacob.  Selah"
    },
    "47": {
      "1": "Pueblos todos,  batid las manos; \n Aclamad a Dios con voz de júbilo.",
      "2": "Porque Jehová el Altísimo es temible; \n Rey grande sobre toda la tierra.",
      "3": "El someterá a los pueblos debajo de nosotros, \n Y a las naciones debajo de nuestros pies.",
      "4": "El nos elegirá nuestras heredades; \n La hermosura de Jacob,  al cual amó.  Selah",
      "5": "Subió Dios con júbilo, \n Jehová con sonido de trompeta.",
      "6": "Cantad a Dios,  cantad; \n Cantad a nuestro Rey,  cantad;",
      "7": "Porque Dios es el Rey de toda la tierra; \n Cantad con inteligencia.",
      "8": "Reinó Dios sobre las naciones; \n Se sentó Dios sobre su santo trono.",
      "9": "Los príncipes de los pueblos se reunieron \n Como pueblo del Dios de Abraham; \n\n Psa 47:10  Porque de Dios son los escudos de la tierra; \n El es muy exaltado."
    },
    "48": {
      "1": "Grande es Jehová,  y digno de ser en gran manera alabado \n En la ciudad de nuestro Dios,  en su monte santo.",
      "2": "Hermosa provincia,  el gozo de toda la tierra, \n Es el monte de Sion,  a los lados del norte, \n La ciudad del gran Rey.",
      "3": "En sus palacios Dios es conocido por refugio.",
      "4": "Porque he aquí los reyes de la tierra se reunieron; \n Pasaron todos.",
      "5": "Y viéndola ellos así,  se maravillaron, \n Se turbaron,  se apresuraron a huir.",
      "6": "Les tomó allí temblor; \n Dolor como de mujer que da a luz.",
      "7": "Con viento solano \n Quiebras tú las naves de Tarsis.",
      "8": "Como lo oímos,  así lo hemos visto \n En la ciudad de Jehová de los ejércitos,  en la ciudad de nuestro Dios; \n La afirmará Dios para siempre.  Selah",
      "9": "Nos acordamos de tu misericordia,  oh Dios, \n En medio de tu templo.",
      "10": "Conforme a tu nombre,  oh Dios, \n Así es tu loor hasta los fines de la tierra; \n De justicia está llena tu diestra.",
      "11": "Se alegrará el monte de Sion; \n Se gozarán las hijas de Judá \n Por tus juicios.",
      "12": "Andad alrededor de Sion,  y rodeadla; \n Contad sus torres.",
      "13": "Considerad atentamente su antemuro, \n Mirad sus palacios; \n Para que lo contéis a la generación venidera.",
      "14": "Porque este Dios es Dios nuestro eternamente y para siempre; \n El nos guiará aun más allá de la muerte."
    },
    "49": {
      "1": "Oíd esto,  pueblos todos; \n Escuchad,  habitantes todos del mundo,",
      "2": "Así los plebeyos como los nobles, \n El rico y el pobre juntamente.",
      "3": "Mi boca hablará sabiduría, \n Y el pensamiento de mi corazón inteligencia.",
      "4": "Inclinaré al proverbio mi oído; \n Declararé con el arpa mi enigma.",
      "5": "¿Por qué he de temer en los días de adversidad, \n Cuando la iniquidad de mis opresores me rodeare?",
      "6": "Los que confían en sus bienes, \n Y de la muchedumbre de sus riquezas se jactan,",
      "7": "Ninguno de ellos podrá en manera alguna redimir al hermano, \n Ni dar a Dios su rescate",
      "8": "(Porque la redención de su vida es de gran precio, \n Y no se logrará jamás),",
      "9": "Para que viva en adelante para siempre, \n Y nunca vea corrupción.",
      "10": "Pues verá que aun los sabios mueren; \n Que perecen del mismo modo que el insensato y el necio, \n Y dejan a otros sus riquezas.",
      "11": "Su íntimo pensamiento es que sus casas serán eternas, \n Y sus habitaciones para generación y generación; \n Dan sus nombres a sus tierras.",
      "12": "Mas el hombre no permanecerá en honra; \n Es semejante a las bestias que perecen.",
      "13": "Este su camino es locura; \n Con todo,  sus descendientes se complacen en el dicho de ellos.  Selah",
      "14": "Como a rebaños que son conducidos al Seol, \n La muerte los pastoreará, \n Y los rectos se enseñorearán de ellos por la mañana; \n Se consumirá su buen parecer,  y el Seol será su morada.",
      "15": "Pero Dios redimirá mi vida del poder del Seol, \n Porque él me tomará consigo.  Selah",
      "16": "No temas cuando se enriquece alguno, \n Cuando aumenta la gloria de su casa;",
      "17": "Porque cuando muera no llevará nada, \n Ni descenderá tras él su gloria.",
      "18": "Aunque mientras viva,  llame dichosa a su alma, \n Y sea loado cuando prospere,",
      "19": "Entrará en la generación de sus padres, \n Y nunca más verá la luz.",
      "20": "El hombre que está en honra y no entiende, \n Semejante es a las bestias que perecen."
    },
    "50": {
      "1": "El Dios de dioses,  Jehová,  ha hablado,  y convocado la tierra, \n Desde el nacimiento del sol hasta donde se pone.",
      "2": "De Sion,  perfección de hermosura, \n Dios ha resplandecido.",
      "3": "Vendrá nuestro Dios,  y no callará; \n Fuego consumirá delante de él, \n Y tempestad poderosa le rodeará.",
      "4": "Convocará a los cielos de arriba, \n Y a la tierra,  para juzgar a su pueblo.",
      "5": "Juntadme mis santos, \n Los que hicieron conmigo pacto con sacrificio.",
      "6": "Y los cielos declararán su justicia, \n Porque Dios es el juez.  Selah",
      "7": "Oye,  pueblo mío,  y hablaré; \n Escucha,  Israel,  y testificaré contra ti: \n Yo soy Dios,  el Dios tuyo.",
      "8": "No te reprenderé por tus sacrificios, \n Ni por tus holocaustos,  que están continuamente delante de mí.",
      "9": "No tomaré de tu casa becerros, \n Ni machos cabríos de tus apriscos.",
      "10": "Porque mía es toda bestia del bosque, \n Y los millares de animales en los collados.",
      "11": "Conozco a todas las aves de los montes, \n Y todo lo que se mueve en los campos me pertenece.",
      "12": "Si yo tuviese hambre,  no te lo diría a ti; \n Porque mío es el mundo y su plenitud.",
      "13": "¿He de comer yo carne de toros, \n O de beber sangre de machos cabríos?",
      "14": "Sacrifica a Dios alabanza, \n Y paga tus votos al Altísimo;",
      "15": "E invócame en el día de la angustia; \n Te libraré,  y tú me honrarás.",
      "16": "Pero al malo dijo Dios: \n ¿Qué tienes tú que hablar de mis leyes, \n Y que tomar mi pacto en tu boca?",
      "17": "Pues tú aborreces la corrección, \n Y echas a tu espalda mis palabras.",
      "18": "Si veías al ladrón,  tú corrías con él, \n Y con los adúlteros era tu parte.",
      "19": "Tu boca metías en mal, \n Y tu lengua componía engaño.",
      "20": "Tomabas asiento,  y hablabas contra tu hermano; \n Contra el hijo de tu madre ponías infamia.",
      "21": "Estas cosas hiciste,  y yo he callado; \n Pensabas que de cierto sería yo como tú; \n Pero te reprenderé,  y las pondré delante de tus ojos.",
      "22": "Entended ahora esto,  los que os olvidáis de Dios, \n No sea que os despedace,  y no haya quien os libre.",
      "23": "El que sacrifica alabanza me honrará; \n Y al que ordenare su camino, \n Le mostraré la salvación de Dios."
    },
    "51": {
      "1": "Ten piedad de mí,  oh Dios,  conforme a tu misericordia; \n Conforme a la multitud de tus piedades borra mis rebeliones.",
      "2": "Lávame más y más de mi maldad, \n Y límpiame de mi pecado.",
      "3": "Porque yo reconozco mis rebeliones, \n Y mi pecado está siempre delante de mí.",
      "4": "Contra ti,  contra ti solo he pecado, \n Y he hecho lo malo delante de tus ojos; \n Para que seas reconocido justo en tu palabra, \n Y tenido por puro en tu juicio.",
      "5": "He aquí,  en maldad he sido formado, \n Y en pecado me concibió mi madre.",
      "6": "He aquí,  tú amas la verdad en lo íntimo, \n Y en lo secreto me has hecho comprender sabiduría.",
      "7": "Purifícame con hisopo,  y seré limpio; \n Lávame,  y seré más blanco que la nieve.",
      "8": "Hazme oír gozo y alegría, \n Y se recrearán los huesos que has abatido.",
      "9": "Esconde tu rostro de mis pecados, \n Y borra todas mis maldades.",
      "10": "Crea en mí,  oh Dios,  un corazón limpio, \n Y renueva un espíritu recto dentro de mí.",
      "11": "No me eches de delante de ti, \n Y no quites de mí tu santo Espíritu.",
      "12": "Vuélveme el gozo de tu salvación, \n Y espíritu noble me sustente.",
      "13": "Entonces enseñaré a los transgresores tus caminos, \n Y los pecadores se convertirán a ti.",
      "14": "Líbrame de homicidios,  oh Dios,  Dios de mi salvación; \n Cantará mi lengua tu justicia.",
      "15": "Señor,  abre mis labios, \n Y publicará mi boca tu alabanza.",
      "16": "Porque no quieres sacrificio,  que yo lo daría; \n No quieres holocausto.",
      "17": "Los sacrificios de Dios son el espíritu quebrantado; \n Al corazón contrito y humillado no despreciarás tú,  oh Dios.",
      "18": "Haz bien con tu benevolencia a Sion; \n Edifica los muros de Jerusalén.",
      "19": "Entonces te agradarán los sacrificios de justicia, \n el holocausto u ofrenda del todo quemada; \n Entonces ofrecerán becerros sobre tu altar."
    },
    "52": {
      "1": "¿Por qué te jactas de maldad,  oh poderoso? \n La misericordia de Dios es continua.",
      "2": "Agravios maquina tu lengua; \n Como navaja afilada hace engaño.",
      "3": "Amaste el mal más que el bien, \n La mentira más que la verdad.  Selah",
      "4": "Has amado toda suerte de palabras perniciosas, \n Engañosa lengua.",
      "5": "Por tanto,  Dios te destruirá para siempre; \n Te asolará y te arrancará de tu morada, \n Y te desarraigará de la tierra de los vivientes.  Selah",
      "6": "Verán los justos,  y temerán; \n Se reirán de él,  diciendo:",
      "7": "He aquí el hombre que no puso a Dios por su fortaleza, \n Sino que confió en la multitud de sus riquezas, \n Y se mantuvo en su maldad.",
      "8": "Pero yo estoy como olivo verde en la casa de Dios; \n En la misericordia de Dios confío eternamente y para siempre.",
      "9": "Te alabaré para siempre,  porque lo has hecho así; \n Y esperaré en tu nombre,  porque es bueno,  delante de tus santos."
    },
    "53": {
      "1": "Dice el necio en su corazón:  No hay Dios. \n Se han corrompido,  e hicieron abominable maldad; \n No hay quien haga bien.",
      "2": "Dios desde los cielos miró sobre los hijos de los hombres, \n Para ver si había algún entendido \n Que buscara a Dios.",
      "3": "Cada uno se había vuelto atrás;  todos se habían corrompido; \n No hay quien haga lo bueno,  no hay ni aun uno.",
      "4": "¿No tienen conocimiento todos los que hacen iniquidad, \n Que devoran a mi pueblo como si comiesen pan, \n Y a Dios no invocan?",
      "5": "Allí se sobresaltaron de pavor donde no había miedo, \n Porque Dios ha esparcido los huesos del que puso asedio contra ti; \n Los avergonzaste,  porque Dios los desechó.",
      "6": "¡Oh,  si saliera de Sion la salvación de Israel! \n Cuando Dios hiciere volver de la cautividad a su pueblo, \n Se gozará Jacob,  y se alegrará Israel."
    },
    "54": {
      "1": "Oh Dios,  sálvame por tu nombre, \n Y con tu poder defiéndeme.",
      "2": "Oh Dios,  oye mi oración; \n Escucha las razones de mi boca.",
      "3": "Porque extraños se han levantado contra mí, \n Y hombres violentos buscan mi vida; \n No han puesto a Dios delante de sí.  Selah",
      "4": "He aquí,  Dios es el que me ayuda; \n El Señor está con los que sostienen mi vida.",
      "5": "El devolverá el mal a mis enemigos; \n Córtalos por tu verdad.",
      "6": "Voluntariamente sacrificaré a ti; \n Alabaré tu nombre,  oh Jehová,  porque es bueno.",
      "7": "Porque él me ha librado de toda angustia, \n Y mis ojos han visto la ruina de mis enemigos."
    },
    "55": {
      "1": "Escucha,  oh Dios,  mi oración, \n Y no te escondas de mi súplica.",
      "2": "Está atento,  y respóndeme; \n Clamo en mi oración,  y me conmuevo,",
      "3": "A causa de la voz del enemigo, \n Por la opresión del impío; \n Porque sobre mí echaron iniquidad, \n Y con furor me persiguen.",
      "4": "Mi corazón está dolorido dentro de mí, \n Y terrores de muerte sobre mí han caído.",
      "5": "Temor y temblor vinieron sobre mí, \n Y terror me ha cubierto.",
      "6": "Y dije:  ¡Quién me diese alas como de paloma! \n Volaría yo,  y descansaría.",
      "7": "Ciertamente huiría lejos; \n Moraría en el desierto.  Selah",
      "8": "Me apresuraría a escapar \n Del viento borrascoso,  de la tempestad.",
      "9": "Destrúyelos,  oh Señor;  confunde la lengua de ellos; \n Porque he visto violencia y rencilla en la ciudad.",
      "10": "Día y noche la rodean sobre sus muros, \n E iniquidad y trabajo hay en medio de ella.",
      "11": "Maldad hay en medio de ella, \n Y el fraude y el engaño no se apartan de sus plazas.",
      "12": "Porque no me afrentó un enemigo, \n Lo cual habría soportado; \n Ni se alzó contra mí el que me aborrecía, \n Porque me hubiera ocultado de él;",
      "13": "Sino tú,  hombre,  al parecer íntimo mío, \n Mi guía,  y mi familiar;",
      "14": "Que juntos comunicábamos dulcemente los secretos, \n Y andábamos en amistad en la casa de Dios.",
      "15": "Que la muerte les sorprenda; \n Desciendan vivos al Seol, \n Porque hay maldades en sus moradas,  en medio de ellos.",
      "16": "En cuanto a mí,  a Dios clamaré; \n Y Jehová me salvará.",
      "17": "Tarde y mañana y a mediodía oraré y clamaré, \n Y él oirá mi voz.",
      "18": "El redimirá en paz mi alma de la guerra contra mí, \n Aunque contra mí haya muchos.",
      "19": "Dios oirá,  y los quebrantará luego, \n El que permanece desde la antigüedad; \n Por cuanto no cambian, \n Ni temen a Dios.  Selah",
      "20": "Extendió el inicuo sus manos contra los que estaban en paz con él; \n Violó su pacto.",
      "21": "Los dichos de su boca son más blandos que mantequilla, \n Pero guerra hay en su corazón; \n Suaviza sus palabras más que el aceite, \n Mas ellas son espadas desnudas.",
      "22": "Echa sobre Jehová tu carga,  y él te sustentará; \n No dejará para siempre caído al justo.",
      "23": "Mas tú,  oh Dios,  harás descender aquéllos al pozo de perdición. \n Los hombres sanguinarios y engañadores no llegarán a la mitad de sus días; \n Pero yo en ti confiaré."
    },
    "56": {
      "1": "Ten misericordia de mí,  oh Dios,  porque me devoraría el hombre; \n Me oprime combatiéndome cada día.",
      "2": "Todo el día mis enemigos me pisotean; \n Porque muchos son los que pelean contra mí con soberbia.",
      "3": "En el día que temo, \n Yo en ti confío.",
      "4": "En Dios alabaré su palabra; \n En Dios he confiado;  no temeré; \n ¿Qué puede hacerme el hombre?",
      "5": "Todos los días ellos pervierten mi causa; \n Contra mí son todos sus pensamientos para mal.",
      "6": "Se reúnen,  se esconden, \n Miran atentamente mis pasos, \n Como quienes acechan a mi alma.",
      "7": "Pésalos según su iniquidad,  oh Dios, \n Y derriba en tu furor a los pueblos.",
      "8": "Mis huidas tú has contado; \n Pon mis lágrimas en tu redoma; \n ¿No están ellas en tu libro?",
      "9": "Serán luego vueltos atrás mis enemigos,  el día en que yo clamare; \n Esto sé,  que Dios está por mí.",
      "10": "En Dios alabaré su palabra; \n En Jehová su palabra alabaré.",
      "11": "En Dios he confiado;  no temeré; \n ¿Qué puede hacerme el hombre?",
      "12": "Sobre mí,  oh Dios,  están tus votos; \n Te tributaré alabanzas.",
      "13": "Porque has librado mi alma de la muerte, \n Y mis pies de caída, \n Para que ande delante de Dios \n En la luz de los que viven."
    },
    "57": {
      "1": "Ten misericordia de mí,  oh Dios,  ten misericordia de mí; \n Porque en ti ha confiado mi alma, \n Y en la sombra de tus alas me ampararé \n Hasta que pasen los quebrantos.",
      "2": "Clamaré al Dios Altísimo, \n Al Dios que me favorece.",
      "3": "El enviará desde los cielos,  y me salvará \n De la infamia del que me acosa;  Selah \n Dios enviará su misericordia y su verdad.",
      "4": "Mi vida está entre leones; \n Estoy echado entre hijos de hombres que vomitan llamas; \n Sus dientes son lanzas y saetas, \n Y su lengua espada aguda.",
      "5": "Exaltado seas sobre los cielos,  oh Dios; \n Sobre toda la tierra sea tu gloria.",
      "6": "Red han armado a mis pasos; \n Se ha abatido mi alma; \n Hoyo han cavado delante de mí; \n En medio de él han caído ellos mismos.  Selah",
      "7": "Pronto está mi corazón,  oh Dios,  mi corazón está dispuesto; \n Cantaré,  y trovaré salmos.",
      "8": "Despierta,  alma mía;  despierta,  salterio y arpa; \n Me levantaré de mañana.",
      "9": "Te alabaré entre los pueblos,  oh Señor; \n Cantaré de ti entre las naciones.",
      "10": "Porque grande es hasta los cielos tu misericordia, \n Y hasta las nubes tu verdad.",
      "11": "Exaltado seas sobre los cielos,  oh Dios; \n Sobre toda la tierra sea tu gloria."
    },
    "58": {
      "1": "Oh congregación,  ¿pronunciáis en verdad justicia? \n ¿Juzgáis rectamente,  hijos de los hombres?",
      "2": "Antes en el corazón maquináis iniquidades; \n Hacéis pesar la violencia de vuestras manos en la tierra.",
      "3": "Se apartaron los impíos desde la matriz; \n Se descarriaron hablando mentira desde que nacieron.",
      "4": "Veneno tienen como veneno de serpiente; \n Son como el áspid sordo que cierra su oído,",
      "5": "Que no oye la voz de los que encantan, \n Por más hábil que el encantador sea.",
      "6": "Oh Dios,  quiebra sus dientes en sus bocas; \n Quiebra,  oh Jehová,  las muelas de los leoncillos.",
      "7": "Sean disipados como aguas que corren; \n Cuando disparen sus saetas,  sean hechas pedazos.",
      "8": "Pasen ellos como el caracol que se deslíe; \n Como el que nace muerto,  no vean el sol.",
      "9": "Antes que vuestras ollas sientan la llama de los espinos, \n Así vivos,  así airados,  los arrebatará él con tempestad.",
      "10": "Se alegrará el justo cuando viere la venganza; \n Sus pies lavará en la sangre del impío.",
      "11": "Entonces dirá el hombre:  Ciertamente hay galardón para el justo; \n Ciertamente hay Dios que juzga en la tierra."
    },
    "59": {
      "1": "Líbrame de mis enemigos,  oh Dios mío; \n Ponme a salvo de los que se levantan contra mí.",
      "2": "Líbrame de los que cometen iniquidad, \n Y sálvame de hombres sanguinarios.",
      "3": "Porque he aquí están acechando mi vida; \n Se han juntado contra mí poderosos. \n No por falta mía,  ni pecado mío,  oh Jehová;",
      "4": "Sin delito mío corren y se aperciben. \n Despierta para venir a mi encuentro,  y mira.",
      "5": "Y tú,  Jehová Dios de los ejércitos,  Dios de Israel, \n Despierta para castigar a todas las naciones; \n No tengas misericordia de todos los que se rebelan con iniquidad.  Selah",
      "6": "Volverán a la tarde,  ladrarán como perros, \n Y rodearán la ciudad.",
      "7": "He aquí proferirán con su boca; \n Espadas hay en sus labios, \n Porque dicen:  ¿Quién oye?",
      "8": "Mas tú,  Jehová,  te reirás de ellos; \n Te burlarás de todas las naciones.",
      "9": "A causa del poder del enemigo esperaré en ti, \n Porque Dios es mi defensa.",
      "10": "El Dios de mi misericordia irá delante de mí; \n Dios hará que vea en mis enemigos mi deseo.",
      "11": "No los mates,  para que mi pueblo no olvide; \n Dispérsalos con tu poder,  y abátelos, \n Oh Jehová,  escudo nuestro.",
      "12": "Por el pecado de su boca,  por la palabra de sus labios, \n Sean ellos presos en su soberbia, \n Y por la maldición y mentira que profieren.",
      "13": "Acábalos con furor,  acábalos,  para que no sean; \n Y sépase que Dios gobierna en Jacob \n Hasta los fines de la tierra.  Selah",
      "14": "Vuelvan,  pues,  a la tarde,  y ladren como perros, \n Y rodeen la ciudad.",
      "15": "Anden ellos errantes para hallar qué comer; \n Y si no se sacian,  pasen la noche quejándose.",
      "16": "Pero yo cantaré de tu poder, \n Y alabaré de mañana tu misericordia; \n Porque has sido mi amparo \n Y refugio en el día de mi angustia.",
      "17": "Fortaleza mía,  a ti cantaré; \n Porque eres,  oh Dios,  mi refugio,  el Dios de mi misericordia."
    },
    "60": {
      "1": "Oh Dios,  tú nos has desechado,  nos quebrantaste; \n Te has airado;  ¡vuélvete a nosotros!",
      "2": "Hiciste temblar la tierra,  la has hendido; \n Sana sus roturas,  porque titubea.",
      "3": "Has hecho ver a tu pueblo cosas duras; \n Nos hiciste beber vino de aturdimiento.",
      "4": "Has dado a los que te temen bandera \n Que alcen por causa de la verdad.  Selah",
      "5": "Para que se libren tus amados, \n Salva con tu diestra,  y óyeme.",
      "6": "Dios ha dicho en su santuario:  Yo me alegraré; \n Repartiré a Siquem,  y mediré el valle de Sucot.",
      "7": "Mío es Galaad,  y mío es Manasés; \n Y Efraín es la fortaleza de mi cabeza; \n Judá es mi legislador.",
      "8": "Moab,  vasija para lavarme; \n Sobre Edom echaré mi calzado; \n Me regocijaré sobre Filistea.",
      "9": "¿Quién me llevará a la ciudad fortificada? \n ¿Quién me llevará hasta Edom?",
      "10": "¿No serás tú,  oh Dios,  que nos habías desechado, \n Y no salías,  oh Dios,  con nuestros ejércitos?",
      "11": "Danos socorro contra el enemigo, \n Porque vana es la ayuda de los hombres.",
      "12": "En Dios haremos proezas, \n Y él hollará a nuestros enemigos."
    },
    "61": {
      "1": "Oye,  oh Dios,  mi clamor; \n A mi oración atiende.",
      "2": "Desde el cabo de la tierra clamaré a ti,  cuando mi corazón desmayare. \n Llévame a la roca que es más alta que yo,",
      "3": "Porque tú has sido mi refugio, \n Y torre fuerte delante del enemigo.",
      "4": "Yo habitaré en tu tabernáculo para siempre; \n Estaré seguro bajo la cubierta de tus alas.  Selah",
      "5": "Porque tú,  oh Dios,  has oído mis votos; \n Me has dado la heredad de los que temen tu nombre.",
      "6": "Días sobre días añadirás al rey; \n Sus años serán como generación y generación.",
      "7": "Estará para siempre delante de Dios; \n Prepara misericordia y verdad para que lo conserven.",
      "8": "Así cantaré tu nombre para siempre, \n Pagando mis votos cada día."
    },
    "62": {
      "1": "En Dios solamente está acallada mi alma; \n De él viene mi salvación.",
      "2": "El solamente es mi roca y mi salvación; \n Es mi refugio,  no resbalaré mucho.",
      "3": "¿Hasta cuándo maquinaréis contra un hombre, \n Tratando todos vosotros de aplastarle \n Como pared desplomada y como cerca derribada?",
      "4": "Solamente consultan para arrojarle de su grandeza. \n Aman la mentira; \n Con su boca bendicen,  pero maldicen en su corazón.  Selah",
      "5": "Alma mía,  en Dios solamente reposa, \n Porque de él es mi esperanza.",
      "6": "El solamente es mi roca y mi salvación. \n Es mi refugio,  no resbalaré.",
      "7": "En Dios está mi salvación y mi gloria; \n En Dios está mi roca fuerte,  y mi refugio.",
      "8": "Esperad en él en todo tiempo,  oh pueblos; \n Derramad delante de él vuestro corazón; \n Dios es nuestro refugio.  Selah",
      "9": "Por cierto,  vanidad son los hijos de los hombres,  mentira los hijos de varón; \n Pesándolos a todos igualmente en la balanza, \n Serán menos que nada.",
      "10": "No confiéis en la violencia, \n Ni en la rapiña;  no os envanezcáis; \n Si se aumentan las riquezas,  no pongáis el corazón en ellas.",
      "11": "Una vez habló Dios; \n Dos veces he oído esto: \n Que de Dios es el poder,",
      "12": "Y tuya,  oh Señor,  es la misericordia;"
    },
    "63": {
      "1": "Dios,  Dios mío eres tú; \n De madrugada te buscaré; \n Mi alma tiene sed de ti,  mi carne te anhela, \n En tierra seca y árida donde no hay aguas,",
      "2": "Para ver tu poder y tu gloria, \n Así como te he mirado en el santuario.",
      "3": "Porque mejor es tu misericordia que la vida; \n Mis labios te alabarán.",
      "4": "Así te bendeciré en mi vida; \n En tu nombre alzaré mis manos.",
      "5": "Como de meollo y de grosura será saciada mi alma, \n Y con labios de júbilo te alabará mi boca,",
      "6": "Cuando me acuerde de ti en mi lecho, \n Cuando medite en ti en las vigilias de la noche.",
      "7": "Porque has sido mi socorro, \n Y así en la sombra de tus alas me regocijaré.",
      "8": "Está mi alma apegada a ti; \n Tu diestra me ha sostenido.",
      "9": "Pero los que para destrucción buscaron mi alma \n Caerán en los sitios bajos de la tierra.",
      "10": "Los destruirán a filo de espada; \n Serán porción de los chacales.",
      "11": "Pero el rey se alegrará en Dios; \n Será alabado cualquiera que jura por él; \n Porque la boca de los que hablan mentira será cerrada."
    },
    "64": {
      "1": "Escucha,  oh Dios,  la voz de mi queja; \n Guarda mi vida del temor del enemigo.",
      "2": "Escóndeme del consejo secreto de los malignos, \n De la conspiración de los que hacen iniquidad,",
      "3": "Que afilan como espada su lengua; \n Lanzan cual saeta suya,  palabra amarga,",
      "4": "Para asaetear a escondidas al íntegro; \n De repente lo asaetean,  y no temen.",
      "5": "Obstinados en su inicuo designio, \n Tratan de esconder los lazos, \n Y dicen:  ¿Quién los ha de ver?",
      "6": "Inquieren iniquidades,  hacen una investigación exacta; \n Y el íntimo pensamiento de cada uno de ellos,  así como su corazón,  es profundo.",
      "7": "Mas Dios los herirá con saeta; \n De repente serán sus plagas.",
      "8": "Sus propias lenguas los harán caer; \n Se espantarán todos los que los vean.",
      "9": "Entonces temerán todos los hombres, \n Y anunciarán la obra de Dios, \n Y entenderán sus hechos.",
      "10": "Se alegrará el justo en Jehová,  y confiará en él; \n Y se gloriarán todos los rectos de corazón."
    },
    "65": {
      "1": "Tuya es la alabanza en Sion,  oh Dios, \n Y a ti se pagarán los votos.",
      "2": "Tú oyes la oración; \n A ti vendrá toda carne.",
      "3": "Las iniquidades prevalecen contra mí; \n Mas nuestras rebeliones tú las perdonarás.",
      "4": "Bienaventurado el que tú escogieres y atrajeres a ti, \n Para que habite en tus atrios; \n Seremos saciados del bien de tu casa, \n De tu santo templo.",
      "5": "Con tremendas cosas nos responderás tú en justicia, \n Oh Dios de nuestra salvación, \n Esperanza de todos los términos de la tierra, \n Y de los más remotos confines del mar.",
      "6": "Tú,  el que afirma los montes con su poder, \n Ceñido de valentía;",
      "7": "El que sosiega el estruendo de los mares,  el estruendo de sus ondas, \n Y el alboroto de las naciones.",
      "8": "Por tanto,  los habitantes de los fines de la tierra temen de tus maravillas. \n Tú haces alegrar las salidas de la mañana y de la tarde.",
      "9": "Visitas la tierra,  y la riegas; \n En gran manera la enriqueces; \n Con el río de Dios,  lleno de aguas, \n Preparas el grano de ellos,  cuando así la dispones.",
      "10": "Haces que se empapen sus surcos, \n Haces descender sus canales; \n La ablandas con lluvias, \n Bendices sus renuevos.",
      "11": "Tú coronas el año con tus bienes, \n Y tus nubes destilan grosura.",
      "12": "Destilan sobre los pastizales del desierto, \n Y los collados se ciñen de alegría.",
      "13": "Se visten de manadas los llanos, \n Y los valles se cubren de grano; \n Dan voces de júbilo,  y aun cantan."
    },
    "66": {
      "1": "Aclamad a Dios con alegría,  toda la tierra.",
      "2": "Cantad la gloria de su nombre; \n Poned gloria en su alabanza.",
      "3": "Decid a Dios:  ¡Cuán asombrosas son tus obras! \n Por la grandeza de tu poder se someterán a ti tus enemigos.",
      "4": "Toda la tierra te adorará, \n Y cantará a ti; \n Cantarán a tu nombre.  Selah",
      "5": "Venid,  y ved las obras de Dios, \n Temible en hechos sobre los hijos de los hombres.",
      "6": "Volvió el mar en seco; \n Por el río pasaron a pie; \n Allí en él nos alegramos.",
      "7": "El señorea con su poder para siempre; \n Sus ojos atalayan sobre las naciones; \n Los rebeldes no serán enaltecidos.  Selah",
      "8": "Bendecid,  pueblos,  a nuestro Dios, \n Y haced oír la voz de su alabanza.",
      "9": "El es quien preservó la vida a nuestra alma, \n Y no permitió que nuestros pies resbalasen.",
      "10": "Porque tú nos probaste,  oh Dios; \n Nos ensayaste como se afina la plata.",
      "11": "Nos metiste en la red; \n Pusiste sobre nuestros lomos pesada carga.",
      "12": "Hiciste cabalgar hombres sobre nuestra cabeza; \n Pasamos por el fuego y por el agua, \n Y nos sacaste a abundancia.",
      "13": "Entraré en tu casa con holocaustos; \n Te pagaré mis votos,",
      "14": "Que pronunciaron mis labios \n Y habló mi boca,  cuando estaba angustiado.",
      "15": "Holocaustos de animales engordados te ofreceré, \n Con sahumerio de carneros; \n Te ofreceré en sacrificio bueyes y machos cabríos.  Selah",
      "16": "Venid,  oíd todos los que teméis a Dios, \n Y contaré lo que ha hecho a mi alma.",
      "17": "A él clamé con mi boca, \n Y fue exaltado con mi lengua.",
      "18": "Si en mi corazón hubiese yo mirado a la iniquidad, \n El Señor no me habría escuchado.",
      "19": "Mas ciertamente me escuchó Dios; \n Atendió a la voz de mi súplica.",
      "20": "Bendito sea Dios, \n Que no echó de sí mi oración,  ni de mí su misericordia."
    },
    "67": {
      "1": "Dios tenga misericordia de nosotros,  y nos bendiga; \n Haga resplandecer su rostro sobre nosotros;  Selah",
      "2": "Para que sea conocido en la tierra tu camino, \n En todas las naciones tu salvación.",
      "3": "Te alaben los pueblos,  oh Dios; \n Todos los pueblos te alaben.",
      "4": "Alégrense y gócense las naciones, \n Porque juzgarás los pueblos con equidad, \n Y pastorearás las naciones en la tierra.  Selah",
      "5": "Te alaben los pueblos,  oh Dios; \n Todos los pueblos te alaben.",
      "6": "La tierra dará su fruto; \n Nos bendecirá Dios,  el Dios nuestro.",
      "7": "Bendíganos Dios, \n Y témanlo todos los términos de la tierra."
    },
    "68": {
      "1": "Levántese Dios,  sean esparcidos sus enemigos, \n Y huyan de su presencia los que le aborrecen.",
      "2": "Como es lanzado el humo,  los lanzarás; \n Como se derrite la cera delante del fuego, \n Así perecerán los impíos delante de Dios.",
      "3": "Mas los justos se alegrarán;  se gozarán delante de Dios, \n Y saltarán de alegría.",
      "4": "Cantad a Dios,  cantad salmos a su nombre; \n Exaltad al que cabalga sobre los cielos. \n JAH es su nombre;  alegraos delante de él.",
      "5": "Padre de huérfanos y defensor de viudas \n Es Dios en su santa morada.",
      "6": "Dios hace habitar en familia a los desamparados; \n Saca a los cautivos a prosperidad; \n Mas los rebeldes habitan en tierra seca.",
      "7": "Oh Dios,  cuando tú saliste delante de tu pueblo, \n Cuando anduviste por el desierto,  Selah",
      "8": "La tierra tembló; \n También destilaron los cielos ante la presencia de Dios; \n Aquel Sinaí tembló delante de Dios,  del Dios de Israel.",
      "9": "Abundante lluvia esparciste,  oh Dios; \n A tu heredad exhausta tú la reanimaste.",
      "10": "Los que son de tu grey han morado en ella; \n Por tu bondad,  oh Dios,  has provisto al pobre.",
      "11": "El Señor daba palabra; \n Había grande multitud de las que llevaban buenas nuevas.",
      "12": "Huyeron,  huyeron reyes de ejércitos, \n Y las que se quedaban en casa repartían los despojos.",
      "13": "Bien que fuisteis echados entre los tiestos, \n Seréis como alas de paloma cubiertas de plata, \n Y sus plumas con amarillez de oro.",
      "14": "Cuando esparció el Omnipotente los reyes allí, \n Fue como si hubiese nevado en el monte Salmón.",
      "15": "Monte de Dios es el monte de Basán; \n Monte alto el de Basán.",
      "16": "¿Por qué observáis,  oh montes altos, \n Al monte que deseó Dios para su morada? \n Ciertamente Jehová habitará en él para siempre.",
      "17": "Los carros de Dios se cuentan por veintenas de millares de millares; \n El Señor viene del Sinaí a su santuario.",
      "18": "Subiste a lo alto,  cautivaste la cautividad, \n Tomaste dones para los hombres, \n Y también para los rebeldes,  para que habite entre ellos JAH Dios.",
      "19": "Bendito el Señor;  cada día nos colma de beneficios \n El Dios de nuestra salvación.  Selah",
      "20": "Dios,  nuestro Dios ha de salvarnos, \n Y de Jehová el Señor es el librar de la muerte.",
      "21": "Ciertamente Dios herirá la cabeza de sus enemigos, \n La testa cabelluda del que camina en sus pecados.",
      "22": "El Señor dijo:  De Basán te haré volver; \n Te haré volver de las profundidades del mar;",
      "23": "Porque tu pie se enrojecerá de sangre de tus enemigos, \n Y de ella la lengua de tus perros.",
      "24": "Vieron tus caminos,  oh Dios; \n Los caminos de mi Dios,  de mi Rey,  en el santuario.",
      "25": "Los cantores iban delante,  los músicos detrás; \n En medio las doncellas con panderos.",
      "26": "Bendecid a Dios en las congregaciones; \n Al Señor,  vosotros de la estirpe de Israel.",
      "27": "Allí estaba el joven Benjamín,  señoreador de ellos, \n Los príncipes de Judá en su congregación, \n Los príncipes de Zabulón,  los príncipes de Neftalí.",
      "28": "Tu Dios ha ordenado tu fuerza; \n Confirma,  oh Dios,  lo que has hecho para nosotros.",
      "29": "Por razón de tu templo en Jerusalén \n Los reyes te ofrecerán dones.",
      "30": "Reprime la reunión de gentes armadas, \n La multitud de toros con los becerros de los pueblos, \n Hasta que todos se sometan con sus piezas de plata; \n Esparce a los pueblos que se complacen en la guerra.",
      "31": "Vendrán príncipes de Egipto; \n Etiopía se apresurará a extender sus manos hacia Dios.",
      "32": "Reinos de la tierra,  cantad a Dios, \n Cantad al Señor;  Selah",
      "33": "Al que cabalga sobre los cielos de los cielos,  que son desde la antigüedad; \n He aquí dará su voz,  poderosa voz.",
      "34": "Atribuid poder a Dios; \n Sobre Israel es su magnificencia, \n Y su poder está en los cielos.",
      "35": "Temible eres,  oh Dios,  desde tus santuarios; \n El Dios de Israel,  él da fuerza y vigor a su pueblo. \n Bendito sea Dios."
    },
    "69": {
      "1": "Sálvame,  oh Dios, \n Porque las aguas han entrado hasta el alma.",
      "2": "Estoy hundido en cieno profundo,  donde no puedo hacer pie; \n He venido a abismos de aguas,  y la corriente me ha anegado.",
      "3": "Cansado estoy de llamar;  mi garganta se ha enronquecido; \n Han desfallecido mis ojos esperando a mi Dios.",
      "4": "Se han aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; \n Se han hecho poderosos mis enemigos,  los que me destruyen sin tener por qué. \n ¿Y he de pagar lo que no robé?",
      "5": "Dios,  tú conoces mi insensatez, \n Y mis pecados no te son ocultos.",
      "6": "No sean avergonzados por causa mía los que en ti confían,  oh Señor Jehová de los ejércitos; \n No sean confundidos por mí los que te buscan,  oh Dios de Israel.",
      "7": "Porque por amor de ti he sufrido afrenta; \n Confusión ha cubierto mi rostro.",
      "8": "Extraño he sido para mis hermanos, \n Y desconocido para los hijos de mi madre.",
      "9": "Porque me consumió el celo de tu casa; \n Y los denuestos de los que te vituperaban cayeron sobre mí.",
      "10": "Lloré afligiendo con ayuno mi alma, \n Y esto me ha sido por afrenta.",
      "11": "Puse además cilicio por mi vestido, \n Y vine a serles por proverbio.",
      "12": "Hablaban contra mí los que se sentaban a la puerta, \n Y me zaherían en sus canciones los bebedores.",
      "13": "Pero yo a ti oraba,  oh Jehová,  al tiempo de tu buena voluntad; \n Oh Dios,  por la abundancia de tu misericordia, \n Por la verdad de tu salvación,  escúchame.",
      "14": "Sácame del lodo,  y no sea yo sumergido; \n Sea yo libertado de los que me aborrecen,  y de lo profundo de las aguas.",
      "15": "No me anegue la corriente de las aguas, \n Ni me trague el abismo, \n Ni el pozo cierre sobre mí su boca.",
      "16": "Respóndeme,  Jehová,  porque benigna es tu misericordia; \n Mírame conforme a la multitud de tus piedades.",
      "17": "No escondas de tu siervo tu rostro, \n Porque estoy angustiado;  apresúrate,  óyeme.",
      "18": "Acércate a mi alma,  redímela; \n Líbrame a causa de mis enemigos.",
      "19": "Tú sabes mi afrenta,  mi confusión y mi oprobio; \n Delante de ti están todos mis adversarios.",
      "20": "El escarnio ha quebrantado mi corazón,  y estoy acongojado. \n Esperé quien se compadeciese de mí,  y no lo hubo; \n Y consoladores,  y ninguno hallé.",
      "21": "Me pusieron además hiel por comida, \n Y en mi sed me dieron a beber vinagre.",
      "22": "Sea su convite delante de ellos por lazo, \n Y lo que es para bien,  por tropiezo.",
      "23": "Sean oscurecidos sus ojos para que no vean, \n Y haz temblar continuamente sus lomos.",
      "24": "Derrama sobre ellos tu ira, \n Y el furor de tu enojo los alcance.",
      "25": "Sea su palacio asolado; \n En sus tiendas no haya morador.",
      "26": "Porque persiguieron al que tú heriste, \n Y cuentan del dolor de los que tú llagaste.",
      "27": "Pon maldad sobre su maldad, \n Y no entren en tu justicia.",
      "28": "Sean raídos del libro de los vivientes, \n Y no sean escritos entre los justos.",
      "29": "Mas a mí,  afligido y miserable, \n Tu salvación,  oh Dios,  me ponga en alto.",
      "30": "Alabaré yo el nombre de Dios con cántico, \n Lo exaltaré con alabanza.",
      "31": "Y agradará a Jehová más que sacrificio de buey, \n O becerro que tiene cuernos y pezuñas;",
      "32": "Lo verán los oprimidos,  y se gozarán. \n Buscad a Dios,  y vivirá vuestro corazón,",
      "33": "Porque Jehová oye a los menesterosos, \n Y no menosprecia a sus prisioneros.",
      "34": "Alábenle los cielos y la tierra, \n Los mares,  y todo lo que se mueve en ellos.",
      "35": "Porque Dios salvará a Sion,  y reedificará las ciudades de Judá; \n Y habitarán allí,  y la poseerán.",
      "36": "La descendencia de sus siervos la heredará, \n Y los que aman su nombre habitarán en ella."
    },
    "70": {
      "1": "Oh Dios,  acude a librarme; \n Apresúrate,  oh Dios,  a socorrerme.",
      "2": "Sean avergonzados y confundidos \n Los que buscan mi vida; \n Sean vueltos atrás y avergonzados \n Los que mi mal desean.",
      "3": "Sean vueltos atrás,  en pago de su afrenta hecha, \n Los que dicen:  ¡Ah!  ¡Ah!",
      "4": "Gócense y alégrense en ti todos los que te buscan, \n Y digan siempre los que aman tu salvación: \n Engrandecido sea Dios.",
      "5": "Yo estoy afligido y menesteroso; \n Apresúrate a mí,  oh Dios. \n Ayuda mía y mi libertador eres tú; \n Oh Jehová,  no te detengas."
    },
    "71": {
      "1": "En ti,  oh Jehová,  me he refugiado; \n No sea yo avergonzado jamás.",
      "2": "Socórreme y líbrame en tu justicia; \n Inclina tu oído y sálvame.",
      "3": "Sé para mí una roca de refugio,  adonde recurra yo continuamente. \n Tú has dado mandamiento para salvarme, \n Porque tú eres mi roca y mi fortaleza.",
      "4": "Dios mío,  líbrame de la mano del impío, \n De la mano del perverso y violento.",
      "5": "Porque tú,  oh Señor Jehová,  eres mi esperanza, \n Seguridad mía desde mi juventud.",
      "6": "En ti he sido sustentado desde el vientre; \n De las entrañas de mi madre tú fuiste el que me sacó; \n De ti será siempre mi alabanza.",
      "7": "Como prodigio he sido a muchos, \n Y tú mi refugio fuerte.",
      "8": "Sea llena mi boca de tu alabanza, \n De tu gloria todo el día.",
      "9": "No me deseches en el tiempo de la vejez; \n Cuando mi fuerza se acabare,  no me desampares.",
      "10": "Porque mis enemigos hablan de mí, \n Y los que acechan mi alma consultaron juntamente,",
      "11": "Diciendo:  Dios lo ha desamparado; \n Perseguidle y tomadle,  porque no hay quien le libre.",
      "12": "Oh Dios,  no te alejes de mí; \n Dios mío,  acude pronto en mi socorro.",
      "13": "Sean avergonzados,  perezcan los adversarios de mi alma; \n Sean cubiertos de vergüenza y de confusión los que mi mal buscan.",
      "14": "Mas yo esperaré siempre, \n Y te alabaré más y más.",
      "15": "Mi boca publicará tu justicia \n Y tus hechos de salvación todo el día, \n Aunque no sé su número.",
      "16": "Vendré a los hechos poderosos de Jehová el Señor; \n Haré memoria de tu justicia,  de la tuya sola.",
      "17": "Oh Dios,  me enseñaste desde mi juventud, \n Y hasta ahora he manifestado tus maravillas.",
      "18": "Aun en la vejez y las canas,  oh Dios,  no me desampares, \n Hasta que anuncie tu poder a la posteridad, \n Y tu potencia a todos los que han de venir,",
      "19": "Y tu justicia,  oh Dios,  hasta lo excelso. \n Tú has hecho grandes cosas; \n Oh Dios,  ¿quién como tú?",
      "20": "Tú,  que me has hecho ver muchas angustias y males, \n Volverás a darme vida, \n Y de nuevo me levantarás de los abismos de la tierra.",
      "21": "Aumentarás mi grandeza, \n Y volverás a consolarme.",
      "22": "Asimismo yo te alabaré con instrumento de salterio, \n Oh Dios mío;  tu verdad cantaré a ti en el arpa, \n Oh Santo de Israel.",
      "23": "Mis labios se alegrarán cuando cante a ti, \n Y mi alma,  la cual redimiste.",
      "24": "Mi lengua hablará también de tu justicia todo el día; \n Por cuanto han sido avergonzados,  porque han sido confundidos los que mi mal procuraban."
    },
    "72": {
      "1": "Oh Dios,  da tus juicios al rey, \n Y tu justicia al hijo del rey.",
      "2": "El juzgará a tu pueblo con justicia, \n Y a tus afligidos con juicio.",
      "3": "Los montes llevarán paz al pueblo, \n Y los collados justicia.",
      "4": "Juzgará a los afligidos del pueblo, \n Salvará a los hijos del menesteroso, \n Y aplastará al opresor.",
      "5": "Te temerán mientras duren el sol \n Y la luna,  de generación en generación.",
      "6": "Descenderá como la lluvia sobre la hierba cortada; \n Como el rocío que destila sobre la tierra.",
      "7": "Florecerá en sus días justicia, \n Y muchedumbre de paz,  hasta que no haya luna.",
      "8": "Dominará de mar a mar, \n Y desde el río hasta los confines de la tierra.",
      "9": "Ante él se postrarán los moradores del desierto, \n Y sus enemigos lamerán el polvo.",
      "10": "Los reyes de Tarsis y de las costas traerán presentes; \n Los reyes de Sabá y de Seba ofrecerán dones.",
      "11": "Todos los reyes se postrarán delante de él; \n Todas las naciones le servirán.",
      "12": "Porque él librará al menesteroso que clamare, \n Y al afligido que no tuviere quien le socorra.",
      "13": "Tendrá misericordia del pobre y del menesteroso, \n Y salvará la vida de los pobres.",
      "14": "De engaño y de violencia redimirá sus almas, \n Y la sangre de ellos será preciosa ante sus ojos.",
      "15": "Vivirá,  y se le dará del oro de Sabá, \n Y se orará por él continuamente; \n Todo el día se le bendecirá.",
      "16": "Será echado un puñado de grano en la tierra,  en las cumbres de los montes; \n Su fruto hará ruido como el Líbano, \n Y los de la ciudad florecerán como la hierba de la tierra.",
      "17": "Será su nombre para siempre, \n Se perpetuará su nombre mientras dure el sol. \n Benditas serán en él todas las naciones; \n Lo llamarán bienaventurado.",
      "18": "Bendito Jehová Dios,  el Dios de Israel, \n El único que hace maravillas.",
      "19": "Bendito su nombre glorioso para siempre, \n Y toda la tierra sea llena de su gloria. \n Amén y Amén.",
      "20": "Aquí terminan las oraciones de David,  hijo de Isaí."
    },
    "73": {
      "1": "Ciertamente es bueno Dios para con Israel, \n Para con los limpios de corazón.",
      "2": "En cuanto a mí,  casi se deslizaron mis pies; \n Por poco resbalaron mis pasos.",
      "3": "Porque tuve envidia de los arrogantes, \n Viendo la prosperidad de los impíos.",
      "4": "Porque no tienen congojas por su muerte, \n Pues su vigor está entero.",
      "5": "No pasan trabajos como los otros mortales, \n Ni son azotados como los demás hombres.",
      "6": "Por tanto,  la soberbia los corona; \n Se cubren de vestido de violencia.",
      "7": "Los ojos se les saltan de gordura; \n Logran con creces los antojos del corazón.",
      "8": "Se mofan y hablan con maldad de hacer violencia; \n Hablan con altanería.",
      "9": "Ponen su boca contra el cielo, \n Y su lengua pasea la tierra.",
      "10": "Por eso Dios hará volver a su pueblo aquí, \n Y aguas en abundancia serán extraídas para ellos.",
      "11": "Y dicen:  ¿Cómo sabe Dios? \n ¿Y hay conocimiento en el Altísimo?",
      "12": "He aquí estos impíos, \n Sin ser turbados del mundo,  alcanzaron riquezas.",
      "13": "Verdaderamente en vano he limpiado mi corazón, \n Y lavado mis manos en inocencia;",
      "14": "Pues he sido azotado todo el día, \n Y castigado todas las mañanas.",
      "15": "Si dijera yo:  Hablaré como ellos, \n He aquí,  a la generación de tus hijos engañaría.",
      "16": "Cuando pensé para saber esto, \n Fue duro trabajo para mí,",
      "17": "Hasta que entrando en el santuario de Dios, \n Comprendí el fin de ellos.",
      "18": "Ciertamente los has puesto en deslizaderos; \n En asolamientos los harás caer.",
      "19": "¡Cómo han sido asolados de repente! \n Perecieron,  se consumieron de terrores.",
      "20": "Como sueño del que despierta, \n Así,  Señor,  cuando despertares,  menospreciarás su apariencia.",
      "21": "Se llenó de amargura mi alma, \n Y en mi corazón sentía punzadas.",
      "22": "Tan torpe era yo,  que no entendía; \n Era como una bestia delante de ti.",
      "23": "Con todo,  yo siempre estuve contigo; \n Me tomaste de la mano derecha.",
      "24": "Me has guiado según tu consejo, \n Y después me recibirás en gloria.",
      "25": "¿A quién tengo yo en los cielos sino a ti? \n Y fuera de ti nada deseo en la tierra.",
      "26": "Mi carne y mi corazón desfallecen; \n Mas la roca de mi corazón y mi porción es Dios para siempre.",
      "27": "Porque he aquí,  los que se alejan de ti perecerán; \n Tú destruirás a todo aquel que de ti se aparta.",
      "28": "Pero en cuanto a mí,  el acercarme a Dios es el bien; \n He puesto en Jehová el Señor mi esperanza, \n Para contar todas tus obras."
    },
    "74": {
      "1": "¿Por qué,  oh Dios,  nos has desechado para siempre? \n ¿Por qué se ha encendido tu furor contra las ovejas de tu prado?",
      "2": "Acuérdate de tu congregación,  la que adquiriste desde tiempos antiguos, \n La que redimiste para hacerla la tribu de tu herencia; \n Este monte de Sion,  donde has habitado.",
      "3": "Dirige tus pasos a los asolamientos eternos, \n A todo el mal que el enemigo ha hecho en el santuario.",
      "4": "Tus enemigos vociferan en medio de tus asambleas; \n Han puesto sus divisas por señales.",
      "5": "Se parecen a los que levantan \n El hacha en medio de tupido bosque.",
      "6": "Y ahora con hachas y martillos \n Han quebrado todas sus entalladuras.",
      "7": "Han puesto a fuego tu santuario, \n Han profanado el tabernáculo de tu nombre,  echándolo a tierra.",
      "8": "Dijeron en su corazón:  Destruyámoslos de una vez; \n Han quemado todas las sinagogas de Dios en la tierra.",
      "9": "No vemos ya nuestras señales; \n No hay más profeta, \n Ni entre nosotros hay quien sepa hasta cuándo.",
      "10": "¿Hasta cuándo,  oh Dios,  nos afrentará el angustiador? \n ¿Ha de blasfemar el enemigo perpetuamente tu nombre?",
      "11": "¿Por qué retraes tu mano? \n ¿Por qué escondes tu diestra en tu seno?",
      "12": "Pero Dios es mi rey desde tiempo antiguo; \n El que obra salvación en medio de la tierra.",
      "13": "Dividiste el mar con tu poder; \n Quebrantaste cabezas de monstruos en las aguas.",
      "14": "Magullaste las cabezas del leviatán, \n Y lo diste por comida a los moradores del desierto.",
      "15": "Abriste la fuente y el río; \n Secaste ríos impetuosos.",
      "16": "Tuyo es el día,  tuya también es la noche; \n Tú estableciste la luna y el sol.",
      "17": "Tú fijaste todos los términos de la tierra; \n El verano y el invierno tú los formaste.",
      "18": "Acuérdate de esto:  que el enemigo ha afrentado a Jehová, \n Y pueblo insensato ha blasfemado tu nombre.",
      "19": "No entregues a las fieras el alma de tu tórtola, \n Y no olvides para siempre la congregación de tus afligidos.",
      "20": "Mira al pacto, \n Porque los lugares tenebrosos de la tierra están llenos de habitaciones de violencia.",
      "21": "No vuelva avergonzado el abatido; \n El afligido y el menesteroso alabarán tu nombre.",
      "22": "Levántate,  oh Dios,  aboga tu causa; \n Acuérdate de cómo el insensato te injuria cada día.",
      "23": "No olvides las voces de tus enemigos; \n El alboroto de los que se levantan contra ti sube continuamente."
    },
    "75": {
      "1": "Gracias te damos,  oh Dios,  gracias te damos, \n Pues cercano está tu nombre; \n Los hombres cuentan tus maravillas.",
      "2": "Al tiempo que señalaré \n Yo juzgaré rectamente.",
      "3": "Se arruinaban la tierra y sus moradores; \n Yo sostengo sus columnas.  Selah",
      "4": "Dije a los insensatos:  No os infatuéis; \n Y a los impíos:  No os enorgullezcáis;",
      "5": "No hagáis alarde de vuestro poder; \n No habléis con cerviz erguida.",
      "6": "Porque ni de oriente ni de occidente, \n Ni del desierto viene el enaltecimiento.",
      "7": "Mas Dios es el juez; \n A éste humilla,  y a aquél enaltece.",
      "8": "Porque el cáliz está en la mano de Jehová,  y el vino está fermentado, \n Lleno de mistura;  y él derrama del mismo; \n Hasta el fondo lo apurarán,  y lo beberán todos los impíos de la tierra.",
      "9": "Pero yo siempre anunciaré \n Y cantaré alabanzas al Dios de Jacob.",
      "10": "Quebrantaré todo el poderío de los pecadores, \n Pero el poder del justo será exaltado."
    },
    "76": {
      "1": "Dios es conocido en Judá; \n En Israel es grande su nombre.",
      "2": "En Salem está su tabernáculo, \n Y su habitación en Sion.",
      "3": "Allí quebró las saetas del arco, \n El escudo,  la espada y las armas de guerra.  Selah",
      "4": "Glorioso eres tú,  poderoso más que los montes de caza.",
      "5": "Los fuertes de corazón fueron despojados,  durmieron su sueño; \n No hizo uso de sus manos ninguno de los varones fuertes.",
      "6": "A tu reprensión,  oh Dios de Jacob, \n El carro y el caballo fueron entorpecidos.",
      "7": "Tú,  temible eres tú; \n ¿Y quién podrá estar en pie delante de ti cuando se encienda tu ira?",
      "8": "Desde los cielos hiciste oír juicio; \n La tierra tuvo temor y quedó suspensa",
      "9": "Cuando te levantaste,  oh Dios,  para juzgar, \n Para salvar a todos los mansos de la tierra.  Selah",
      "10": "Ciertamente la ira del hombre te alabará; \n Tú reprimirás el resto de las iras.",
      "11": "Prometed,  y pagad a Jehová vuestro Dios; \n Todos los que están alrededor de él,  traigan ofrendas al Temible.",
      "12": "Cortará él el espíritu de los príncipes; \n Temible es a los reyes de la tierra."
    },
    "77": {
      "1": "Con mi voz clamé a Dios, \n A Dios clamé,  y él me escuchará.",
      "2": "Al Señor busqué en el día de mi angustia; \n Alzaba a él mis manos de noche,  sin descanso; \n Mi alma rehusaba consuelo.",
      "3": "Me acordaba de Dios,  y me conmovía; \n Me quejaba,  y desmayaba mi espíritu.  Selah",
      "4": "No me dejabas pegar los ojos; \n Estaba yo quebrantado,  y no hablaba.",
      "5": "Consideraba los días desde el principio, \n Los años de los siglos.",
      "6": "Me acordaba de mis cánticos de noche; \n Meditaba en mi corazón, \n Y mi espíritu inquiría:",
      "7": "¿Desechará el Señor para siempre, \n Y no volverá más a sernos propicio?",
      "8": "¿Ha cesado para siempre su misericordia? \n ¿Se ha acabado perpetuamente su promesa?",
      "9": "¿Ha olvidado Dios el tener misericordia? \n ¿Ha encerrado con ira sus piedades?  Selah",
      "10": "Dije:  Enfermedad mía es esta; \n Traeré,  pues,  a la memoria los años de la diestra del Altísimo.",
      "11": "Me acordaré de las obras de JAH; \n Sí,  haré yo memoria de tus maravillas antiguas.",
      "12": "Meditaré en todas tus obras, \n Y hablaré de tus hechos.",
      "13": "Oh Dios,  santo es tu camino; \n ¿Qué dios es grande como nuestro Dios?",
      "14": "Tú eres el Dios que hace maravillas; \n Hiciste notorio en los pueblos tu poder.",
      "15": "Con tu brazo redimiste a tu pueblo, \n A los hijos de Jacob y de José.  Selah",
      "16": "Te vieron las aguas,  oh Dios; \n Las aguas te vieron,  y temieron; \n Los abismos también se estremecieron.",
      "17": "Las nubes echaron inundaciones de aguas; \n Tronaron los cielos, \n Y discurrieron tus rayos.",
      "18": "La voz de tu trueno estaba en el torbellino; \n Tus relámpagos alumbraron el mundo; \n Se estremeció y tembló la tierra.",
      "19": "En el mar fue tu camino, \n Y tus sendas en las muchas aguas; \n Y tus pisadas no fueron conocidas.",
      "20": "Condujiste a tu pueblo como ovejas \n Por mano de Moisés y de Aarón."
    },
    "78": {
      "1": "Escucha,  pueblo mío,  mi ley; \n Inclinad vuestro oído a las palabras de mi boca.",
      "2": "Abriré mi boca en proverbios; \n Hablaré cosas escondidas desde tiempos antiguos,",
      "3": "Las cuales hemos oído y entendido; \n Que nuestros padres nos las contaron.",
      "4": "No las encubriremos a sus hijos, \n Contando a la generación venidera las alabanzas de Jehová, \n Y su potencia,  y las maravillas que hizo.",
      "5": "El estableció testimonio en Jacob, \n Y puso ley en Israel, \n La cual mandó a nuestros padres \n Que la notificasen a sus hijos;",
      "6": "Para que lo sepa la generación venidera,  y los hijos que nacerán; \n Y los que se levantarán lo cuenten a sus hijos,",
      "7": "A fin de que pongan en Dios su confianza, \n Y no se olviden de las obras de Dios; \n Que guarden sus mandamientos,",
      "8": "Y no sean como sus padres, \n Generación contumaz y rebelde; \n Generación que no dispuso su corazón, \n Ni fue fiel para con Dios su espíritu.",
      "9": "Los hijos de Efraín,  arqueros armados, \n Volvieron las espaldas en el día de la batalla.",
      "10": "No guardaron el pacto de Dios, \n Ni quisieron andar en su ley;",
      "11": "Sino que se olvidaron de sus obras, \n Y de sus maravillas que les había mostrado.",
      "12": "Delante de sus padres hizo maravillas \n En la tierra de Egipto,  en el campo de Zoán.",
      "13": "Dividió el mar y los hizo pasar; \n Detuvo las aguas como en un montón.",
      "14": "Les guió de día con nube, \n Y toda la noche con resplandor de fuego.",
      "15": "Hendió las peñas en el desierto, \n Y les dio a beber como de grandes abismos,",
      "16": "Pues sacó de la peña corrientes, \n E hizo descender aguas como ríos.",
      "17": "Pero aún volvieron a pecar contra él, \n Rebelándose contra el Altísimo en el desierto;",
      "18": "Pues tentaron a Dios en su corazón, \n Pidiendo comida a su gusto.",
      "19": "Y hablaron contra Dios, \n Diciendo:  ¿Podrá poner mesa en el desierto?",
      "20": "He aquí ha herido la peña,  y brotaron aguas, \n Y torrentes inundaron la tierra; \n ¿Podrá dar también pan? \n ¿Dispondrá carne para su pueblo?",
      "21": "Por tanto,  oyó Jehová,  y se indignó; \n Se encendió el fuego contra Jacob, \n Y el furor subió también contra Israel,",
      "22": "Por cuanto no habían creído a Dios, \n Ni habían confiado en su salvación.",
      "23": "Sin embargo,  mandó a las nubes de arriba, \n Y abrió las puertas de los cielos,",
      "24": "E hizo llover sobre ellos maná para que comiesen, \n Y les dio trigo de los cielos.",
      "25": "Pan de nobles comió el hombre; \n Les envió comida hasta saciarles.",
      "26": "Movió el solano en el cielo, \n Y trajo con su poder el viento sur,",
      "27": "E hizo llover sobre ellos carne como polvo, \n Como arena del mar,  aves que vuelan.",
      "28": "Las hizo caer en medio del campamento, \n Alrededor de sus tiendas.",
      "29": "Comieron,  y se saciaron; \n Les cumplió,  pues,  su deseo.",
      "30": "No habían quitado de sí su anhelo, \n Aún estaba la comida en su boca,",
      "31": "Cuando vino sobre ellos el furor de Dios, \n E hizo morir a los más robustos de ellos, \n Y derribó a los escogidos de Israel.",
      "32": "Con todo esto,  pecaron aún, \n Y no dieron crédito a sus maravillas.",
      "33": "Por tanto,  consumió sus días en vanidad, \n Y sus años en tribulación.",
      "34": "Si los hacía morir,  entonces buscaban a Dios; \n Entonces se volvían solícitos en busca suya,",
      "35": "Y se acordaban de que Dios era su refugio, \n Y el Dios Altísimo su redentor.",
      "36": "Pero le lisonjeaban con su boca, \n Y con su lengua le mentían;",
      "37": "Pues sus corazones no eran rectos con él, \n Ni estuvieron firmes en su pacto.",
      "38": "Pero él,  misericordioso,  perdonaba la maldad,  y no los destruía; \n Y apartó muchas veces su ira, \n Y no despertó todo su enojo.",
      "39": "Se acordó de que eran carne, \n Soplo que va y no vuelve.",
      "40": "¡Cuántas veces se rebelaron contra él en el desierto, \n Lo enojaron en el yermo!",
      "41": "Y volvían,  y tentaban a Dios, \n Y provocaban al Santo de Israel.",
      "42": "No se acordaron de su mano, \n Del día que los redimió de la angustia;",
      "43": "Cuando puso en Egipto sus señales, \n Y sus maravillas en el campo de Zoán;",
      "44": "Y volvió sus ríos en sangre, \n Y sus corrientes,  para que no bebiesen.",
      "45": "Envió entre ellos enjambres de moscas  que los devoraban, \n Y ranas que los destruían.",
      "46": "Dio también a la oruga sus frutos, \n Y sus labores a la langosta.",
      "47": "Sus viñas destruyó con granizo, \n Y sus higuerales con escarcha;",
      "48": "Entregó al pedrisco sus bestias, \n Y sus ganados a los rayos.",
      "49": "Envió sobre ellos el ardor de su ira; \n Enojo,  indignación y angustia, \n Un ejército de ángeles destructores.",
      "50": "Dispuso camino a su furor; \n No eximió la vida de ellos de la muerte, \n Sino que entregó su vida a la mortandad.",
      "51": "Hizo morir a todo primogénito en Egipto, \n Las primicias de su fuerza en las tiendas de Cam.",
      "52": "Hizo salir a su pueblo como ovejas, \n Y los llevó por el desierto como un rebaño.",
      "53": "Los guió con seguridad,  de modo que no tuvieran temor; \n Y el mar cubrió a sus enemigos.",
      "54": "Los trajo después a las fronteras de su tierra santa, \n A este monte que ganó su mano derecha.",
      "55": "Echó las naciones de delante de ellos; \n Con cuerdas repartió sus tierras en heredad, \n E hizo habitar en sus moradas a las tribus de Israel.",
      "56": "Pero ellos tentaron y enojaron al Dios Altísimo, \n Y no guardaron sus testimonios;",
      "57": "Sino que se volvieron y se rebelaron como sus padres; \n Se volvieron como arco engañoso.",
      "58": "Le enojaron con sus lugares altos, \n Y le provocaron a celo con sus imágenes de talla.",
      "59": "Lo oyó Dios y se enojó, \n Y en gran manera aborreció a Israel.",
      "60": "Dejó,  por tanto,  el tabernáculo de Silo, \n La tienda en que habitó entre los hombres,",
      "61": "Y entregó a cautiverio su poderío, \n Y su gloria en mano del enemigo.",
      "62": "Entregó también su pueblo a la espada, \n Y se irritó contra su heredad.",
      "63": "El fuego devoró a sus jóvenes, \n Y sus vírgenes no fueron loadas en cantos nupciales.",
      "64": "Sus sacerdotes cayeron a espada, \n Y sus viudas no hicieron lamentación.",
      "65": "Entonces despertó el Señor como quien duerme, \n Como un valiente que grita excitado del vino,",
      "66": "E hirió a sus enemigos por detrás; \n Les dio perpetua afrenta.",
      "67": "Desechó la tienda de José, \n Y no escogió la tribu de Efraín,",
      "68": "Sino que escogió la tribu de Judá, \n El monte de Sion,  al cual amó.",
      "69": "Edificó su santuario a manera de eminencia, \n Como la tierra que cimentó para siempre.",
      "70": "Eligió a David su siervo, \n Y lo tomó de las majadas de las ovejas;",
      "71": "De tras las paridas lo trajo, \n Para que apacentase a Jacob su pueblo, \n Y a Israel su heredad.",
      "72": "Y los apacentó conforme a la integridad de su corazón, \n Los pastoreó con la pericia de sus manos."
    },
    "79": {
      "1": "Oh Dios,  vinieron las naciones a tu heredad; \n Han profanado tu santo templo; \n Redujeron a Jerusalén a escombros.",
      "2": "Dieron los cuerpos de tus siervos por comida a las aves de los cielos, \n La carne de tus santos a las bestias de la tierra.",
      "3": "Derramaron su sangre como agua en los alrededores de Jerusalén, \n Y no hubo quien los enterrase.",
      "4": "Somos afrentados de nuestros vecinos, \n Escarnecidos y burlados de los que están en nuestros alrededores.",
      "5": "¿Hasta cuándo,  oh Jehová?  ¿Estarás airado para siempre? \n ¿Arderá como fuego tu celo?",
      "6": "Derrama tu ira sobre las naciones que no te conocen, \n Y sobre los reinos que no invocan tu nombre.",
      "7": "Porque han consumido a Jacob, \n Y su morada han asolado.",
      "8": "No recuerdes contra nosotros las iniquidades de nuestros antepasados; \n Vengan pronto tus misericordias a encontrarnos, \n Porque estamos muy abatidos.",
      "9": "Ayúdanos,  oh Dios de nuestra salvación,  por la gloria de tu nombre; \n Y líbranos,  y perdona nuestros pecados por amor de tu nombre.",
      "10": "Porque dirán las gentes:  ¿Dónde está su Dios? \n Sea notoria en las gentes,  delante de nuestros ojos, \n La venganza de la sangre de tus siervos que fue derramada.",
      "11": "Llegue delante de ti el gemido de los presos; \n Conforme a la grandeza de tu brazo preserva a los sentenciados a muerte,",
      "12": "Y devuelve a nuestros vecinos en su seno siete tantos \n De su infamia,  con que te han deshonrado,  oh Jehová.",
      "13": "Y nosotros,  pueblo tuyo,  y ovejas de tu prado, \n Te alabaremos para siempre; \n De generación en generación cantaremos tus alabanzas."
    },
    "80": {
      "1": "Oh Pastor de Israel,  escucha; \n Tú que pastoreas como a ovejas a José, \n Que estás entre querubines,  resplandece.",
      "2": "Despierta tu poder delante de Efraín,  de Benjamín y de Manasés, \n Y ven a salvarnos.",
      "3": "Oh Dios,  restáuranos; \n Haz resplandecer tu rostro,  y seremos salvos.",
      "4": "Jehová,  Dios de los ejércitos, \n ¿Hasta cuándo mostrarás tu indignación contra la oración de tu pueblo?",
      "5": "Les diste a comer pan de lágrimas, \n Y a beber lágrimas en gran abundancia.",
      "6": "Nos pusiste por escarnio a nuestros vecinos, \n Y nuestros enemigos se burlan entre sí.",
      "7": "Oh Dios de los ejércitos,  restáuranos; \n Haz resplandecer tu rostro,  y seremos salvos.",
      "8": "Hiciste venir una vid de Egipto; \n Echaste las naciones,  y la plantaste.",
      "9": "Limpiaste sitio delante de ella, \n E hiciste arraigar sus raíces,  y llenó la tierra.",
      "10": "Los montes fueron cubiertos de su sombra, \n Y con sus sarmientos los cedros de Dios.",
      "11": "Extendió sus vástagos hasta el mar, \n Y hasta el río sus renuevos.",
      "12": "¿Por qué aportillaste sus vallados, \n Y la vendimian todos los que pasan por el camino?",
      "13": "La destroza el puerco montés, \n Y la bestia del campo la devora.",
      "14": "Oh Dios de los ejércitos,  vuelve ahora; \n Mira desde el cielo,  y considera,  y visita esta viña,",
      "15": "La planta que plantó tu diestra, \n Y el renuevo que para ti afirmaste.",
      "16": "Quemada a fuego está,  asolada; \n Perezcan por la reprensión de tu rostro.",
      "17": "Sea tu mano sobre el varón de tu diestra, \n Sobre el hijo de hombre que para ti afirmaste.",
      "18": "Así no nos apartaremos de ti; \n Vida nos darás,  e invocaremos tu nombre.",
      "19": "¡Oh Jehová,  Dios de los ejércitos,  restáuranos! \n Haz resplandecer tu rostro,  y seremos salvos."
    },
    "81": {
      "1": "Cantad con gozo a Dios,  fortaleza nuestra; \n Al Dios de Jacob aclamad con júbilo.",
      "2": "Entonad canción,  y tañed el pandero, \n El arpa deliciosa y el salterio.",
      "3": "Tocad la trompeta en la nueva luna, \n En el día señalado,  en el día de nuestra fiesta solemne.",
      "4": "Porque estatuto es de Israel, \n Ordenanza del Dios de Jacob.",
      "5": "Lo constituyó como testimonio en José \n Cuando salió por la tierra de Egipto. \n Oí lenguaje que no entendía;",
      "6": "Aparté su hombro de debajo de la carga; \n Sus manos fueron descargadas de los cestos.",
      "7": "En la calamidad clamaste,  y yo te libré; \n Te respondí en lo secreto del trueno; \n Te probé junto a las aguas de Meriba.  Selah",
      "8": "Oye,  pueblo mío,  y te amonestaré. \n Israel,  si me oyeres,",
      "9": "No habrá en ti dios ajeno, \n Ni te inclinarás a dios extraño.",
      "10": "Yo soy Jehová tu Dios, \n Que te hice subir de la tierra de Egipto; \n Abre tu boca,  y yo la llenaré.",
      "11": "Pero mi pueblo no oyó mi voz, \n E Israel no me quiso a mí.",
      "12": "Los dejé,  por tanto,  a la dureza de su corazón; \n Caminaron en sus propios consejos.",
      "13": "¡Oh,  si me hubiera oído mi pueblo, \n Si en mis caminos hubiera andado Israel!",
      "14": "En un momento habría yo derribado a sus enemigos, \n Y vuelto mi mano contra sus adversarios.",
      "15": "Los que aborrecen a Jehová se le habrían sometido, \n Y el tiempo de ellos sería para siempre.",
      "16": "Les sustentaría Dios con lo mejor del trigo, \n Y con miel de la peña les saciaría."
    },
    "82": {
      "1": "Dios está en la reunión de los dioses; \n En medio de los dioses juzga.",
      "2": "¿Hasta cuándo juzgaréis injustamente, \n Y aceptaréis las personas de los impíos?  Selah",
      "3": "Defended al débil y al huérfano; \n Haced justicia al afligido y al menesteroso.",
      "4": "Librad al afligido y al necesitado; \n Libradlo de mano de los impíos.",
      "5": "No saben,  no entienden, \n Andan en tinieblas; \n Tiemblan todos los cimientos de la tierra.",
      "6": "Yo dije:  Vosotros sois dioses, \n Y todos vosotros hijos del Altísimo;",
      "7": "Pero como hombres moriréis, \n Y como cualquiera de los príncipes caeréis.",
      "8": "Levántate,  oh Dios,  juzga la tierra; \n Porque tú heredarás todas las naciones."
    },
    "83": {
      "1": "Oh Dios,  no guardes silencio; \n No calles,  oh Dios,  ni te estés quieto.",
      "2": "Porque he aquí que rugen tus enemigos, \n Y los que te aborrecen alzan cabeza.",
      "3": "Contra tu pueblo han consultado astuta y secretamente, \n Y han entrado en consejo contra tus protegidos.",
      "4": "Han dicho:  Venid,  y destruyámoslos para que no sean nación, \n Y no haya más memoria del nombre de Israel.",
      "5": "Porque se confabulan de corazón a una, \n Contra ti han hecho alianza",
      "6": "Las tiendas de los edomitas y de los ismaelitas, \n Moab y los agarenos;",
      "7": "Gebal,  Amón y Amalec, \n Los filisteos y los habitantes de Tiro.",
      "8": "También el asirio se ha juntado con ellos; \n Sirven de brazo a los hijos de Lot.  Selah",
      "9": "Hazles como a Madián, \n Como a Sísara,  como a Jabín en el arroyo de Cisón;",
      "10": "Que perecieron en Endor, \n Fueron hechos como estiércol para la tierra.",
      "11": "Pon a sus capitanes como a Oreb y a Zeeb; \n Como a Zeba y a Zalmuna a todos sus príncipes,",
      "12": "Que han dicho:  Heredemos para nosotros \n Las moradas de Dios.",
      "13": "Dios mío,  ponlos como torbellinos, \n Como hojarascas delante del viento,",
      "14": "Como fuego que quema el monte, \n Como llama que abrasa el bosque.",
      "15": "Persíguelos así con tu tempestad, \n Y atérralos con tu torbellino.",
      "16": "Llena sus rostros de vergüenza, \n Y busquen tu nombre,  oh Jehová.",
      "17": "Sean afrentados y turbados para siempre; \n Sean deshonrados,  y perezcan.",
      "18": "Y conozcan que tu nombre es Jehová; \n Tú solo Altísimo sobre toda la tierra."
    },
    "84": {
      "1": "¡Cuán amables son tus moradas,  oh Jehová de los ejércitos!",
      "2": "Anhela mi alma y aun ardientemente desea los atrios de Jehová; \n Mi corazón y mi carne cantan al Dios vivo.",
      "3": "Aun el gorrión halla casa, \n Y la golondrina nido para sí,  donde ponga sus polluelos, \n Cerca de tus altares,  oh Jehová de los ejércitos, \n Rey mío,  y Dios mío.",
      "4": "Bienaventurados los que habitan en tu casa; \n Perpetuamente te alabarán.  Selah",
      "5": "Bienaventurado el hombre que tiene en ti sus fuerzas, \n En cuyo corazón están tus caminos.",
      "6": "Atravesando el valle de lágrimas lo cambian en fuente, \n Cuando la lluvia llena los estanques.",
      "7": "Irán de poder en poder; \n Verán a Dios en Sion.",
      "8": "Jehová Dios de los ejércitos,  oye mi oración; \n Escucha,  oh Dios de Jacob.  Selah",
      "9": "Mira,  oh Dios,  escudo nuestro, \n Y pon los ojos en el rostro de tu ungido.",
      "10": "Porque mejor es un día en tus atrios que mil fuera de ellos. \n Escogería antes estar a la puerta de la casa de mi Dios, \n Que habitar en las moradas de maldad.",
      "11": "Porque sol y escudo es Jehová Dios; \n Gracia y gloria dará Jehová. \n No quitará el bien a los que andan en integridad.",
      "12": "Jehová de los ejércitos, \n Dichoso el hombre que en ti confía."
    },
    "85": {
      "1": "Fuiste propicio a tu tierra,  oh Jehová; \n Volviste la cautividad de Jacob.",
      "2": "Perdonaste la iniquidad de tu pueblo; \n Todos los pecados de ellos cubriste.  Selah",
      "3": "Reprimiste todo tu enojo; \n Te apartaste del ardor de tu ira.",
      "4": "Restáuranos,  oh Dios de nuestra salvación, \n Y haz cesar tu ira de sobre nosotros.",
      "5": "¿Estarás enojado contra nosotros para siempre? \n ¿Extenderás tu ira de generación en generación?",
      "6": "¿No volverás a darnos vida, \n Para que tu pueblo se regocije en ti?",
      "7": "Muéstranos,  oh Jehová,  tu misericordia, \n Y danos tu salvación.",
      "8": "Escucharé lo que hablará Jehová Dios; \n Porque hablará paz a su pueblo y a sus santos, \n Para que no se vuelvan a la locura.",
      "9": "Ciertamente cercana está su salvación a los que le temen, \n Para que habite la gloria en nuestra tierra.",
      "10": "La misericordia y la verdad se encontraron; \n La justicia y la paz se besaron.",
      "11": "La verdad brotará de la tierra, \n Y la justicia mirará desde los cielos.",
      "12": "Jehová dará también el bien, \n Y nuestra tierra dará su fruto.",
      "13": "La justicia irá delante de él, \n Y sus pasos nos pondrá por camino."
    },
    "86": {
      "1": "Inclina,  oh Jehová,  tu oído,  y escúchame, \n Porque estoy afligido y menesteroso.",
      "2": "Guarda mi alma,  porque soy piadoso; \n Salva tú,  oh Dios mío,  a tu siervo que en ti confía.",
      "3": "Ten misericordia de mí,  oh Jehová; \n Porque a ti clamo todo el día.",
      "4": "Alegra el alma de tu siervo, \n Porque a ti,  oh Señor,  levanto mi alma.",
      "5": "Porque tú,  Señor,  eres bueno y perdonador, \n Y grande en misericordia para con todos los que te invocan.",
      "6": "Escucha,  oh Jehová,  mi oración, \n Y está atento a la voz de mis ruegos.",
      "7": "En el día de mi angustia te llamaré, \n Porque tú me respondes.",
      "8": "Oh Señor,  ninguno hay como tú entre los dioses, \n Ni obras que igualen tus obras.",
      "9": "Todas las naciones que hiciste vendrán y adorarán delante de ti,  Señor, \n Y glorificarán tu nombre.",
      "10": "Porque tú eres grande,  y hacedor de maravillas; \n Sólo tú eres Dios.",
      "11": "Enséñame,  oh Jehová,  tu camino;  caminaré yo en tu verdad; \n Afirma mi corazón para que tema tu nombre.",
      "12": "Te alabaré,  oh Jehová Dios mío,  con todo mi corazón, \n Y glorificaré tu nombre para siempre.",
      "13": "Porque tu misericordia es grande para conmigo, \n Y has librado mi alma de las profundidades del Seol.",
      "14": "Oh Dios,  los soberbios se levantaron contra mí, \n Y conspiración de violentos ha buscado mi vida, \n Y no te pusieron delante de sí.",
      "15": "Mas tú,  Señor,  Dios misericordioso y clemente, \n Lento para la ira,  y grande en misericordia y verdad,",
      "16": "Mírame,  y ten misericordia de mí; \n Da tu poder a tu siervo, \n Y guarda al hijo de tu sierva.",
      "17": "Haz conmigo señal para bien, \n Y véanla los que me aborrecen,  y sean avergonzados; \n Porque tú,  Jehová,  me ayudaste y me consolaste."
    },
    "87": {
      "1": "Su cimiento está en el monte santo.",
      "2": "Ama Jehová las puertas de Sion \n Más que todas las moradas de Jacob.",
      "3": "Cosas gloriosas se han dicho de ti, \n Ciudad de Dios.  Selah",
      "4": "Yo me acordaré de Rahab y de Babilonia entre los que me conocen; \n He aquí Filistea y Tiro,  con Etiopía; \n Este nació allá.",
      "5": "Y de Sion se dirá:  Este y aquél han nacido en ella, \n Y el Altísimo mismo la establecerá.",
      "6": "Jehová contará al inscribir a los pueblos: \n Este nació allí.  Selah",
      "7": "Y cantores y tañedores en ella dirán: \n Todas mis fuentes están en ti."
    },
    "88": {
      "1": "Oh Jehová,  Dios de mi salvación, \n Día y noche clamo delante de ti.",
      "2": "Llegue mi oración a tu presencia; \n Inclina tu oído a mi clamor.",
      "3": "Porque mi alma está hastiada de males, \n Y mi vida cercana al Seol.",
      "4": "Soy contado entre los que descienden al sepulcro; \n Soy como hombre sin fuerza,",
      "5": "Abandonado entre los muertos, \n Como los pasados a espada que yacen en el sepulcro, \n De quienes no te acuerdas ya, \n Y que fueron arrebatados de tu mano.",
      "6": "Me has puesto en el hoyo profundo, \n En tinieblas,  en lugares profundos.",
      "7": "Sobre mí reposa tu ira, \n Y me has afligido con todas tus ondas.  Selah",
      "8": "Has alejado de mí mis conocidos; \n Me has puesto por abominación a ellos; \n Encerrado estoy,  y no puedo salir.",
      "9": "Mis ojos enfermaron a causa de mi aflicción; \n Te he llamado,  oh Jehová,  cada día; \n He extendido a ti mis manos.",
      "10": "¿Manifestarás tus maravillas a los muertos? \n ¿Se levantarán los muertos para alabarte?  Selah",
      "11": "¿Será contada en el sepulcro tu misericordia, \n O tu verdad en el Abadón?",
      "12": "¿Serán reconocidas en las tinieblas tus maravillas, \n Y tu justicia en la tierra del olvido?",
      "13": "Mas yo a ti he clamado,  oh Jehová, \n Y de mañana mi oración se presentará delante de ti.",
      "14": "¿Por qué,  oh Jehová,  desechas mi alma? \n ¿Por qué escondes de mí tu rostro?",
      "15": "Yo estoy afligido y menesteroso; \n Desde la juventud he llevado tus terrores,  he estado medroso.",
      "16": "Sobre mí han pasado tus iras, \n Y me oprimen tus terrores.",
      "17": "Me han rodeado como aguas continuamente; \n A una me han cercado.",
      "18": "Has alejado de mí al amigo y al compañero, \n Y a mis conocidos has puesto en tinieblas."
    },
    "89": {
      "1": "Las misericordias de Jehová cantaré perpetuamente; \n De generación en generación haré notoria tu fidelidad con mi boca.",
      "2": "Porque dije:  Para siempre será edificada misericordia; \n En los cielos mismos afirmarás tu verdad.",
      "3": "Hice pacto con mi escogido; \n Juré a David mi siervo,  diciendo:",
      "4": "Para siempre confirmaré tu descendencia, \n Y edificaré tu trono por todas las generaciones.  Selah",
      "5": "Celebrarán los cielos tus maravillas,  oh Jehová, \n Tu verdad también en la congregación de los santos.",
      "6": "Porque  ¿quién en los cielos se igualará a Jehová? \n ¿Quién será semejante a Jehová entre los hijos de los potentados?",
      "7": "Dios temible en la gran congregación de los santos, \n Y formidable sobre todos cuantos están alrededor de él.",
      "8": "Oh Jehová,  Dios de los ejércitos, \n ¿Quién como tú?  Poderoso eres,  Jehová, \n Y tu fidelidad te rodea.",
      "9": "Tú tienes dominio sobre la braveza del mar; \n Cuando se levantan sus ondas,  tú las sosiegas.",
      "10": "Tú quebrantaste a Rahab como a herido de muerte; \n Con tu brazo poderoso esparciste a tus enemigos.",
      "11": "Tuyos son los cielos,  tuya también la tierra; \n El mundo y su plenitud,  tú lo fundaste.",
      "12": "El norte y el sur,  tú los creaste; \n El Tabor y el Hermón cantarán en tu nombre.",
      "13": "Tuyo es el brazo potente; \n Fuerte es tu mano,  exaltada tu diestra.",
      "14": "Justicia y juicio son el cimiento de tu trono; \n Misericordia y verdad van delante de tu rostro.",
      "15": "Bienaventurado el pueblo que sabe aclamarte; \n Andará,  oh Jehová,  a la luz de tu rostro.",
      "16": "En tu nombre se alegrará todo el día, \n Y en tu justicia será enaltecido.",
      "17": "Porque tú eres la gloria de su potencia, \n Y por tu buena voluntad acrecentarás nuestro poder.",
      "18": "Porque Jehová es nuestro escudo, \n Y nuestro rey es el Santo de Israel.",
      "19": "Entonces hablaste en visión a tu santo, \n Y dijiste:  He puesto el socorro sobre uno que es poderoso; \n He exaltado a un escogido de mi pueblo.",
      "20": "Hallé a David mi siervo; \n Lo ungí con mi santa unción.",
      "21": "Mi mano estará siempre con él, \n Mi brazo también lo fortalecerá.",
      "22": "No lo sorprenderá el enemigo, \n Ni hijo de iniquidad lo quebrantará;",
      "23": "Sino que quebrantaré delante de él a sus enemigos, \n Y heriré a los que le aborrecen.",
      "24": "Mi verdad y mi misericordia estarán con él, \n Y en mi nombre será exaltado su poder.",
      "25": "Asimismo pondré su mano sobre el mar, \n Y sobre los ríos su diestra.",
      "26": "El me clamará:  Mi padre eres tú, \n Mi Dios,  y la roca de mi salvación.",
      "27": "Yo también le pondré por primogénito, \n El más excelso de los reyes de la tierra.",
      "28": "Para siempre le conservaré mi misericordia, \n Y mi pacto será firme con él.",
      "29": "Pondré su descendencia para siempre, \n Y su trono como los días de los cielos.",
      "30": "Si dejaren sus hijos mi ley, \n Y no anduvieren en mis juicios,",
      "31": "Si profanaren mis estatutos, \n Y no guardaren mis mandamientos,",
      "32": "Entonces castigaré con vara su rebelión, \n Y con azotes sus iniquidades.",
      "33": "Mas no quitaré de él mi misericordia, \n Ni falsearé mi verdad.",
      "34": "No olvidaré mi pacto, \n Ni mudaré lo que ha salido de mis labios.",
      "35": "Una vez he jurado por mi santidad, \n Y no mentiré a David.",
      "36": "Su descendencia será para siempre, \n Y su trono como el sol delante de mí.",
      "37": "Como la luna será firme para siempre, \n Y como un testigo fiel en el cielo.  Selah",
      "38": "Mas tú desechaste y menospreciaste a tu ungido, \n Y te has airado con él.",
      "39": "Rompiste el pacto de tu siervo; \n Has profanado su corona hasta la tierra.",
      "40": "Aportillaste todos sus vallados; \n Has destruido sus fortalezas.",
      "41": "Lo saquean todos los que pasan por el camino; \n Es oprobio a sus vecinos.",
      "42": "Has exaltado la diestra de sus enemigos; \n Has alegrado a todos sus adversarios.",
      "43": "Embotaste asimismo el filo de su espada, \n Y no lo levantaste en la batalla.",
      "44": "Hiciste cesar su gloria, \n Y echaste su trono por tierra.",
      "45": "Has acortado los días de su juventud; \n Le has cubierto de afrenta.  Selah",
      "46": "¿Hasta cuándo,  oh Jehová?  ¿Te esconderás para siempre? \n ¿Arderá tu ira como el fuego?",
      "47": "Recuerda cuán breve es mi tiempo; \n ¿Por qué habrás creado en vano a todo hijo de hombre?",
      "48": "¿Qué hombre vivirá y no verá muerte? \n ¿Librará su vida del poder del Seol?  Selah",
      "49": "Señor,  ¿dónde están tus antiguas misericordias, \n Que juraste a David por tu verdad?",
      "50": "Señor,  acuérdate del oprobio de tus siervos; \n Oprobio de muchos pueblos,  que llevo en mi seno.",
      "51": "Porque tus enemigos,  oh Jehová,  han deshonrado, \n Porque tus enemigos han deshonrado los pasos de tu ungido.",
      "52": "Bendito sea Jehová para siempre. \n Amén,  y Amén."
    },
    "90": {
      "1": "Señor,  tú nos has sido refugio \n De generación en generación.",
      "2": "Antes que naciesen los montes \n Y formases la tierra y el mundo, \n Desde el siglo y hasta el siglo,  tú eres Dios.",
      "3": "Vuelves al hombre hasta ser quebrantado, \n Y dices:  Convertíos,  hijos de los hombres.",
      "4": "Porque mil años delante de tus ojos \n Son como el día de ayer,  que pasó, \n Y como una de las vigilias de la noche.",
      "5": "Los arrebatas como con torrente de aguas;  son como sueño, \n Como la hierba que crece en la mañana.",
      "6": "En la mañana florece y crece; \n A la tarde es cortada,  y se seca.",
      "7": "Porque con tu furor somos consumidos, \n Y con tu ira somos turbados.",
      "8": "Pusiste nuestras maldades delante de ti, \n Nuestros yerros a la luz de tu rostro.",
      "9": "Porque todos nuestros días declinan a causa de tu ira; \n Acabamos nuestros años como un pensamiento.",
      "10": "Los días de nuestra edad son setenta años; \n Y si en los más robustos son ochenta años, \n Con todo,  su fortaleza es molestia y trabajo, \n Porque pronto pasan,  y volamos.",
      "11": "¿Quién conoce el poder de tu ira, \n Y tu indignación según que debes ser temido?",
      "12": "Enséñanos de tal modo a contar nuestros días, \n Que traigamos al corazón sabiduría.",
      "13": "Vuélvete,  oh Jehová;  ¿hasta cuándo? \n Y aplácate para con tus siervos.",
      "14": "De mañana sácianos de tu misericordia, \n Y cantaremos y nos alegraremos todos nuestros días.",
      "15": "Alégranos conforme a los días que nos afligiste, \n Y los años en que vimos el mal.",
      "16": "Aparezca en tus siervos tu obra, \n Y tu gloria sobre sus hijos.",
      "17": "Sea la luz de Jehová nuestro Dios sobre nosotros, \n Y la obra de nuestras manos confirma sobre nosotros; \n Sí,  la obra de nuestras manos confirma."
    },
    "91": {
      "1": "El que habita al abrigo del Altísimo \n Morará bajo la sombra del Omnipotente.",
      "2": "Diré yo a Jehová:  Esperanza mía,  y castillo mío; \n Mi Dios,  en quien confiaré.",
      "3": "El te librará del lazo del cazador, \n De la peste destructora.",
      "4": "Con sus plumas te cubrirá, \n Y debajo de sus alas estarás seguro; \n Escudo y adarga es su verdad.",
      "5": "No temerás el terror nocturno, \n Ni saeta que vuele de día,",
      "6": "Ni pestilencia que ande en oscuridad, \n Ni mortandad que en medio del día destruya.",
      "7": "Caerán a tu lado mil, \n Y diez mil a tu diestra; \n Mas a ti no llegará.",
      "8": "Ciertamente con tus ojos mirarás \n Y verás la recompensa de los impíos.",
      "9": "Porque has puesto a Jehová,  que es mi esperanza, \n Al Altísimo por tu habitación,",
      "10": "No te sobrevendrá mal, \n Ni plaga tocará tu morada.",
      "11": "Pues a sus ángeles mandará acerca de ti, \n Que te guarden en todos tus caminos.",
      "12": "En las manos te llevarán, \n Para que tu pie no tropiece en piedra.",
      "13": "Sobre el león y el áspid pisarás; \n Hollarás al cachorro del león y al dragón.",
      "14": "Por cuanto en mí ha puesto su amor,  yo también lo libraré; \n Le pondré en alto,  por cuanto ha conocido mi nombre.",
      "15": "Me invocará,  y yo le responderé; \n Con él estaré yo en la angustia; \n Lo libraré y le glorificaré.",
      "16": "Lo saciaré de larga vida, \n Y le mostraré mi salvación."
    },
    "92": {
      "1": "Bueno es alabarte,  oh Jehová, \n Y cantar salmos a tu nombre,  oh Altísimo;",
      "2": "Anunciar por la mañana tu misericordia, \n Y tu fidelidad cada noche,",
      "3": "En el decacordio y en el salterio, \n En tono suave con el arpa.",
      "4": "Por cuanto me has alegrado,  oh Jehová,  con tus obras; \n En las obras de tus manos me gozo.",
      "5": "¡Cuán grandes son tus obras,  oh Jehová! \n Muy profundos son tus pensamientos.",
      "6": "El hombre necio no sabe, \n Y el insensato no entiende esto.",
      "7": "Cuando brotan los impíos como la hierba, \n Y florecen todos los que hacen iniquidad, \n Es para ser destruidos eternamente.",
      "8": "Mas tú,  Jehová,  para siempre eres Altísimo.",
      "9": "Porque he aquí tus enemigos,  oh Jehová, \n Porque he aquí,  perecerán tus enemigos; \n Serán esparcidos todos los que hacen maldad.",
      "10": "Pero tú aumentarás mis fuerzas como las del búfalo; \n Seré ungido con aceite fresco.",
      "11": "Y mirarán mis ojos sobre mis enemigos; \n Oirán mis oídos de los que se levantaron contra mí,  de los malignos.",
      "12": "El justo florecerá como la palmera; \n Crecerá como cedro en el Líbano.",
      "13": "Plantados en la casa de Jehová, \n En los atrios de nuestro Dios florecerán.",
      "14": "Aun en la vejez fructificarán; \n Estarán vigorosos y verdes,",
      "15": "Para anunciar que Jehová mi fortaleza es recto, \n Y que en él no hay injusticia."
    },
    "93": {
      "1": "Jehová reina;  se vistió de magnificencia; \n Jehová se vistió,  se ciñó de poder. \n Afirmó también el mundo,  y no se moverá.",
      "2": "Firme es tu trono desde entonces; \n Tú eres eternamente.",
      "3": "Alzaron los ríos,  oh Jehová, \n Los ríos alzaron su sonido; \n Alzaron los ríos sus ondas.",
      "4": "Jehová en las alturas es más poderoso \n Que el estruendo de las muchas aguas, \n Más que las recias ondas del mar.",
      "5": "Tus testimonios son muy firmes; \n La santidad conviene a tu casa, \n Oh Jehová,  por los siglos y para siempre."
    },
    "94": {
      "1": "Jehová,  Dios de las venganzas, \n Dios de las venganzas,  muéstrate.",
      "2": "Engrandécete,  oh Juez de la tierra; \n Da el pago a los soberbios.",
      "3": "¿Hasta cuándo los impíos, \n Hasta cuándo,  oh Jehová,  se gozarán los impíos?",
      "4": "¿Hasta cuándo pronunciarán,  hablarán cosas duras, \n Y se vanagloriarán todos los que hacen iniquidad?",
      "5": "A tu pueblo,  oh Jehová,  quebrantan, \n Y a tu heredad afligen.",
      "6": "A la viuda y al extranjero matan, \n Y a los huérfanos quitan la vida.",
      "7": "Y dijeron:  No verá JAH, \n Ni entenderá el Dios de Jacob.",
      "8": "Entended,  necios del pueblo; \n Y vosotros,  fatuos,  ¿cuándo seréis sabios?",
      "9": "El que hizo el oído,  ¿no oirá? \n El que formó el ojo,  ¿no verá?",
      "10": "El que castiga a las naciones,  ¿no reprenderá? \n ¿No sabrá el que enseña al hombre la ciencia?",
      "11": "Jehová conoce los pensamientos de los hombres, \n Que son vanidad.",
      "12": "Bienaventurado el hombre a quien tú,  JAH,  corriges, \n Y en tu ley lo instruyes,",
      "13": "Para hacerle descansar en los días de aflicción, \n En tanto que para el impío se cava el hoyo.",
      "14": "Porque no abandonará Jehová a su pueblo, \n Ni desamparará su heredad,",
      "15": "Sino que el juicio será vuelto a la justicia, \n Y en pos de ella irán todos los rectos de corazón.",
      "16": "¿Quién se levantará por mí contra los malignos? \n ¿Quién estará por mí contra los que hacen iniquidad?",
      "17": "Si no me ayudara Jehová, \n Pronto moraría mi alma en el silencio.",
      "18": "Cuando yo decía:  Mi pie resbala, \n Tu misericordia,  oh Jehová,  me sustentaba.",
      "19": "En la multitud de mis pensamientos dentro de mí, \n Tus consolaciones alegraban mi alma.",
      "20": "¿Se juntará contigo el trono de iniquidades \n Que hace agravio bajo forma de ley?",
      "21": "Se juntan contra la vida del justo, \n Y condenan la sangre inocente.",
      "22": "Mas Jehová me ha sido por refugio, \n Y mi Dios por roca de mi confianza.",
      "23": "Y él hará volver sobre ellos su iniquidad, \n Y los destruirá en su propia maldad; \n Los destruirá Jehová nuestro Dios."
    },
    "95": {
      "1": "Venid,  aclamemos alegremente a Jehová; \n Cantemos con júbilo a la roca de nuestra salvación.",
      "2": "Lleguemos ante su presencia con alabanza; \n Aclamémosle con cánticos.",
      "3": "Porque Jehová es Dios grande, \n Y Rey grande sobre todos los dioses.",
      "4": "Porque en su mano están las profundidades de la tierra, \n Y las alturas de los montes son suyas.",
      "5": "Suyo también el mar,  pues él lo hizo; \n Y sus manos formaron la tierra seca.",
      "6": "Venid,  adoremos y postrémonos; \n Arrodillémonos delante de Jehová nuestro Hacedor.",
      "7": "Porque él es nuestro Dios; \n Nosotros el pueblo de su prado,  y ovejas de su mano. \n Si oyereis hoy su voz,",
      "8": "No endurezcáis vuestro corazón,  como en Meriba, \n Como en el día de Masah en el desierto,",
      "9": "Donde me tentaron vuestros padres, \n Me probaron,  y vieron mis obras.",
      "10": "Cuarenta años estuve disgustado con la nación, \n Y dije:  Pueblo es que divaga de corazón, \n Y no han conocido mis caminos.",
      "11": "Por tanto,  juré en mi furor \n Que no entrarían en mi reposo."
    },
    "96": {
      "1": "Cantad a Jehová cántico nuevo; \n Cantad a Jehová,  toda la tierra.",
      "2": "Cantad a Jehová,  bendecid su nombre; \n Anunciad de día en día su salvación.",
      "3": "Proclamad entre las naciones su gloria, \n En todos los pueblos sus maravillas.",
      "4": "Porque grande es Jehová,  y digno de suprema alabanza; \n Temible sobre todos los dioses.",
      "5": "Porque todos los dioses de los pueblos son ídolos; \n Pero Jehová hizo los cielos.",
      "6": "Alabanza y magnificencia delante de él; \n Poder y gloria en su santuario.",
      "7": "Tributad a Jehová,  oh familias de los pueblos, \n Dad a Jehová la gloria y el poder.",
      "8": "Dad a Jehová la honra debida a su nombre; \n Traed ofrendas,  y venid a sus atrios.",
      "9": "Adorad a Jehová en la hermosura de la santidad; \n Temed delante de él,  toda la tierra.",
      "10": "Decid entre las naciones:  Jehová reina. \n También afirmó el mundo,  no será conmovido; \n Juzgará a los pueblos en justicia.",
      "11": "Alégrense los cielos,  y gócese la tierra; \n Brame el mar y su plenitud.",
      "12": "Regocíjese el campo,  y todo lo que en él está; \n Entonces todos los árboles del bosque rebosarán de contento,",
      "13": "Delante de Jehová que vino; \n Porque vino a juzgar la tierra. \n Juzgará al mundo con justicia, \n Y a los pueblos con su verdad."
    },
    "97": {
      "1": "Jehová reina;  regocíjese la tierra, \n Alégrense las muchas costas.",
      "2": "Nubes y oscuridad alrededor de él; \n Justicia y juicio son el cimiento de su trono.",
      "3": "Fuego irá delante de él, \n Y abrasará a sus enemigos alrededor.",
      "4": "Sus relámpagos alumbraron el mundo; \n La tierra vio y se estremeció.",
      "5": "Los montes se derritieron como cera delante de Jehová, \n Delante del Señor de toda la tierra.",
      "6": "Los cielos anunciaron su justicia, \n Y todos los pueblos vieron su gloria.",
      "7": "Avergüéncense todos los que sirven a las imágenes de talla, \n Los que se glorían en los ídolos. \n Póstrense a él todos los dioses.",
      "8": "Oyó Sion,  y se alegró; \n Y la hijas de Judá, \n Oh Jehová,  se gozaron por tus juicios.",
      "9": "Porque tú,  Jehová,  eres excelso sobre toda la tierra; \n Eres muy exaltado sobre todos los dioses.",
      "10": "Los que amáis a Jehová,  aborreced el mal; \n El guarda las almas de sus santos; \n De mano de los impíos los libra.",
      "11": "Luz está sembrada para el justo, \n Y alegría para los rectos de corazón.",
      "12": "Alegraos,  justos,  en Jehová, \n Y alabad la memoria de su santidad."
    },
    "98": {
      "1": "Cantad a Jehová cántico nuevo, \n Porque ha hecho maravillas; \n Su diestra lo ha salvado,  y su santo brazo.",
      "2": "Jehová ha hecho notoria su salvación; \n A vista de las naciones ha descubierto su justicia.",
      "3": "Se ha acordado de su misericordia y de su verdad para con la casa de Israel; \n Todos los términos de la tierra han visto la salvación de nuestro Dios.",
      "4": "Cantad alegres a Jehová,  toda la tierra; \n Levantad la voz,  y aplaudid,  y cantad salmos.",
      "5": "Cantad salmos a Jehová con arpa; \n Con arpa y voz de cántico.",
      "6": "Aclamad con trompetas y sonidos de bocina, \n Delante del rey Jehová.",
      "7": "Brame el mar y su plenitud, \n El mundo y los que en él habitan;",
      "8": "Los ríos batan las manos, \n Los montes todos hagan regocijo",
      "9": "Delante de Jehová,  porque vino a juzgar la tierra. \n Juzgará al mundo con justicia, \n Y a los pueblos con rectitud."
    },
    "99": {
      "1": "Jehová reina;  temblarán los pueblos. \n El está sentado sobre los querubines,  se conmoverá la tierra.",
      "2": "Jehová en Sion es grande, \n Y exaltado sobre todos los pueblos.",
      "3": "Alaben tu nombre grande y temible; \n El es santo.",
      "4": "Y la gloria del rey ama el juicio; \n Tú confirmas la rectitud; \n Tú has hecho en Jacob juicio y justicia.",
      "5": "Exaltad a Jehová nuestro Dios, \n Y postraos ante el estrado de sus pies; \n El es santo.",
      "6": "Moisés y Aarón entre sus sacerdotes, \n Y Samuel entre los que invocaron su nombre; \n Invocaban a Jehová,  y él les respondía.",
      "7": "En columna de nube hablaba con ellos; \n Guardaban sus testimonios,  y el estatuto que les había dado.",
      "8": "Jehová Dios nuestro,  tú les respondías; \n Les fuiste un Dios perdonador, \n Y retribuidor de sus obras.",
      "9": "Exaltad a Jehová nuestro Dios, \n Y postraos ante su santo monte, \n Porque Jehová nuestro Dios es santo."
    },
    "100": {
      "1": "Cantad alegres a Dios,  habitantes de toda la tierra.",
      "2": "Servid a Jehová con alegría; \n Venid ante su presencia con regocijo.",
      "3": "Reconoced que Jehová es Dios; \n El nos hizo,  y no nosotros a nosotros mismos; \n Pueblo suyo somos,  y ovejas de su prado.",
      "4": "Entrad por sus puertas con acción de gracias, \n Por sus atrios con alabanza; \n Alabadle,  bendecid su nombre.",
      "5": "Porque Jehová es bueno;  para siempre es su misericordia, \n Y su verdad por todas las generaciones."
    },
    "101": {
      "1": "Misericordia y juicio cantaré; \n A ti cantaré yo,  oh Jehová.",
      "2": "Entenderé el camino de la perfección \n Cuando vengas a mí. \n En la integridad de mi corazón andaré en medio de mi casa.",
      "3": "No pondré delante de mis ojos cosa injusta. \n Aborrezco la obra de los que se desvían; \n Ninguno de ellos se acercará a mí.",
      "4": "Corazón perverso se apartará de mí; \n No conoceré al malvado.",
      "5": "Al que solapadamente infama a su prójimo,  yo lo destruiré; \n No sufriré al de ojos altaneros y de corazón vanidoso.",
      "6": "Mis ojos pondré en los fieles de la tierra,  para que estén conmigo; \n El que ande en el camino de la perfección,  éste me servirá.",
      "7": "No habitará dentro de mi casa el que hace fraude; \n El que habla mentiras no se afirmará delante de mis ojos.",
      "8": "De mañana destruiré a todos los impíos de la tierra, \n Para exterminar de la ciudad de Jehová a todos los que hagan iniquidad."
    },
    "102": {
      "1": "Jehová,  escucha mi oración, \n Y llegue a ti mi clamor.",
      "2": "No escondas de mí tu rostro en el día de mi angustia; \n Inclina a mí tu oído; \n Apresúrate a responderme el día que te invocare.",
      "3": "Porque mis días se han consumido como humo, \n Y mis huesos cual tizón están quemados.",
      "4": "Mi corazón está herido,  y seco como la hierba, \n Por lo cual me olvido de comer mi pan.",
      "5": "Por la voz de mi gemido \n Mis huesos se han pegado a mi carne.",
      "6": "Soy semejante al pelícano del desierto; \n Soy como el buho de las soledades;",
      "7": "Velo,  y soy \n Como el pájaro solitario sobre el tejado.",
      "8": "Cada día me afrentan mis enemigos; \n Los que contra mí se enfurecen,  se han conjurado contra mí.",
      "9": "Por lo cual yo como ceniza a manera de pan, \n Y mi bebida mezclo con lágrimas,",
      "10": "A causa de tu enojo y de tu ira; \n Pues me alzaste,  y me has arrojado.",
      "11": "Mis días son como sombra que se va, \n Y me he secado como la hierba.",
      "12": "Mas tú,  Jehová,  permanecerás para siempre, \n Y tu memoria de generación en generación.",
      "13": "Te levantarás y tendrás misericordia de Sion, \n Porque es tiempo de tener misericordia de ella,  porque el plazo ha llegado.",
      "14": "Porque tus siervos aman sus piedras, \n Y del polvo de ella tienen compasión.",
      "15": "Entonces las naciones temerán el nombre de Jehová, \n Y todos los reyes de la tierra tu gloria;",
      "16": "Por cuanto Jehová habrá edificado a Sion, \n Y en su gloria será visto;",
      "17": "Habrá considerado la oración de los desvalidos, \n Y no habrá desechado el ruego de ellos.",
      "18": "Se escribirá esto para la generación venidera; \n Y el pueblo que está por nacer alabará a JAH,",
      "19": "Porque miró desde lo alto de su santuario; \n Jehová miró desde los cielos a la tierra,",
      "20": "Para oír el gemido de los presos, \n Para soltar a los sentenciados a muerte;",
      "21": "Para que publique en Sion el nombre de Jehová, \n Y su alabanza en Jerusalén,",
      "22": "Cuando los pueblos y los reinos se congreguen \n En uno para servir a Jehová.",
      "23": "El debilitó mi fuerza en el camino; \n Acortó mis días.",
      "24": "Dije:  Dios mío,  no me cortes en la mitad de mis días; \n Por generación de generaciones son tus años.",
      "25": "Desde el principio tú fundaste la tierra, \n Y los cielos son obra de tus manos.",
      "26": "Ellos perecerán,  mas tú permanecerás; \n Y todos ellos como una vestidura se envejecerán; \n Como un vestido los mudarás,  y serán mudados;",
      "27": "Pero tú eres el mismo, \n Y tus años no se acabarán.",
      "28": "Los hijos de tus siervos habitarán seguros, \n Y su descendencia será establecida delante de ti."
    },
    "103": {
      "1": "Bendice,  alma mía,  a Jehová, \n Y bendiga todo mi ser su santo nombre.",
      "2": "Bendice,  alma mía,  a Jehová, \n Y no olvides ninguno de sus beneficios.",
      "3": "El es quien perdona todas tus iniquidades, \n El que sana todas tus dolencias;",
      "4": "El que rescata del hoyo tu vida, \n El que te corona de favores y misericordias;",
      "5": "El que sacia de bien tu boca \n De modo que te rejuvenezcas como el águila.",
      "6": "Jehová es el que hace justicia \n Y derecho a todos los que padecen violencia.",
      "7": "Sus caminos notificó a Moisés, \n Y a los hijos de Israel sus obras.",
      "8": "Misericordioso y clemente es Jehová; \n Lento para la ira,  y grande en misericordia.",
      "9": "No contenderá para siempre, \n Ni para siempre guardará el enojo.",
      "10": "No ha hecho con nosotros conforme a nuestras iniquidades, \n Ni nos ha pagado conforme a nuestros pecados.",
      "11": "Porque como la altura de los cielos sobre la tierra, \n Engrandeció su misericordia sobre los que le temen.",
      "12": "Cuanto está lejos el oriente del occidente, \n Hizo alejar de nosotros nuestras rebeliones.",
      "13": "Como el padre se compadece de los hijos, \n Se compadece Jehová de los que le temen.",
      "14": "Porque él conoce nuestra condición; \n Se acuerda de que somos polvo.",
      "15": "El hombre,  como la hierba son sus días; \n Florece como la flor del campo,",
      "16": "Que pasó el viento por ella,  y pereció, \n Y su lugar no la conocerá más.",
      "17": "Mas la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre los que le temen, \n Y su justicia sobre los hijos de los hijos;",
      "18": "Sobre los que guardan su pacto, \n Y los que se acuerdan de sus mandamientos para ponerlos por obra.",
      "19": "Jehová estableció en los cielos su trono, \n Y su reino domina sobre todos.",
      "20": "Bendecid a Jehová,  vosotros sus ángeles, \n Poderosos en fortaleza,  que ejecutáis su palabra, \n Obedeciendo a la voz de su precepto.",
      "21": "Bendecid a Jehová,  vosotros todos sus ejércitos, \n Ministros suyos,  que hacéis su voluntad.",
      "22": "Bendecid a Jehová,  vosotras todas sus obras, \n En todos los lugares de su señorío. \n Bendice,  alma mía,  a Jehová."
    },
    "104": {
      "1": "Bendice,  alma mía,  a Jehová. \n Jehová Dios mío,  mucho te has engrandecido; \n Te has vestido de gloria y de magnificencia.",
      "2": "El que se cubre de luz como de vestidura, \n Que extiende los cielos como una cortina,",
      "3": "Que establece sus aposentos entre las aguas, \n El que pone las nubes por su carroza, \n El que anda sobre las alas del viento;",
      "4": "El que hace a los vientos sus mensajeros, \n Y a las flamas de fuego sus ministros.",
      "5": "El fundó la tierra sobre sus cimientos; \n No será jamás removida.",
      "6": "Con el abismo,  como con vestido,  la cubriste; \n Sobre los montes estaban las aguas.",
      "7": "A tu reprensión huyeron; \n Al sonido de tu trueno se apresuraron;",
      "8": "Subieron los montes,  descendieron los valles, \n Al lugar que tú les fundaste.",
      "9": "Les pusiste término,  el cual no traspasarán, \n Ni volverán a cubrir la tierra.",
      "10": "Tú eres el que envía las fuentes por los arroyos; \n Van entre los montes;",
      "11": "Dan de beber a todas las bestias del campo; \n Mitigan su sed los asnos monteses.",
      "12": "A sus orillas habitan las aves de los cielos; \n Cantan entre las ramas.",
      "13": "El riega los montes desde sus aposentos; \n Del fruto de sus obras se sacia la tierra.",
      "14": "El hace producir el heno para las bestias, \n Y la hierba para el servicio del hombre, \n Sacando el pan de la tierra,",
      "15": "Y el vino que alegra el corazón del hombre, \n El aceite que hace brillar el rostro, \n Y el pan que sustenta la vida del hombre.",
      "16": "Se llenan de savia los árboles de Jehová, \n Los cedros del Líbano que él plantó.",
      "17": "Allí anidan las aves; \n En las hayas hace su casa la cigüeña.",
      "18": "Los montes altos para las cabras monteses; \n Las peñas,  madrigueras para los conejos.",
      "19": "Hizo la luna para los tiempos; \n El sol conoce su ocaso.",
      "20": "Pones las tinieblas,  y es la noche; \n En ella corretean todas las bestias de la selva.",
      "21": "Los leoncillos rugen tras la presa, \n Y para buscar de Dios su comida.",
      "22": "Sale el sol,  se recogen, \n Y se echan en sus cuevas.",
      "23": "Sale el hombre a su labor, \n Y a su labranza hasta la tarde.",
      "24": "¡Cuán innumerables son tus obras,  oh Jehová! \n Hiciste todas ellas con sabiduría; \n La tierra está llena de tus beneficios.",
      "25": "He allí el grande y anchuroso mar, \n En donde se mueven seres innumerables, \n Seres pequeños y grandes.",
      "26": "Allí andan las naves; \n Allí este leviatán que hiciste para que jugase en él.",
      "27": "Todos ellos esperan en ti, \n Para que les des su comida a su tiempo.",
      "28": "Les das,  recogen; \n Abres tu mano,  se sacian de bien.",
      "29": "Escondes tu rostro,  se turban; \n Les quitas el hálito,  dejan de ser, \n Y vuelven al polvo.",
      "30": "Envías tu Espíritu,  son creados, \n Y renuevas la faz de la tierra.",
      "31": "Sea la gloria de Jehová para siempre; \n Alégrese Jehová en sus obras.",
      "32": "El mira a la tierra,  y ella tiembla; \n Toca los montes,  y humean.",
      "33": "A Jehová cantaré en mi vida; \n A mi Dios cantaré salmos mientras viva.",
      "34": "Dulce será mi meditación en él; \n Yo me regocijaré en Jehová.",
      "35": "Sean consumidos de la tierra los pecadores, \n Y los impíos dejen de ser. \n Bendice,  alma mía,  a Jehová. \n Aleluya."
    },
    "105": {
      "1": "Alabad a Jehová,  invocad su nombre; \n Dad a conocer sus obras en los pueblos.",
      "2": "Cantadle,  cantadle salmos; \n Hablad de todas sus maravillas.",
      "3": "Gloriaos en su santo nombre; \n Alégrese el corazón de los que buscan a Jehová.",
      "4": "Buscad a Jehová y su poder; \n Buscad siempre su rostro.",
      "5": "Acordaos de las maravillas que él ha hecho, \n De sus prodigios y de los juicios de su boca,",
      "6": "Oh vosotros,  descendencia de Abraham su siervo, \n Hijos de Jacob,  sus escogidos.",
      "7": "El es Jehová nuestro Dios; \n En toda la tierra están sus juicios.",
      "8": "Se acordó para siempre de su pacto; \n De la palabra que mandó para mil generaciones,",
      "9": "La cual concertó con Abraham, \n Y de su juramento a Isaac.",
      "10": "La estableció a Jacob por decreto, \n A Israel por pacto sempiterno,",
      "11": "Diciendo:  A ti te daré la tierra de Canaán \n Como porción de vuestra heredad.",
      "12": "Cuando ellos eran pocos en número, \n Y forasteros en ella,",
      "13": "Y andaban de nación en nación, \n De un reino a otro pueblo,",
      "14": "No consintió que nadie los agraviase, \n Y por causa de ellos castigó a los reyes.",
      "15": "No toquéis,  dijo,  a mis ungidos, \n Ni hagáis mal a mis profetas.",
      "16": "Trajo hambre sobre la tierra, \n Y quebrantó todo sustento de pan.",
      "17": "Envió un varón delante de ellos; \n A José,  que fue vendido por siervo.",
      "18": "Afligieron sus pies con grillos; \n En cárcel fue puesta su persona.",
      "19": "Hasta la hora que se cumplió su palabra, \n El dicho de Jehová le probó.",
      "20": "Envió el rey,  y le soltó; \n El señor de los pueblos,  y le dejó ir libre.",
      "21": "Lo puso por señor de su casa, \n Y por gobernador de todas sus posesiones,",
      "22": "Para que reprimiera a sus grandes como él quisiese, \n Y a sus ancianos enseñara sabiduría.",
      "23": "Después entró Israel en Egipto, \n Y Jacob moró en la tierra de Cam.",
      "24": "Y multiplicó su pueblo en gran manera, \n Y lo hizo más fuerte que sus enemigos.",
      "25": "Cambió el corazón de ellos para que aborreciesen a su pueblo, \n Para que contra sus siervos pensasen mal.",
      "26": "Envió a su siervo Moisés, \n Y a Aarón,  al cual escogió.",
      "27": "Puso en ellos las palabras de sus señales, \n Y sus prodigios en la tierra de Cam.",
      "28": "Envió tinieblas que lo oscurecieron todo; \n No fueron rebeldes a su palabra.",
      "29": "Volvió sus aguas en sangre, \n Y mató sus peces.",
      "30": "Su tierra produjo ranas \n Hasta en las cámaras de sus reyes.",
      "31": "Habló,  y vinieron enjambres de moscas, \n Y piojos en todos sus términos.",
      "32": "Les dio granizo por lluvia, \n Y llamas de fuego en su tierra.",
      "33": "Destrozó sus viñas y sus higueras, \n Y quebró los árboles de su territorio.",
      "34": "Habló,  y vinieron langostas, \n Y pulgón sin número;",
      "35": "Y comieron toda la hierba de su país, \n Y devoraron el fruto de su tierra.",
      "36": "Hirió de muerte a todos los primogénitos en su tierra, \n Las primicias de toda su fuerza.",
      "37": "Los sacó con plata y oro; \n Y no hubo en sus tribus enfermo.",
      "38": "Egipto se alegró de que salieran, \n Porque su terror había caído sobre ellos.",
      "39": "Extendió una nube por cubierta, \n Y fuego para alumbrar la noche.",
      "40": "Pidieron,  e hizo venir codornices; \n Y los sació de pan del cielo.",
      "41": "Abrió la peña,  y fluyeron aguas; \n Corrieron por los sequedales como un río.",
      "42": "Porque se acordó de su santa palabra \n Dada a Abraham su siervo.",
      "43": "Sacó a su pueblo con gozo; \n Con júbilo a sus escogidos.",
      "44": "Les dio las tierras de las naciones, \n Y las labores de los pueblos heredaron;",
      "45": "Para que guardasen sus estatutos, \n Y cumpliesen sus leyes. \n Aleluya."
    },
    "106": {
      "1": "Aleluya. \n Alabad a Jehová,  porque él es bueno; \n Porque para siempre es su misericordia.",
      "2": "¿Quién expresará las poderosas obras de Jehová? \n ¿Quién contará sus alabanzas?",
      "3": "Dichosos los que guardan juicio, \n Los que hacen justicia en todo tiempo.",
      "4": "Acuérdate de mí,  oh Jehová,  según tu benevolencia para con tu pueblo; \n Visítame con tu salvación,",
      "5": "Para que yo vea el bien de tus escogidos, \n Para que me goce en la alegría de tu nación, \n Y me gloríe con tu heredad.",
      "6": "Pecamos nosotros,  como nuestros padres; \n Hicimos iniquidad,  hicimos impiedad.",
      "7": "Nuestros padres en Egipto no entendieron tus maravillas; \n No se acordaron de la muchedumbre de tus misericordias, \n Sino que se rebelaron junto al mar,  el Mar Rojo.",
      "8": "Pero él los salvó por amor de su nombre, \n Para hacer notorio su poder.",
      "9": "Reprendió al Mar Rojo y lo secó, \n Y les hizo ir por el abismo como por un desierto.",
      "10": "Los salvó de mano del enemigo, \n Y los rescató de mano del adversario.",
      "11": "Cubrieron las aguas a sus enemigos; \n No quedó ni uno de ellos.",
      "12": "Entonces creyeron a sus palabras \n Y cantaron su alabanza.",
      "13": "Bien pronto olvidaron sus obras; \n No esperaron su consejo.",
      "14": "Se entregaron a un deseo desordenado en el desierto; \n Y tentaron a Dios en la soledad.",
      "15": "Y él les dio lo que pidieron; \n Mas envió mortandad sobre ellos.",
      "16": "Tuvieron envidia de Moisés en el campamento, \n Y contra Aarón,  el santo de Jehová.",
      "17": "Entonces se abrió la tierra y tragó a Datán, \n Y cubrió la compañía de Abiram.",
      "18": "Y se encendió fuego en su junta; \n La llama quemó a los impíos.",
      "19": "Hicieron becerro en Horeb, \n Se postraron ante una imagen de fundición.",
      "20": "Así cambiaron su gloria \n Por la imagen de un buey que come hierba.",
      "21": "Olvidaron al Dios de su salvación, \n Que había hecho grandezas en Egipto,",
      "22": "Maravillas en la tierra de Cam, \n Cosas formidables sobre el Mar Rojo.",
      "23": "Y trató de destruirlos, \n De no haberse interpuesto Moisés su escogido delante de él, \n A fin de apartar su indignación para que no los destruyese.",
      "24": "Pero aborrecieron la tierra deseable; \n No creyeron a su palabra,",
      "25": "Antes murmuraron en sus tiendas, \n Y no oyeron la voz de Jehová.",
      "26": "Por tanto,  alzó su mano contra ellos \n Para abatirlos en el desierto,",
      "27": "Y humillar su pueblo entre las naciones, \n Y esparcirlos por las tierras.",
      "28": "Se unieron asimismo a Baal-peor, \n Y comieron los sacrificios de los muertos.",
      "29": "Provocaron la ira de Dios con sus obras, \n Y se desarrolló la mortandad entre ellos.",
      "30": "Entonces se levantó Finees e hizo juicio, \n Y se detuvo la plaga;",
      "31": "Y le fue contado por justicia \n De generación en generación para siempre.",
      "32": "También le irritaron en las aguas de Meriba; \n Y le fue mal a Moisés por causa de ellos,",
      "33": "Porque hicieron rebelar a su espíritu, \n Y habló precipitadamente con sus labios.",
      "34": "No destruyeron a los pueblos \n Que Jehová les dijo;",
      "35": "Antes se mezclaron con las naciones, \n Y aprendieron sus obras,",
      "36": "Y sirvieron a sus ídolos, \n Los cuales fueron causa de su ruina.",
      "37": "Sacrificaron sus hijos y sus hijas a los demonios,",
      "38": "Y derramaron la sangre inocente,  la sangre de sus hijos y de sus hijas, \n Que ofrecieron en sacrificio a los ídolos de Canaán, \n Y la tierra fue contaminada con sangre.",
      "39": "Se contaminaron así con sus obras, \n Y se prostituyeron con sus hechos.",
      "40": "Se encendió,  por tanto,  el furor de Jehová sobre su pueblo, \n Y abominó su heredad;",
      "41": "Los entregó en poder de las naciones, \n Y se enseñorearon de ellos los que les aborrecían.",
      "42": "Sus enemigos los oprimieron, \n Y fueron quebrantados debajo de su mano.",
      "43": "Muchas veces los libró; \n Mas ellos se rebelaron contra su consejo, \n Y fueron humillados por su maldad.",
      "44": "Con todo,  él miraba cuando estaban en angustia, \n Y oía su clamor;",
      "45": "Y se acordaba de su pacto con ellos, \n Y se arrepentía conforme a la muchedumbre de sus misericordias.",
      "46": "Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían cautivos.",
      "47": "Sálvanos,  Jehová Dios nuestro, \n Y recógenos de entre las naciones, \n Para que alabemos tu santo nombre, \n Para que nos gloriemos en tus alabanzas.",
      "48": "Bendito Jehová Dios de Israel, \n Desde la eternidad y hasta la eternidad; \n Y diga todo el pueblo,  Amén. \n Aleluya."
    },
    "107": {
      "1": "Alabad a Jehová, porque él es bueno; \n Porque para siempre es su misericordia.",
      "2": "Díganlo los redimidos de Jehová, \n Los que ha redimido del poder del enemigo,",
      "3": "Y los ha congregado de las tierras, \n Del oriente y del occidente, \n Del norte y del sur.",
      "4": "Anduvieron perdidos por el desierto,  por la soledad sin camino, \n Sin hallar ciudad en donde vivir.",
      "5": "Hambrientos y sedientos, \n Su alma desfallecía en ellos.",
      "6": "Entonces clamaron a Jehová en su angustia, \n Y los libró de sus aflicciones.",
      "7": "Los dirigió por camino derecho, \n Para que viniesen a ciudad habitable.",
      "8": "Alaben la misericordia de Jehová, \n Y sus maravillas para con los hijos de los hombres.",
      "9": "Porque sacia al alma menesterosa, \n Y llena de bien al alma hambrienta.",
      "10": "Algunos moraban en tinieblas y sombra de muerte, \n Aprisionados en aflicción y en hierros,",
      "11": "Por cuanto fueron rebeldes a las palabras de Jehová, \n Y aborrecieron el consejo del Altísimo.",
      "12": "Por eso quebrantó con el trabajo sus corazones; \n Cayeron,  y no hubo quien los ayudase.",
      "13": "Luego que clamaron a Jehová en su angustia, \n Los libró de sus aflicciones;",
      "14": "Los sacó de las tinieblas y de la sombra de muerte, \n Y rompió sus prisiones.",
      "15": "Alaben la misericordia de Jehová, \n Y sus maravillas para con los hijos de los hombres.",
      "16": "Porque quebrantó las puertas de bronce, \n Y desmenuzó los cerrojos de hierro.",
      "17": "Fueron afligidos los insensatos,  a causa del camino de su rebelión \n Y a causa de sus maldades;",
      "18": "Su alma abominó todo alimento, \n Y llegaron hasta las puertas de la muerte.",
      "19": "Pero clamaron a Jehová en su angustia, \n Y los libró de sus aflicciones.",
      "20": "Envió su palabra,  y los sanó, \n Y los libró de su ruina.",
      "21": "Alaben la misericordia de Jehová, \n Y sus maravillas para con los hijos de los hombres;",
      "22": "Ofrezcan sacrificios de alabanza, \n Y publiquen sus obras con júbilo.",
      "23": "Los que descienden al mar en naves, \n Y hacen negocio en las muchas aguas,",
      "24": "Ellos han visto las obras de Jehová, \n Y sus maravillas en las profundidades.",
      "25": "Porque habló,  e hizo levantar un viento tempestuoso, \n Que encrespa sus ondas.",
      "26": "Suben a los cielos,  descienden a los abismos; \n Sus almas se derriten con el mal.",
      "27": "Tiemblan y titubean como ebrios, \n Y toda su ciencia es inútil.",
      "28": "Entonces claman a Jehová en su angustia, \n Y los libra de sus aflicciones.",
      "29": "Cambia la tempestad en sosiego, \n Y se apaciguan sus ondas.",
      "30": "Luego se alegran,  porque se apaciguaron; \n Y así los guía al puerto que deseaban.",
      "31": "Alaben la misericordia de Jehová, \n Y sus maravillas para con los hijos de los hombres.",
      "32": "Exáltenlo en la congregación del pueblo, \n Y en la reunión de ancianos lo alaben.",
      "33": "El convierte los ríos en desierto, \n Y los manantiales de las aguas en sequedales;",
      "34": "La tierra fructífera en estéril, \n Por la maldad de los que la habitan.",
      "35": "Vuelve el desierto en estanques de aguas, \n Y la tierra seca en manantiales.",
      "36": "Allí establece a los hambrientos, \n Y fundan ciudad en donde vivir.",
      "37": "Siembran campos,  y plantan viñas, \n Y rinden abundante fruto.",
      "38": "Los bendice,  y se multiplican en gran manera; \n Y no disminuye su ganado.",
      "39": "Luego son menoscabados y abatidos \n A causa de tiranía,  de males y congojas.",
      "40": "El esparce menosprecio sobre los príncipes, \n Y les hace andar perdidos,  vagabundos y sin camino.",
      "41": "Levanta de la miseria al pobre, \n Y hace multiplicar las familias como rebaños de ovejas.",
      "42": "Véanlo los rectos,  y alégrense, \n Y todos los malos cierren su boca.",
      "43": "¿Quién es sabio y guardará estas cosas, \n Y entenderá las misericordias de Jehová?"
    },
    "108": {
      "1": "Mi corazón está dispuesto,  oh Dios; \n Cantaré y entonaré salmos;  esta es mi gloria.",
      "2": "Despiértate,  salterio y arpa; \n Despertaré al alba.",
      "3": "Te alabaré,  oh Jehová,  entre los pueblos; \n A ti cantaré salmos entre las naciones.",
      "4": "Porque más grande que los cielos es tu misericordia, \n Y hasta los cielos tu verdad.",
      "5": "Exaltado seas sobre los cielos,  oh Dios, \n Y sobre toda la tierra sea enaltecida tu gloria.",
      "6": "Para que sean librados tus amados, \n Salva con tu diestra y respóndeme.",
      "7": "Dios ha dicho en su santuario:  Yo me alegraré; \n Repartiré a Siquem,  y mediré el valle de Sucot.",
      "8": "Mío es Galaad,  mío es Manasés, \n Y Efraín es la fortaleza de mi cabeza; \n Judá es mi legislador.",
      "9": "Moab,  la vasija para lavarme; \n Sobre Edom echaré mi calzado; \n Me regocijaré sobre Filistea.",
      "10": "¿Quién me guiará a la ciudad fortificada? \n ¿Quién me guiará hasta Edom?",
      "11": "¿No serás tú,  oh Dios,  que nos habías desechado, \n Y no salías,  oh Dios,  con nuestros ejércitos?",
      "12": "Danos socorro contra el adversario, \n Porque vana es la ayuda del hombre.",
      "13": "En Dios haremos proezas, \n Y él hollará a nuestros enemigos."
    },
    "109": {
      "1": "Oh Dios de mi alabanza,  no calles;",
      "2": "Porque boca de impío y boca de engañador se han abierto contra mí; \n Han hablado de mí con lengua mentirosa;",
      "3": "Con palabras de odio me han rodeado, \n Y pelearon contra mí sin causa.",
      "4": "En pago de mi amor me han sido adversarios; \n Mas yo oraba.",
      "5": "Me devuelven mal por bien, \n Y odio por amor.",
      "6": "Pon sobre él al impío, \n Y Satanás esté a su diestra.",
      "7": "Cuando fuere juzgado,  salga culpable; \n Y su oración sea para pecado.",
      "8": "Sean sus días pocos; \n Tome otro su oficio.",
      "9": "Sean sus hijos huérfanos, \n Y su mujer viuda.",
      "10": "Anden sus hijos vagabundos,  y mendiguen; \n Y procuren su pan lejos de sus desolados hogares.",
      "11": "Que el acreedor se apodere de todo lo que tiene, \n Y extraños saqueen su trabajo.",
      "12": "No tenga quien le haga misericordia, \n Ni haya quien tenga compasión de sus huérfanos.",
      "13": "Su posteridad sea destruida; \n En la segunda generación sea borrado su nombre.",
      "14": "Venga en memoria ante Jehová la maldad de sus padres, \n Y el pecado de su madre no sea borrado.",
      "15": "Estén siempre delante de Jehová, \n Y él corte de la tierra su memoria,",
      "16": "Por cuanto no se acordó de hacer misericordia, \n Y persiguió al hombre afligido y menesteroso, \n Al quebrantado de corazón,  para darle muerte.",
      "17": "Amó la maldición,  y ésta le sobrevino; \n Y no quiso la bendición,  y ella se alejó de él.",
      "18": "Se vistió de maldición como de su vestido, \n Y entró como agua en sus entrañas, \n Y como aceite en sus huesos.",
      "19": "Séale como vestido con que se cubra, \n Y en lugar de cinto con que se ciña siempre.",
      "20": "Sea este el pago de parte de Jehová a los que me calumnian, \n Y a los que hablan mal contra mi alma.",
      "21": "Y tú,  Jehová,  Señor mío,  favoréceme por amor de tu nombre; \n Líbrame,  porque tu misericordia es buena.",
      "22": "Porque yo estoy afligido y necesitado, \n Y mi corazón está herido dentro de mí.",
      "23": "Me voy como la sombra cuando declina; \n Soy sacudido como langosta.",
      "24": "Mis rodillas están debilitadas a causa del ayuno, \n Y mi carne desfallece por falta de gordura.",
      "25": "Yo he sido para ellos objeto de oprobio; \n Me miraban,  y burlándose meneaban su cabeza.",
      "26": "Ayúdame,  Jehová Dios mío; \n Sálvame conforme a tu misericordia.",
      "27": "Y entiendan que esta es tu mano; \n Que tú,  Jehová,  has hecho esto.",
      "28": "Maldigan ellos,  pero bendice tú; \n Levántense,  mas sean avergonzados,  y regocíjese tu siervo.",
      "29": "Sean vestidos de ignominia los que me calumnian; \n Sean cubiertos de confusión como con manto.",
      "30": "Yo alabaré a Jehová en gran manera con mi boca, \n Y en medio de muchos le alabaré.",
      "31": "Porque él se pondrá a la diestra del pobre, \n Para librar su alma de los que le juzgan."
    },
    "110": {
      "1": "Jehová dijo a mi Señor: \n Siéntate a mi diestra, \n Hasta que ponga a tus enemigos por estrado de tus pies.",
      "2": "Jehová enviará desde Sion la vara de tu poder; \n Domina en medio de tus enemigos.",
      "3": "Tu pueblo se te ofrecerá voluntariamente en el día de tu poder, \n En la hermosura de la santidad. \n Desde el seno de la aurora \n Tienes tú el rocío de tu juventud.",
      "4": "Juró Jehová,  y no se arrepentirá: \n Tú eres sacerdote para siempre \n Según el orden de Melquisedec.",
      "5": "El Señor está a tu diestra; \n Quebrantará a los reyes en el día de su ira.",
      "6": "Juzgará entre las naciones, \n Las llenará de cadáveres; \n Quebrantará las cabezas en muchas tierras.",
      "7": "Del arroyo beberá en el camino, \n Por lo cual levantará la cabeza."
    },
    "111": {
      "1": "Alabaré a Jehová con todo el corazón \n En la compañía y congregación de los rectos.",
      "2": "Grandes son las obras de Jehová, \n Buscadas de todos los que las quieren.",
      "3": "Gloria y hermosura es su obra, \n Y su justicia permanece para siempre.",
      "4": "Ha hecho memorables sus maravillas; \n Clemente y misericordioso es Jehová.",
      "5": "Ha dado alimento a los que le temen; \n Para siempre se acordará de su pacto.",
      "6": "El poder de sus obras manifestó a su pueblo, \n Dándole la heredad de las naciones.",
      "7": "Las obras de sus manos son verdad y juicio; \n Fieles son todos sus mandamientos,",
      "8": "Afirmados eternamente y para siempre, \n Hechos en verdad y en rectitud.",
      "9": "Redención ha enviado a su pueblo; \n Para siempre ha ordenado su pacto; \n Santo y temible es su nombre.",
      "10": "El principio de la sabiduría es el temor de Jehová; \n Buen entendimiento tienen todos los \n que practican sus mandamientos; \n Su loor permanece para siempre."
    },
    "112": {
      "1": "Bienaventurado el hombre que teme a Jehová, \n Y en sus mandamientos se deleita en gran manera.",
      "2": "Su descendencia será poderosa en la tierra; \n La generación de los rectos será bendita.",
      "3": "Bienes y riquezas hay en su casa, \n Y su justicia permanece para siempre.",
      "4": "Resplandeció en las tinieblas luz a los rectos; \n Es clemente,  misericordioso y justo.",
      "5": "El hombre de bien tiene misericordia,  y presta; \n Gobierna sus asuntos con juicio,",
      "6": "Por lo cual no resbalará jamás; \n En memoria eterna será el justo.",
      "7": "No tendrá temor de malas noticias; \n Su corazón está firme,  confiado en Jehová.",
      "8": "Asegurado está su corazón;  no temerá, \n Hasta que vea en sus enemigos su deseo.",
      "9": "Reparte,  da a los pobres; \n Su justicia permanece para siempre; \n Su poder será exaltado en gloria.",
      "10": "Lo verá el impío y se irritará; \n Crujirá los dientes,  y se consumirá. \n El deseo de los impíos perecerá."
    },
    "113": {
      "1": "Alabad,  siervos de Jehová, \n Alabad el nombre de Jehová.",
      "2": "Sea el nombre de Jehová bendito \n Desde ahora y para siempre.",
      "3": "Desde el nacimiento del sol hasta donde se pone, \n Sea alabado el nombre de Jehová.",
      "4": "Excelso sobre todas las naciones es Jehová, \n Sobre los cielos su gloria.",
      "5": "¿Quién como Jehová nuestro Dios, \n Que se sienta en las alturas,",
      "6": "Que se humilla a mirar \n En el cielo y en la tierra?",
      "7": "El levanta del polvo al pobre, \n Y al menesteroso alza del muladar,",
      "8": "Para hacerlos sentar con los príncipes, \n Con los príncipes de su pueblo.",
      "9": "El hace habitar en familia a la estéril, \n Que se goza en ser madre de hijos. \n Aleluya."
    },
    "114": {
      "1": "Cuando salió Israel de Egipto, \n La casa de Jacob del pueblo extranjero,",
      "2": "Judá vino a ser su santuario, \n E Israel su señorío.",
      "3": "El mar lo vio,  y huyó; \n El Jordán se volvió atrás.",
      "4": "Los montes saltaron como carneros, \n Los collados como corderitos.",
      "5": "¿Qué tuviste,  oh mar,  que huiste? \n ¿Y tú,  oh Jordán,  que te volviste atrás?",
      "6": "Oh montes,  ¿por qué saltasteis como carneros, \n Y vosotros,  collados,  como corderitos?",
      "7": "A la presencia de Jehová tiembla la tierra, \n A la presencia del Dios de Jacob,",
      "8": "El cual cambió la peña en estanque de aguas, \n Y en fuente de aguas la roca."
    },
    "115": {
      "1": "No a nosotros,  oh Jehová,  no a nosotros, \n Sino a tu nombre da gloria, \n Por tu misericordia,  por tu verdad.",
      "2": "¿Por qué han de decir las gentes: \n ¿Dónde está ahora su Dios?",
      "3": "Nuestro Dios está en los cielos; \n Todo lo que quiso ha hecho.",
      "4": "Los ídolos de ellos son plata y oro, \n Obra de manos de hombres.",
      "5": "Tienen boca,  mas no hablan; \n Tienen ojos,  mas no ven;",
      "6": "Orejas tienen,  mas no oyen; \n Tienen narices,  mas no huelen;",
      "7": "Manos tienen,  mas no palpan; \n Tienen pies,  mas no andan; \n No hablan con su garganta.",
      "8": "Semejantes a ellos son los que los hacen, \n Y cualquiera que confía en ellos.",
      "9": "Oh Israel,  confía en Jehová; \n El es tu ayuda y tu escudo.",
      "10": "Casa de Aarón,  confiad en Jehová; \n El es vuestra ayuda y vuestro escudo.",
      "11": "Los que teméis a Jehová,  confiad en Jehová; \n El es vuestra ayuda y vuestro escudo.",
      "12": "Jehová se acordó de nosotros;  nos bendecirá; \n Bendecirá a la casa de Israel; \n Bendecirá a la casa de Aarón.",
      "13": "Bendecirá a los que temen a Jehová, \n A pequeños y a grandes.",
      "14": "Aumentará Jehová bendición sobre vosotros; \n Sobre vosotros y sobre vuestros hijos.",
      "15": "Benditos vosotros de Jehová, \n Que hizo los cielos y la tierra.",
      "16": "Los cielos son los cielos de Jehová; \n Y ha dado la tierra a los hijos de los hombres.",
      "17": "No alabarán los muertos a JAH, \n Ni cuantos descienden al silencio;",
      "18": "Pero nosotros bendeciremos a JAH \n Desde ahora y para siempre. \n Aleluya."
    },
    "116": {
      "1": "Amo a Jehová,  pues ha oído \n Mi voz y mis súplicas;",
      "2": "Porque ha inclinado a mí su oído; \n Por tanto,  le invocaré en todos mis días.",
      "3": "Me rodearon ligaduras de muerte, \n Me encontraron las angustias del Seol; \n Angustia y dolor había yo hallado.",
      "4": "Entonces invoqué el nombre de Jehová,  diciendo: \n Oh Jehová,  libra ahora mi alma.",
      "5": "Clemente es Jehová,  y justo; \n Sí,  misericordioso es nuestro Dios.",
      "6": "Jehová guarda a los sencillos; \n Estaba yo postrado,  y me salvó.",
      "7": "Vuelve,  oh alma mía,  a tu reposo, \n Porque Jehová te ha hecho bien.",
      "8": "Pues tú has librado mi alma de la muerte, \n Mis ojos de lágrimas, \n Y mis pies de resbalar.",
      "9": "Andaré delante de Jehová \n En la tierra de los vivientes.",
      "10": "Creí;  por tanto hablé, \n Estando afligido en gran manera.",
      "11": "Y dije en mi apresuramiento: \n Todo hombre es mentiroso.",
      "12": "¿Qué pagaré a Jehová \n Por todos sus beneficios para conmigo?",
      "13": "Tomaré la copa de la salvación, \n E invocaré el nombre de Jehová.",
      "14": "Ahora pagaré mis votos a Jehová \n Delante de todo su pueblo.",
      "15": "Estimada es a los ojos de Jehová \n La muerte de sus santos.",
      "16": "Oh Jehová,  ciertamente yo soy tu siervo, \n Siervo tuyo soy,  hijo de tu sierva; \n Tú has roto mis prisiones.",
      "17": "Te ofreceré sacrificio de alabanza, \n E invocaré el nombre de Jehová.",
      "18": "A Jehová pagaré ahora mis votos \n Delante de todo su pueblo,",
      "19": "En los atrios de la casa de Jehová, \n En medio de ti,  oh Jerusalén. \n Aleluya."
    },
    "117": {
      "1": "Alabad a Jehová,  naciones todas; \n Pueblos todos,  alabadle.",
      "2": "Porque ha engrandecido sobre nosotros su misericordia, \n Y la fidelidadde Jehová es para siempre. \n Aleluya."
    },
    "118": {
      "1": "Alabad a Jehová,  porque él es bueno; \n Porque para siempre es su misericordia.",
      "2": "Diga ahora Israel, \n Que para siempre es su misericordia.",
      "3": "Diga ahora la casa de Aarón, \n Que para siempre es su misericordia.",
      "4": "Digan ahora los que temen a Jehová, \n Que para siempre es su misericordia.",
      "5": "Desde la angustia invoqué a JAH, \n Y me respondió JAH,  poniéndome en lugar espacioso.",
      "6": "Jehová está conmigo;  no temeré \n Lo que me pueda hacer el hombre.",
      "7": "Jehová está conmigo entre los que me ayudan; \n Por tanto,  yo veré mi deseo en los que me aborrecen.",
      "8": "Mejor es confiar en Jehová \n Que confiar en el hombre.",
      "9": "Mejor es confiar en Jehová \n Que confiar en príncipes.",
      "10": "Todas las naciones me rodearon; \n Mas en el nombre de Jehová yo las destruiré.",
      "11": "Me rodearon y me asediaron; \n Mas en el nombre de Jehová yo las destruiré.",
      "12": "Me rodearon como abejas;  se enardecieron como fuego de espinos; \n Mas en el nombre de Jehová yo las destruiré.",
      "13": "Me empujaste con violencia para que cayese, \n Pero me ayudó Jehová.",
      "14": "Mi fortaleza y mi cántico es JAH, \n Y él me ha sido por salvación.",
      "15": "Voz de júbilo y de salvación hay en las tiendas de los justos; \n La diestra de Jehová hace proezas.",
      "16": "La diestra de Jehová es sublime; \n La diestra de Jehová hace valentías.",
      "17": "No moriré,  sino que viviré, \n Y contaré las obras de JAH.",
      "18": "Me castigó gravemente JAH, \n Mas no me entregó a la muerte.",
      "19": "Abridme las puertas de la justicia; \n Entraré por ellas,  alabaré a JAH.",
      "20": "Esta es puerta de Jehová; \n Por ella entrarán los justos.",
      "21": "Te alabaré porque me has oído, \n Y me fuiste por salvación.",
      "22": "La piedra que desecharon los edificadores \n Ha venido a ser cabeza del ángulo.",
      "23": "De parte de Jehová es esto, \n Y es cosa maravillosa a nuestros ojos.",
      "24": "Este es el día que hizo Jehová; \n Nos gozaremos y alegraremos en él.",
      "25": "Oh Jehová,  sálvanos  ahora,  te ruego; \n Te ruego,  oh Jehová,  que nos hagas prosperar ahora.",
      "26": "Bendito el que viene en el nombre de Jehová; \n Desde la casa de Jehová os bendecimos.",
      "27": "Jehová es Dios,  y nos ha dado luz; \n Atad víctimas con cuerdas a los cuernos del altar.",
      "28": "Mi Dios eres tú,  y te alabaré; \n Dios mío,  te exaltaré.",
      "29": "Alabad a Jehová,  porque él es bueno; \n Porque para siempre es su misericordia."
    },
    "119": {
      "1": "Bienaventurados los perfectos de camino, \n Los que andan en la ley de Jehová.",
      "2": "Bienaventurados los que guardan sus testimonios, \n Y con todo el corazón le buscan;",
      "3": "Pues no hacen iniquidad \n Los que andan en sus caminos.",
      "4": "Tú encargaste \n Que sean muy guardados tus mandamientos.",
      "5": "¡Ojalá fuesen ordenados mis caminos \n Para guardar tus estatutos!",
      "6": "Entonces no sería yo avergonzado, \n Cuando atendiese a todos tus mandamientos.",
      "7": "Te alabaré con rectitud de corazón \n Cuando aprendiere tus justos juicios.",
      "8": "Tus estatutos guardaré; \n No me dejes enteramente.",
      "9": "¿Con qué limpiará el joven su camino? \n Con guardar tu palabra.",
      "10": "Con todo mi corazón te he buscado; \n No me dejes desviarme de tus mandamientos.",
      "11": "En mi corazón he guardado tus dichos, \n Para no pecar contra ti.",
      "12": "Bendito tú,  oh Jehová; \n Enséñame tus estatutos.",
      "13": "Con mis labios he contado \n Todos los juicios de tu boca.",
      "14": "Me he gozado en el camino de tus testimonios \n Más que de toda riqueza.",
      "15": "En tus mandamientos meditaré; \n Consideraré tus caminos.",
      "16": "Me regocijaré en tus estatutos; \n No me olvidaré de tus palabras.",
      "17": "Haz bien a tu siervo;  que viva, \n Y guarde tu palabra.",
      "18": "Abre mis ojos,  y miraré \n Las maravillas de tu ley.",
      "19": "Forastero soy yo en la tierra; \n No encubras de mí tus mandamientos.",
      "20": "Quebrantada está mi alma de desear \n Tus juicios en todo tiempo.",
      "21": "Reprendiste a los soberbios,  los malditos, \n Que se desvían de tus mandamientos.",
      "22": "Aparta de mí el oprobio y el menosprecio, \n Porque tus testimonios he guardado.",
      "23": "Príncipes también se sentaron y hablaron contra mí; \n Mas tu siervo meditaba en tus estatutos,",
      "24": "Pues tus testimonios son mis delicias \n Y mis consejeros.",
      "25": "Abatida hasta el polvo está mi alma; \n Vivifícame según tu palabra.",
      "26": "Te he manifestado mis caminos,  y me has respondido; \n Enséñame tus estatutos.",
      "27": "Hazme entender el camino de tus mandamientos, \n Para que medite en tus maravillas.",
      "28": "Se deshace mi alma de ansiedad; \n Susténtame según tu palabra.",
      "29": "Aparta de mí el camino de la mentira, \n Y en tu misericordia concédeme tu ley.",
      "30": "Escogí el camino de la verdad; \n He puesto tus juicios delante de mí.",
      "31": "Me he apegado a tus testimonios; \n Oh Jehová,  no me avergüences.",
      "32": "Por el camino de tus mandamientos correré, \n Cuando ensanches mi corazón.",
      "33": "Enséñame,  oh Jehová,  el camino de tus estatutos, \n Y lo guardaré hasta el fin.",
      "34": "Dame entendimiento,  y guardaré tu ley, \n Y la cumpliré de todo corazón.",
      "35": "Guíame por la senda de tus mandamientos, \n Porque en ella tengo mi voluntad.",
      "36": "Inclina mi corazón a tus testimonios, \n Y no a la avaricia.",
      "37": "Aparta mis ojos,  que no vean la vanidad; \n Avívame en tu camino.",
      "38": "Confirma tu palabra a tu siervo, \n Que te teme.",
      "39": "Quita de mí el oprobio que he temido, \n Porque buenos son tus juicios.",
      "40": "He aquí yo he anhelado tus mandamientos; \n Vivifícame en tu justicia.",
      "41": "Venga a mí tu misericordia,  oh Jehová; \n Tu salvación,  conforme a tu dicho.",
      "42": "Y daré por respuesta a mi avergonzador, \n Que en tu palabra he confiado.",
      "43": "No quites de mi boca en ningún tiempo la palabra de verdad, \n Porque en tus juicios espero.",
      "44": "Guardaré tu ley siempre, \n Para siempre y eternamente.",
      "45": "Y andaré en libertad, \n Porque busqué tus mandamientos.",
      "46": "Hablaré de tus testimonios delante de los reyes, \n Y no me avergonzaré;",
      "47": "Y me regocijaré en tus mandamientos, \n Los cuales he amado.",
      "48": "Alzaré asimismo mis manos a tus mandamientos que amé, \n Y meditaré en tus estatutos.",
      "49": "Acuérdate de la palabra dada a tu siervo, \n En la cual me has hecho esperar.",
      "50": "Ella es mi consuelo en mi aflicción, \n Porque tu dicho me ha vivificado.",
      "51": "Los soberbios se burlaron mucho de mí, \n Mas no me he apartado de tu ley.",
      "52": "Me acordé,  oh Jehová,  de tus juicios antiguos, \n Y me consolé.",
      "53": "Horror se apoderó de mí a causa de los inicuos \n Que dejan tu ley.",
      "54": "Cánticos fueron para mí tus estatutos \n En la casa en donde fui extranjero.",
      "55": "Me acordé en la noche de tu nombre,  oh Jehová, \n Y guardé tu ley.",
      "56": "Estas bendiciones tuve \n Porque guardé tus mandamientos.",
      "57": "Mi porción es Jehová; \n He dicho que guardaré tus palabras.",
      "58": "Tu presencia supliqué de todo corazón; \n Ten misericordia de mí según tu palabra.",
      "59": "Consideré mis caminos, \n Y volví mis pies a tus testimonios.",
      "60": "Me apresuré y no me retardé \n En guardar tus mandamientos.",
      "61": "Compañías de impíos me han rodeado, \n Mas no me he olvidado de tu ley.",
      "62": "A medianoche me levanto para alabarte \n Por tus justos juicios.",
      "63": "Compañero soy yo de todos los que te temen \n Y guardan tus mandamientos.",
      "64": "De tu misericordia,  oh Jehová,  está llena la tierra; \n Enséñame tus estatutos.",
      "65": "Bien has hecho con tu siervo, \n Oh Jehová,  conforme a tu palabra.",
      "66": "Enséñame buen sentido y sabiduría, \n Porque tus mandamientos he creído.",
      "67": "Antes que fuera yo humillado,  descarriado andaba; \n Mas ahora guardo tu palabra.",
      "68": "Bueno eres tú,  y bienhechor; \n Enséñame tus estatutos.",
      "69": "Contra mí forjaron mentira los soberbios, \n Mas yo guardaré de todo corazón tus mandamientos.",
      "70": "Se engrosó el corazón de ellos como sebo, \n Mas yo en tu ley me he regocijado.",
      "71": "Bueno me es haber sido humillado, \n Para que aprenda tus estatutos.",
      "72": "Mejor me es la ley de tu boca \n Que millares de oro y plata.",
      "73": "Tus manos me hicieron y me formaron; \n Hazme entender,  y aprenderé tus mandamientos.",
      "74": "Los que te temen me verán,  y se alegrarán, \n Porque en tu palabra he esperado.",
      "75": "Conozco,  oh Jehová,  que tus juicios son justos, \n Y que conforme a tu fidelidad me afligiste.",
      "76": "Sea ahora tu misericordia para consolarme, \n Conforme a lo que has dicho a tu siervo.",
      "77": "Vengan a mí tus misericordias,  para que viva, \n Porque tu ley es mi delicia.",
      "78": "Sean avergonzados los soberbios,  porque sin causa me han calumniado; \n Pero yo meditaré en tus mandamientos.",
      "79": "Vuélvanse a mí los que te temen \n Y conocen tus testimonios.",
      "80": "Sea mi corazón íntegro en tus estatutos, \n Para que no sea yo avergonzado.",
      "81": "Desfallece mi alma por tu salvación, \n Mas espero en tu palabra.",
      "82": "Desfallecieron mis ojos por tu palabra, \n Diciendo:  ¿Cuándo me consolarás?",
      "83": "Porque estoy como el odre al humo; \n Pero no he olvidado tus estatutos.",
      "84": "¿Cuántos son los días de tu siervo? \n ¿Cuándo harás juicio contra los que me persiguen?",
      "85": "Los soberbios me han cavado hoyos; \n Mas no proceden según tu ley.",
      "86": "Todos tus mandamientos son verdad; \n Sin causa me persiguen;  ayúdame.",
      "87": "Casi me han echado por tierra, \n Pero no he dejado tus mandamientos.",
      "88": "Vivifícame conforme a tu misericordia, \n Y guardaré los testimonios de tu boca.",
      "89": "Para siempre,  oh Jehová, \n Permanece tu palabra en los cielos.",
      "90": "De generación en generación es tu fidelidad; \n Tú afirmaste la tierra,  y subsiste.",
      "91": "Por tu ordenación subsisten todas las cosas hasta hoy, \n Pues todas ellas te sirven.",
      "92": "Si tu ley no hubiese sido mi delicia, \n Ya en mi aflicción hubiera perecido.",
      "93": "Nunca jamás me olvidaré de tus mandamientos, \n Porque con ellos me has vivificado.",
      "94": "Tuyo soy yo,  sálvame, \n Porque he buscado tus mandamientos.",
      "95": "Los impíos me han aguardado para destruirme; \n Mas yo consideraré tus testimonios.",
      "96": "A toda perfección he visto fin; \n Amplio sobremanera es tu mandamiento.",
      "97": "¡Oh,  cuánto amo yo tu ley! \n Todo el día es ella mi meditación.",
      "98": "Me has hecho más sabio que mis enemigos con tus mandamientos, \n Porque siempre están conmigo.",
      "99": "Más que todos mis enseñadores he entendido, \n Porque tus testimonios son mi meditación.",
      "100": "Más que los viejos he entendido, \n Porque he guardado tus mandamientos;",
      "101": "De todo mal camino contuve mis pies, \n Para guardar tu palabra.",
      "102": "No me aparté de tus juicios, \n Porque tú me enseñaste.",
      "103": "¡Cuán dulces son a mi paladar tus palabras! \n Más que la miel a mi boca.",
      "104": "De tus mandamientos he adquirido inteligencia; \n Por tanto,  he aborrecido todo camino de mentira.",
      "105": "Lámpara es a mis pies tu palabra, \n Y lumbrera a mi camino.",
      "106": "Juré y ratifiqué \n Que guardaré tus justos juicios.",
      "107": "Afligido estoy en gran manera; \n Vivifícame,  oh Jehová,  conforme a tu palabra.",
      "108": "Te ruego,  oh Jehová,  que te sean agradables los sacrificios voluntarios de mi boca, \n Y me enseñes tus juicios.",
      "109": "Mi vida está de continuo en peligro, \n Mas no me he olvidado de tu ley.",
      "110": "Me pusieron lazo los impíos, \n Pero yo no me desvié de tus mandamientos.",
      "111": "Por heredad he tomado tus testimonios para siempre, \n Porque son el gozo de mi corazón.",
      "112": "Mi corazón incliné a cumplir tus estatutos \n De continuo,  hasta el fin.",
      "113": "Aborrezco a los hombres hipócritas; \n Mas amo tu ley.",
      "114": "Mi escondedero y mi escudo eres tú; \n En tu palabra he esperado.",
      "115": "Apartaos de mí,  malignos, \n Pues yo guardaré los mandamientos de mi Dios.",
      "116": "Susténtame conforme a tu palabra,  y viviré; \n Y no quede yo avergonzado de mi esperanza.",
      "117": "Sosténme,  y seré salvo, \n Y me regocijaré siempre en tus estatutos.",
      "118": "Hollaste a todos los que se desvían de tus estatutos, \n Porque su astucia es falsedad.",
      "119": "Como escorias hiciste consumir a todos los impíos de la tierra; \n Por tanto,  yo he amado tus testimonios.",
      "120": "Mi carne se ha estremecido por temor de ti, \n Y de tus juicios tengo miedo.",
      "121": "Juicio y justicia he hecho; \n No me abandones a mis opresores.",
      "122": "Afianza a tu siervo para bien; \n No permitas que los soberbios me opriman.",
      "123": "Mis ojos desfallecieron por tu salvación, \n Y por la palabra de tu justicia.",
      "124": "Haz con tu siervo según tu misericordia, \n Y enséñame tus estatutos.",
      "125": "Tu siervo soy yo,  dame entendimiento \n Para conocer tus testimonios.",
      "126": "Tiempo es de actuar,  oh Jehová, \n Porque han invalidado tu ley.",
      "127": "Por eso he amado tus mandamientos \n Más que el oro,  y más que oro muy puro.",
      "128": "Por eso estimé rectos todos tus mandamientos sobre todas las cosas, \n Y aborrecí todo camino de mentira.",
      "129": "Maravillosos son tus testimonios; \n Por tanto,  los ha guardado mi alma.",
      "130": "La exposición de tus palabras alumbra; \n Hace entender a los simples.",
      "131": "Mi boca abrí y suspiré, \n Porque deseaba tus mandamientos.",
      "132": "Mírame,  y ten misericordia de mí, \n Como acostumbras con los que aman tu nombre.",
      "133": "Ordena mis pasos con tu palabra, \n Y ninguna iniquidad se enseñoree de mí.",
      "134": "Líbrame de la violencia de los hombres, \n Y guardaré tus mandamientos.",
      "135": "Haz que tu rostro resplandezca sobre tu siervo, \n Y enséñame tus estatutos.",
      "136": "Ríos de agua descendieron de mis ojos, \n Porque no guardaban tu ley.",
      "137": "Justo eres tú,  oh Jehová, \n Y rectos tus juicios.",
      "138": "Tus testimonios,  que has recomendado, \n Son rectos y muy fieles.",
      "139": "Mi celo me ha consumido, \n Porque mis enemigos se olvidaron de tus palabras.",
      "140": "Sumamente pura es tu palabra, \n Y la ama tu siervo.",
      "141": "Pequeño soy yo,  y desechado, \n Mas no me he olvidado de tus mandamientos.",
      "142": "Tu justicia es justicia eterna, \n Y tu ley la verdad.",
      "143": "Aflicción y angustia se han apoderado de mí, \n Mas tus mandamientos fueron mi delicia.",
      "144": "Justicia eterna son tus testimonios; \n Dame entendimiento,  y viviré.",
      "145": "Clamé con todo mi corazón;  respóndeme,  Jehová, \n Y guardaré tus estatutos.",
      "146": "A ti clamé;  sálvame, \n Y guardaré tus testimonios.",
      "147": "Me anticipé al alba,  y clamé; \n Esperé en tu palabra.",
      "148": "Se anticiparon mis ojos a las vigilias de la noche, \n Para meditar en tus mandatos.",
      "149": "Oye mi voz conforme a tu misericordia; \n Oh Jehová,  vivifícame conforme a tu juicio.",
      "150": "Se acercaron a la maldad los que me persiguen; \n Se alejaron de tu ley.",
      "151": "Cercano estás tú,  oh Jehová, \n Y todos tus mandamientos son verdad.",
      "152": "Hace ya mucho que he entendido tus testimonios, \n Que para siempre los has establecido.",
      "153": "Mira mi aflicción,  y líbrame, \n Porque de tu ley no me he olvidado.",
      "154": "Defiende mi causa,  y redímeme; \n Vivifícame con tu palabra.",
      "155": "Lejos está de los impíos la salvación, \n Porque no buscan tus estatutos.",
      "156": "Muchas son tus misericordias,  oh Jehová; \n Vivifícame conforme a tus juicios.",
      "157": "Muchos son mis perseguidores y mis enemigos, \n Mas de tus testimonios no me he apartado.",
      "158": "Veía a los prevaricadores,  y me disgustaba, \n Porque no guardaban tus palabras.",
      "159": "Mira,  oh Jehová,  que amo tus mandamientos; \n Vivifícame conforme a tu misericordia.",
      "160": "La suma de tu palabra es verdad, \n Y eterno es todo juicio de tu justicia.",
      "161": "Príncipes me han perseguido sin causa, \n Pero mi corazón tuvo temor de tus palabras.",
      "162": "Me regocijo en tu palabra \n Como el que halla muchos despojos.",
      "163": "La mentira aborrezco y abomino; \n Tu ley amo.",
      "164": "Siete veces al día te alabo \n A causa de tus justos juicios.",
      "165": "Mucha paz tienen los que aman tu ley, \n Y no hay para ellos tropiezo.",
      "166": "Tu salvación he esperado,  oh Jehová, \n Y tus mandamientos he puesto por obra.",
      "167": "Mi alma ha guardado tus testimonios, \n Y los he amado en gran manera.",
      "168": "He guardado tus mandamientos y tus testimonios, \n Porque todos mis caminos están delante de ti.",
      "169": "Llegue mi clamor delante de ti,  oh Jehová; \n Dame entendimiento conforme a tu palabra.",
      "170": "LLegue mi oración delante de ti; \n Líbrame conforme a tu dicho.",
      "171": "Mis labios rebosarán alabanza \n Cuando me enseñes tus estatutos.",
      "172": "Hablará mi lengua tus dichos, \n Porque todos tus mandamientos son justicia.",
      "173": "Esté tu mano pronta para socorrerme, \n Porque tus mandamientos he escogido.",
      "174": "He deseado tu salvación,  oh Jehová, \n Y tu ley es mi delicia.",
      "175": "Viva mi alma y te alabe, \n Y tus juicios me ayuden.",
      "176": "Yo anduve errante como oveja extraviada;  busca a tu siervo, \n Porque no me he olvidado de tus mandamientos."
    },
    "120": {
      "1": "A Jehová clamé estando en angustia, \n Y él me respondió.",
      "2": "Libra mi alma,  oh Jehová,  del labio mentiroso, \n Y de la lengua fraudulenta.",
      "3": "¿Qué te dará,  o qué te aprovechará, \n Oh lengua engañosa?",
      "4": "Agudas saetas de valiente, \n Con brasas de enebro.",
      "5": "¡Ay de mí,  que moro en Mesec, \n Y habito entre las tiendas de Cedar!",
      "6": "Mucho tiempo ha morado mi alma \n Con los que aborrecen la paz.",
      "7": "Yo soy pacífico; \n Mas ellos,  así que hablo,  me hacen guerra."
    },
    "121": {
      "1": "Alzaré mis ojos a los montes; \n ¿De dónde vendrá mi socorro?",
      "2": "Mi socorro viene de Jehová, \n Que hizo los cielos y la tierra.",
      "3": "No dará tu pie al resbaladero, \n Ni se dormirá el que te guarda.",
      "4": "He aquí,  no se adormecerá ni dormirá \n El que guarda a Israel.",
      "5": "Jehová es tu guardador; \n Jehová es tu sombra a tu mano derecha.",
      "6": "El sol no te fatigará de día, \n Ni la luna de noche.",
      "7": "Jehová te guardará de todo mal; \n El guardará tu alma.",
      "8": "Jehová guardará tu salida y tu entrada \n Desde ahora y para siempre."
    },
    "122": {
      "1": "Yo me alegré con los que me decían: \n A la casa de Jehová iremos.",
      "2": "Nuestros pies estuvieron \n Dentro de tus puertas,  oh Jerusalén.",
      "3": "Jerusalén,  que se ha edificado \n Como una ciudad que está bien unida entre sí.",
      "4": "Y allá subieron las tribus,  las tribus de JAH, \n Conforme al testimonio dado a Israel, \n Para alabar el nombre de Jehová.",
      "5": "Porque allá están las sillas del juicio, \n Los tronos de la casa de David.",
      "6": "Pedid por la paz de Jerusalén; \n Sean prosperados los que te aman.",
      "7": "Sea la paz dentro de tus muros, \n Y el descanso dentro de tus palacios.",
      "8": "Por amor de mis hermanos y mis compañeros \n Diré yo:  La paz sea contigo.",
      "9": "Por amor a la casa de Jehová nuestro Dios \n Buscaré tu bien."
    },
    "123": {
      "1": "A ti alcé mis ojos, \n A ti que habitas en los cielos.",
      "2": "He aquí,  como los ojos de los siervos miran a la mano de sus señores, \n Y como los ojos de la sierva a la mano de su señora, \n Así nuestros ojos miran a Jehová nuestro Dios, \n Hasta que tenga misericordia de nosotros.",
      "3": "Ten misericordia de nosotros,  oh Jehová,  ten misericordia de nosotros, \n Porque estamos muy hastiados de menosprecio.",
      "4": "Hastiada está nuestra alma \n Del escarnio de los que están en holgura, \n Y del menosprecio de los soberbios."
    },
    "124": {
      "1": "A no haber estado Jehová por nosotros, \n Diga ahora Israel;",
      "2": "A no haber estado Jehová por nosotros, \n Cuando se levantaron contra nosotros los hombres,",
      "3": "Vivos nos habrían tragado entonces, \n Cuando se encendió su furor contra nosotros.",
      "4": "Entonces nos habrían inundado las aguas; \n Sobre nuestra alma hubiera pasado el torrente;",
      "5": "Hubieran entonces pasado sobre nuestra alma las aguas impetuosas.",
      "6": "Bendito sea Jehová, \n Que no nos dio por presa a los dientes de ellos.",
      "7": "Nuestra alma escapó cual ave del lazo de los cazadores; \n Se rompió el lazo,  y escapamos nosotros.",
      "8": "Nuestro socorro está en el nombre de Jehová, \n Que hizo el cielo y la tierra."
    },
    "125": {
      "1": "Los que confían en Jehová son como el monte de Sion, \n Que no se mueve,  sino que permanece para siempre.",
      "2": "Como Jerusalén tiene montes alrededor de ella, \n Así Jehová está alrededor de su pueblo \n Desde ahora y para siempre.",
      "3": "Porque no reposará la vara de la impiedad sobre la heredad de los justos; \n No sea que extiendan los justos sus manos a la iniquidad.",
      "4": "Haz bien,  oh Jehová,  a los buenos, \n Y a los que son rectos en su corazón.",
      "5": "Mas a los que se apartan tras sus perversidades, \n Jehová los llevará con los que hacen iniquidad; \n Paz sea sobre Israel."
    },
    "126": {
      "1": "Cuando Jehová hiciere volver la cautividad de Sion, \n Seremos como los que sueñan.",
      "2": "Entonces nuestra boca se llenará de risa, \n Y nuestra lengua de alabanza; \n Entonces dirán entre las naciones: \n Grandes cosas ha hecho Jehová con éstos.",
      "3": "Grandes cosas ha hecho Jehová con nosotros; \n Estaremos alegres.",
      "4": "Haz volver nuestra cautividad,  oh Jehová, \n Como los arroyos del Neguev.",
      "5": "Los que sembraron con lágrimas,  con regocijo segarán.",
      "6": "Irá andando y llorando el que lleva la preciosa semilla; \n Mas volverá a venir con regocijo,  trayendo sus gavillas."
    },
    "127": {
      "1": "Si Jehová no edificare la casa, \n En vano trabajan los que la edifican; \n Si Jehová no guardare la ciudad, \n En vano vela la guardia.",
      "2": "Por demás es que os levantéis de madrugada,  y vayáis tarde a reposar, \n Y que comáis pan de dolores; \n Pues que a su amado dará Dios el sueño.",
      "3": "He aquí,  herencia de Jehová son los hijos; \n Cosa de estima el fruto del vientre.",
      "4": "Como saetas en mano del valiente, \n Así son los hijos habidos en la juventud.",
      "5": "Bienaventurado el hombre que llenó su aljaba de ellos; \n No será avergonzado \n Cuando hablare con los enemigos en la puerta."
    },
    "128": {
      "1": "Bienaventurado todo aquel que teme a Jehová, \n Que anda en sus caminos.",
      "2": "Cuando comieres el trabajo de tus manos, \n Bienaventurado serás,  y te irá bien.",
      "3": "Tu mujer será como vid que lleva fruto a los lados de tu casa; \n Tus hijos como plantas de olivo alrededor de tu mesa.",
      "4": "He aquí que así será bendecido el hombre \n Que teme a Jehová.",
      "5": "Bendígate Jehová desde Sion, \n Y veas el bien de Jerusalén todos los días de tu vida,",
      "6": "Y veas a los hijos de tus hijos. \n Paz sea sobre Israel."
    },
    "129": {
      "1": "Mucho me han angustiado desde mi juventud, \n Puede decir ahora Israel;",
      "2": "Mucho me han angustiado desde mi juventud; \n Mas no prevalecieron contra mí.",
      "3": "Sobre mis espaldas araron los aradores; \n Hicieron largos surcos.",
      "4": "Jehová es justo; \n Cortó las coyundas de los impíos.",
      "5": "Serán avergonzados y vueltos atrás \n Todos los que aborrecen a Sion.",
      "6": "Serán como la hierba de los tejados, \n Que se seca antes que crezca;",
      "7": "De la cual no llenó el segador su mano, \n Ni sus brazos el que hace gavillas.",
      "8": "Ni dijeron los que pasaban: \n Bendición de Jehová sea sobre vosotros; \n Os bendecimos en el nombre de Jehová."
    },
    "130": {
      "1": "De lo profundo,  oh Jehová,  a ti clamo.",
      "2": "Señor,  oye mi voz; \n Estén atentos tus oídos \n A la voz de mi súplica.",
      "3": "JAH,  si mirares a los pecados, \n ¿Quién,  oh Señor,  podrá mantenerse?",
      "4": "Pero en ti hay perdón, \n Para que seas reverenciado.",
      "5": "Esperé yo a Jehová,  esperó mi alma; \n En su palabra he esperado.",
      "6": "Mi alma espera a Jehová \n Más que los centinelas a la mañana, \n Más que los vigilantes a la mañana.",
      "7": "Espere Israel a Jehová, \n Porque en Jehová hay misericordia, \n Y abundante redención con él;",
      "8": "Y él redimirá a Israel \n De todos sus pecados."
    },
    "131": {
      "1": "Jehová,  no se ha envanecido mi corazón,  ni mis ojos se enaltecieron; \n Ni anduve en grandezas, \n Ni en cosas demasiado sublimes para mí.",
      "2": "En verdad que me he comportado y he acallado mi alma \n Como un niño destetado de su madre; \n Como un niño destetado está mi alma.",
      "3": "Espera,  oh Israel,  en Jehová, \n Desde ahora y para siempre."
    },
    "132": {
      "1": "Acuérdate,  oh Jehová,  de David, \n Y de toda su aflicción;",
      "2": "De cómo juró a Jehová, \n Y prometió al Fuerte de Jacob:",
      "3": "No entraré en la morada de mi casa, \n Ni subiré sobre el lecho de mi estrado;",
      "4": "No daré sueño a mis ojos, \n Ni a mis párpados adormecimiento,",
      "5": "Hasta que halle lugar para Jehová, \n Morada para el Fuerte de Jacob.",
      "6": "He aquí en Efrata lo oímos; \n Lo hallamos en los campos del bosque.",
      "7": "Entraremos en su tabernáculo; \n Nos postraremos ante el estrado de sus pies.",
      "8": "Levántate,  oh Jehová,  al lugar de tu reposo, \n Tú y el arca de tu poder.",
      "9": "Tus sacerdotes se vistan de justicia, \n Y se regocijen tus santos.",
      "10": "Por amor de David tu siervo \n No vuelvas de tu ungido el rostro.",
      "11": "En verdad juró Jehová a David, \n Y no se retractará de ello: \n De tu descendencia pondré sobre tu trono.",
      "12": "Si tus hijos guardaren mi pacto, \n Y mi testimonio que yo les enseñaré, \n Sus hijos también se sentarán sobre tu trono para siempre.",
      "13": "Porque Jehová ha elegido a Sion; \n La quiso por habitación para sí.",
      "14": "Este es para siempre el lugar de mi reposo; \n Aquí habitaré,  porque la he querido.",
      "15": "Bendeciré abundantemente su provisión; \n A sus pobres saciaré de pan.",
      "16": "Asimismo vestiré de salvación a sus sacerdotes, \n Y sus santos darán voces de júbilo.",
      "17": "Allí haré retoñar el poder de David; \n He dispuesto lámpara a mi ungido.",
      "18": "A sus enemigos vestiré de confusión, \n Mas sobre él florecerá su corona."
    },
    "133": {
      "1": "¡Mirad cuán bueno y cuán delicioso es \n Habitar los hermanos juntos en armonía!",
      "2": "Es como el buen óleo sobre la cabeza, \n El cual desciende sobre la barba, \n La barba de Aarón, \n Y baja hasta el borde de sus vestiduras;",
      "3": "Como el rocío de Hermón, \n Que desciende sobre los montes de Sion; \n Porque allí envía Jehová bendición, \n Y vida eterna."
    },
    "134": {
      "1": "Mirad,  bendecid a Jehová, \n Vosotros todos los siervos de Jehová, \n Los que en la casa de Jehová estáis por las noches.",
      "2": "Alzad vuestras manos al santuario, \n Y bendecid a Jehová.",
      "3": "Desde Sion te bendiga Jehová, \n El cual ha hecho los cielos y la tierra."
    },
    "135": {
      "1": "Alabad el nombre de Jehová; \n Alabadle,  siervos de Jehová;",
      "2": "Los que estáis en la casa de Jehová, \n En los atrios de la casa de nuestro Dios.",
      "3": "Alabad a JAH,  porque él es bueno; \n Cantad salmos a su nombre,  porque él es benigno.",
      "4": "Porque JAH ha escogido a Jacob para sí, \n A Israel por posesión suya.",
      "5": "Porque yo sé que Jehová es grande, \n Y el Señor nuestro,  mayor que todos los dioses.",
      "6": "Todo lo que Jehová quiere,  lo hace, \n En los cielos y en la tierra,  en los mares y en todos los abismos.",
      "7": "Hace subir las nubes de los extremos de la tierra; \n Hace los relámpagos para la lluvia; \n Saca de sus depósitos los vientos.",
      "8": "El es quien hizo morir a los primogénitos de Egipto, \n Desde el hombre hasta la bestia.",
      "9": "Envió señales y prodigios en medio de ti,  oh Egipto, \n Contra Faraón,  y contra todos sus siervos.",
      "10": "Destruyó a muchas naciones, \n Y mató a reyes poderosos;",
      "11": "A Sehón rey amorreo, \n A Og rey de Basán, \n Y a todos los reyes de Canaán.",
      "12": "Y dio la tierra de ellos en heredad, \n En heredad a Israel su pueblo.",
      "13": "Oh Jehová,  eterno es tu nombre; \n Tu memoria,  oh Jehová,  de generación en generación.",
      "14": "Porque Jehová juzgará a su pueblo, \n Y se compadecerá de sus siervos.",
      "15": "Los ídolos de las naciones son plata y oro, \n Obra de manos de hombres.",
      "16": "Tienen boca,  y no hablan; \n Tienen ojos,  y no ven;",
      "17": "Tienen orejas,  y no oyen; \n Tampoco hay aliento en sus bocas.",
      "18": "Semejantes a ellos son los que los hacen, \n Y todos los que en ellos confían.",
      "19": "Casa de Israel,  bendecid a Jehová; \n Casa de Aarón,  bendecid a Jehová;",
      "20": "Casa de Leví,  bendecid a Jehová; \n Los que teméis a Jehová,  bendecid a Jehová.",
      "21": "Desde Sion sea bendecido Jehová, \n Quien mora en Jerusalén. \n Aleluya."
    },
    "136": {
      "1": "Alabad a Jehová,  porque él es bueno, \n Porque para siempre es su misericordia.",
      "2": "Alabad al Dios de los dioses, \n Porque para siempre es su misericordia.",
      "3": "Alabad al Señor de los señores, \n Porque para siempre es su misericordia.",
      "4": "Al único que hace grandes maravillas, \n Porque para siempre es su misericordia.",
      "5": "Al que hizo los cielos con entendimiento, \n Porque para siempre es su misericordia.",
      "6": "Al que extendió la tierra sobre las aguas, \n Porque para siempre es su misericordia.",
      "7": "Al que hizo las grandes lumbreras, \n Porque para siempre es su misericordia.",
      "8": "El sol para que señorease en el día, \n Porque para siempre es su misericordia.",
      "9": "La luna y las estrellas para que señoreasen en la noche, \n Porque para siempre es su misericordia.",
      "10": "Al que hirió a Egipto en sus primogénitos, \n Porque para siempre es su misericordia.",
      "11": "Al que sacó a Israel de en medio de ellos, \n Porque para siempre es su misericordia.",
      "12": "Con mano fuerte,  y brazo extendido, \n Porque para siempre es su misericordia.",
      "13": "Al que dividió el Mar Rojo en partes, \n Porque para siempre es su misericordia;",
      "14": "E hizo pasar a Israel por en medio de él, \n Porque para siempre es su misericordia;",
      "15": "Y arrojó a Faraón y a su ejército en el Mar Rojo, \n Porque para siempre es su misericordia.",
      "16": "Al que pastoreó a su pueblo por el desierto, \n Porque para siempre es su misericordia.",
      "17": "Al que hirió a grandes reyes, \n Porque para siempre es su misericordia;",
      "18": "Y mató a reyes poderosos, \n Porque para siempre es su misericordia;",
      "19": "A Sehón rey amorreo, \n Porque para siempre es su misericordia;",
      "20": "Y a Og rey de Basán, \n Porque para siempre es su misericordia;",
      "21": "Y dio la tierra de ellos en heredad, \n Porque para siempre es su misericordia;",
      "22": "En heredad a Israel su siervo, \n Porque para siempre es su misericordia.",
      "23": "El es el que en nuestro abatimiento se acordó de nosotros, \n Porque para siempre es su misericordia;",
      "24": "Y nos rescató de nuestros enemigos, \n Porque para siempre es su misericordia.",
      "25": "El que da alimento a todo ser viviente, \n Porque para siempre es su misericordia.",
      "26": "Alabad al Dios de los cielos, \n Porque para siempre es su misericordia."
    },
    "137": {
      "1": "Junto a los ríos de Babilonia, \n Allí nos sentábamos,  y aun llorábamos, \n Acordándonos de Sion.",
      "2": "Sobre los sauces en medio de ella \n Colgamos nuestras arpas.",
      "3": "Y los que nos habían llevado cautivos nos pedían que cantásemos, \n Y los que nos habían desolado nos pedían alegría,  diciendo: \n Cantadnos algunos de los cánticos de Sion.",
      "4": "¿Cómo cantaremos cántico de Jehová \n En tierra de extraños?",
      "5": "Si me olvidare de ti,  oh Jerusalén, \n Pierda mi diestra su destreza.",
      "6": "Mi lengua se pegue a mi paladar, \n Si de ti no me acordare; \n Si no enalteciere a Jerusalén \n Como preferente asunto de mi alegría.",
      "7": "Oh Jehová,  recuerda contra los hijos de Edom el día de Jerusalén, \n Cuando decían:  Arrasadla,  arrasadla \n Hasta los cimientos.",
      "8": "Hija de Babilonia la desolada, \n Bienaventurado el que te diere el pago \n De lo que tú nos hiciste.",
      "9": "Dichoso el que tomare y estrellare tus niños \n Contra la peña."
    },
    "138": {
      "1": "Te alabaré con todo mi corazón; \n Delante de los dioses te cantaré salmos.",
      "2": "Me postraré hacia tu santo templo, \n Y alabaré tu nombre por tu misericordia y tu fidelidad; \n Porque has engrandecido tu nombre,  y tu palabra sobre todas las cosas.",
      "3": "El día que clamé,  me respondiste; \n Me fortaleciste con vigor en mi alma.",
      "4": "Te alabarán,  oh Jehová,  todos los reyes de la tierra, \n Porque han oído los dichos de tu boca.",
      "5": "Y cantarán de los caminos de Jehová, \n Porque la gloria de Jehová es grande.",
      "6": "Porque Jehová es excelso,  y atiende al humilde, \n Mas al altivo mira de lejos.",
      "7": "Si anduviere yo en medio de la angustia,  tú me vivificarás; \n Contra la ira de mis enemigos extenderás tu mano, \n Y me salvará tu diestra.",
      "8": "Jehová cumplirá su propósito en mí; \n Tu misericordia,  oh Jehová,  es para siempre; \n No desampares la obra de tus manos."
    },
    "139": {
      "1": "Oh Jehová,  tú me has examinado y conocido.",
      "2": "Tú has conocido mi sentarme y mi levantarme; \n Has entendido desde lejos mis pensamientos.",
      "3": "Has escudriñado mi andar y mi reposo, \n Y todos mis caminos te son conocidos.",
      "4": "Pues aún no está la palabra en mi lengua, \n Y he aquí,  oh Jehová,  tú la sabes toda.",
      "5": "Detrás y delante me rodeaste, \n Y sobre mí pusiste tu mano.",
      "6": "Tal conocimiento es demasiado maravilloso para mí; \n Alto es,  no lo puedo comprender.",
      "7": "¿A dónde me iré de tu Espíritu? \n ¿Y a dónde huiré de tu presencia?",
      "8": "Si subiere a los cielos,  allí estás tú; \n Y si en el Seol hiciere mi estrado,  he aquí,  allí tú estás.",
      "9": "Si tomare las alas del alba \n Y habitare en el extremo del mar,",
      "10": "Aun allí me guiará tu mano, \n Y me asirá tu diestra.",
      "11": "Si dijere:  Ciertamente las tinieblas me encubrirán; \n Aun la noche resplandecerá alrededor de mí.",
      "12": "Aun las tinieblas no encubren de ti, \n Y la noche resplandece como el día; \n Lo mismo te son las tinieblas que la luz.",
      "13": "Porque tú formaste mis entrañas; \n Tú me hiciste en el vientre de mi madre.",
      "14": "Te alabaré;  porque formidables,  maravillosas son tus obras; \n Estoy maravillado, \n Y mi alma lo sabe muy bien.",
      "15": "No fue encubierto de ti mi cuerpo, \n Bien que en oculto fui formado, \n Y entretejido en lo más profundo de la tierra.",
      "16": "Mi embrión vieron tus ojos, \n Y en tu libro estaban escritas todas aquellas cosas \n Que fueron luego formadas, \n Sin faltar una de ellas.",
      "17": "¡Cuán preciosos me son,  oh Dios,  tus pensamientos! \n ¡Cuán grande es la suma de ellos!",
      "18": "Si los enumero,  se multiplican más que la arena; \n Despierto,  y aún estoy contigo.",
      "19": "De cierto,  oh Dios,  harás morir al impío; \n Apartaos,  pues,  de mí,  hombres sanguinarios.",
      "20": "Porque blasfemias dicen ellos contra ti; \n Tus enemigos toman en vano tu nombre.",
      "21": "¿No odio,  oh Jehová,  a los que te aborrecen, \n Y me enardezco contra tus enemigos?",
      "22": "Los aborrezco por completo; \n Los tengo por enemigos.",
      "23": "Examíname,  oh Dios,  y conoce mi corazón; \n Pruébame y conoce mis pensamientos;",
      "24": "Y ve si hay en mí camino de perversidad, \n Y guíame en el camino eterno."
    },
    "140": {
      "1": "Líbrame,  oh Jehová,  del hombre malo; \n Guárdame de hombres violentos,",
      "2": "Los cuales maquinan males en el corazón, \n Cada día urden contiendas.",
      "3": "Aguzaron su lengua como la serpiente; \n Veneno de áspid hay debajo de sus labios.  Selah",
      "4": "Guárdame,  oh Jehová,  de manos del impío; \n Líbrame de hombres injuriosos, \n Que han pensado trastornar mis pasos.",
      "5": "Me han escondido lazo y cuerdas los soberbios; \n Han tendido red junto a la senda; \n Me han puesto lazos.  Selah",
      "6": "He dicho a Jehová:  Dios mío eres tú; \n Escucha,  oh Jehová,  la voz de mis ruegos.",
      "7": "Jehová Señor,  potente salvador mío, \n Tú pusiste a cubierto mi cabeza en el día de batalla.",
      "8": "No concedas,  oh Jehová,  al impío sus deseos; \n No saques adelante su pensamiento,  para que no se ensoberbezca.  Selah",
      "9": "En cuanto a los que por todas partes me rodean, \n La maldad de sus propios labios cubrirá su cabeza.",
      "10": "Caerán sobre ellos brasas; \n Serán echados en el fuego, \n En abismos profundos de donde no salgan.",
      "11": "El hombre deslenguado no será firme en la tierra; \n El mal cazará al hombre injusto para derribarle.",
      "12": "Yo sé que Jehová tomará a su cargo la causa del afligido, \n Y el derecho de los necesitados.",
      "13": "Ciertamente los justos alabarán tu nombre; \n Los rectos morarán en tu presencia."
    },
    "141": {
      "1": "Jehová,  a ti he clamado;  apresúrate a mí; \n Escucha mi voz cuando te invocare.",
      "2": "Suba mi oración delante de ti como el incienso, \n El don de mis manos como la ofrenda de la tarde.",
      "3": "Pon guarda a mi boca,  oh Jehová; \n Guarda la puerta de mis labios.",
      "4": "No dejes que se incline mi corazón a cosa mala, \n A hacer obras impías \n Con los que hacen iniquidad; \n Y no coma yo de sus deleites.",
      "5": "Que el justo me castigue,  será un favor, \n Y que me reprenda será un excelente bálsamo \n Que no me herirá la cabeza; \n Pero mi oración será continuamente contra las maldades de aquéllos.",
      "6": "Serán despeñados sus jueces, \n Y oirán mis palabras,  que son verdaderas.",
      "7": "Como quien hiende y rompe la tierra, \n Son esparcidos nuestros huesos a la boca del Seol.",
      "8": "Por tanto,  a ti,  oh Jehová,  Señor,  miran mis ojos; \n En ti he confiado;  no desampares mi alma.",
      "9": "Guárdame de los lazos que me han tendido, \n Y de las trampas de los que hacen iniquidad.",
      "10": "Caigan los impíos a una en sus redes, \n Mientras yo pasaré adelante."
    },
    "142": {
      "1": "Con mi voz clamaré a Jehová; \n Con mi voz pediré a Jehová misericordia.",
      "2": "Delante de él expondré mi queja; \n Delante de él manifestaré mi angustia.",
      "3": "Cuando mi espíritu se angustiaba dentro de mí,  tú conociste mi senda. \n En el camino en que andaba,  me escondieron lazo.",
      "4": "Mira a mi diestra y observa,  pues no hay quien me quiera conocer; \n No tengo refugio,  ni hay quien cuide de mi vida.",
      "5": "Clamé a ti,  oh Jehová; \n Dije:  Tú eres mi esperanza, \n Y mi porción en la tierra de los vivientes.",
      "6": "Escucha mi clamor,  porque estoy muy afligido. \n Líbrame de los que me persiguen,  porque son más fuertes que yo.",
      "7": "Saca mi alma de la cárcel,  para que alabe tu nombre; \n Me rodearán los justos, \n Porque tú me serás propicio."
    },
    "143": {
      "1": "Oh Jehová,  oye mi oración,  escucha mis ruegos; \n Respóndeme por tu verdad,  por tu justicia.",
      "2": "Y no entres en juicio con tu siervo; \n Porque no se justificará delante de ti ningún ser humano.",
      "3": "Porque ha perseguido el enemigo mi alma; \n Ha postrado en tierra mi vida; \n Me ha hecho habitar en tinieblas como los ya muertos.",
      "4": "Y mi espíritu se angustió dentro de mí; \n Está desolado mi corazón.",
      "5": "Me acordé de los días antiguos; \n Meditaba en todas tus obras; \n Reflexionaba en las obras de tus manos.",
      "6": "Extendí mis manos a ti, \n Mi alma a ti como la tierra sedienta.  Selah",
      "7": "Respóndeme pronto,  oh Jehová,  porque desmaya mi espíritu; \n No escondas de mí tu rostro, \n No venga yo a ser semejante a los que descienden a la sepultura.",
      "8": "Hazme oír por la mañana tu misericordia, \n Porque en ti he confiado; \n Hazme saber el camino por donde ande, \n Porque a ti he elevado mi alma.",
      "9": "Líbrame de mis enemigos,  oh Jehová; \n En ti me refugio.",
      "10": "Enséñame a hacer tu voluntad,  porque tú eres mi Dios; \n Tu buen espíritu me guíe a tierra de rectitud.",
      "11": "Por tu nombre,  oh Jehová,  me vivificarás; \n Por tu justicia sacarás mi alma de angustia.",
      "12": "Y por tu misericordia disiparás a mis enemigos, \n Y destruirás a todos los adversarios de mi alma, \n Porque yo soy tu siervo."
    },
    "144": {
      "1": "Bendito sea Jehová,  mi roca, \n Quien adiestra mis manos para la batalla, \n Y mis dedos para la guerra;",
      "2": "Misericordia mía y mi castillo, \n Fortaleza mía y mi libertador, \n Escudo mío,  en quien he confiado; \n El que sujeta a mi pueblo debajo de mí.",
      "3": "Oh Jehová,  ¿qué es el hombre,  para que en él pienses, \n O el hijo de hombre,  para que lo estimes?",
      "4": "El hombre es semejante a la vanidad; \n Sus días son como la sombra que pasa.",
      "5": "Oh Jehová,  inclina tus cielos y desciende; \n Toca los montes,  y humeen.",
      "6": "Despide relámpagos y disípalos, \n Envía tus saetas y túrbalos.",
      "7": "Envía tu mano desde lo alto; \n Redímeme,  y sácame de las muchas aguas, \n De la mano de los hombres extraños,",
      "8": "Cuya boca habla vanidad, \n Y cuya diestra es diestra de mentira.",
      "9": "Oh Dios,  a ti cantaré cántico nuevo; \n Con salterio,  con decacordio cantaré a ti.",
      "10": "Tú,  el que da victoria a los reyes, \n El que rescata de maligna espada a David su siervo.",
      "11": "Rescátame,  y líbrame de la mano de los hombres extraños, \n Cuya boca habla vanidad, \n Y cuya diestra es diestra de mentira.",
      "12": "Sean nuestros hijos como plantas crecidas en su juventud, \n Nuestras hijas como esquinas labradas como las de un palacio;",
      "13": "Nuestros graneros llenos,  provistos de toda suerte de grano; \n Nuestros ganados,  que se multipliquen a millares y decenas de millares en nuestros campos;",
      "14": "Nuestros bueyes estén fuertes para el trabajo; \n No tengamos asalto,  ni que hacer salida, \n Ni grito de alarma en nuestras plazas.",
      "15": "Bienaventurado el pueblo que tiene esto; \n Bienaventurado el pueblo cuyo Dios es Jehová."
    },
    "145": {
      "1": "Te exaltaré,  mi Dios,  mi Rey, \n Y bendeciré tu nombre eternamente y para siempre.",
      "2": "Cada día te bendeciré, \n Y alabaré tu nombre eternamente y para siempre.",
      "3": "Grande es Jehová,  y digno de suprema alabanza; \n Y su grandeza es inescrutable.",
      "4": "Generación a generación celebrará tus obras, \n Y anunciará tus poderosos hechos.",
      "5": "En la hermosura de la gloria de tu magnificencia, \n Y en tus hechos maravillosos meditaré.",
      "6": "Del poder de tus hechos estupendos hablarán los hombres, \n Y yo publicaré tu grandeza.",
      "7": "Proclamarán la memoria de tu inmensa bondad, \n Y cantarán tu justicia.",
      "8": "Clemente y misericordioso es Jehová, \n Lento para la ira,  y grande en misericordia.",
      "9": "Bueno es Jehová para con todos, \n Y sus misericordias sobre todas sus obras.",
      "10": "Te alaben,  oh Jehová,  todas tus obras, \n Y tus santos te bendigan.",
      "11": "La gloria de tu reino digan, \n Y hablen de tu poder,",
      "12": "Para hacer saber a los hijos de los hombres sus poderosos hechos, \n Y la gloria de la magnificencia de su reino.",
      "13": "Tu reino es reino de todos los siglos, \n Y tu señorío en todas las generaciones.",
      "14": "Sostiene Jehová a todos los que caen, \n Y levanta a todos los oprimidos.",
      "15": "Los ojos de todos esperan en ti, \n Y tú les das su comida a su tiempo.",
      "16": "Abres tu mano, \n Y colmas de bendición a todo ser viviente.",
      "17": "Justo es Jehová en todos sus caminos, \n Y misericordioso en todas sus obras.",
      "18": "Cercano está Jehová a todos los que le invocan, \n A todos los que le invocan de veras.",
      "19": "Cumplirá el deseo de los que le temen; \n Oirá asimismo el clamor de ellos,  y los salvará.",
      "20": "Jehová guarda a todos los que le aman, \n Mas destruirá a todos los impíos.",
      "21": "La alabanza de Jehová proclamará mi boca; \n Y todos bendigan su santo nombre eternamente y para siempre."
    },
    "146": {
      "1": "Alaba,  oh alma mía,  a Jehová.",
      "2": "Alabaré a Jehová en mi vida; \n Cantaré salmos a mi Dios mientras viva.",
      "3": "No confiéis en los príncipes, \n Ni en hijo de hombre,  porque no hay en él salvación.",
      "4": "Pues sale su aliento,  y vuelve a la tierra; \n En ese mismo día perecen sus pensamientos.",
      "5": "Bienaventurado aquel cuyo ayudador es el Dios de Jacob, \n Cuya esperanza está en Jehová su Dios,",
      "6": "El cual hizo los cielos y la tierra, \n El mar,  y todo lo que en ellos hay; \n Que guarda verdad para siempre,",
      "7": "Que hace justicia a los agraviados, \n Que da pan a los hambrientos. \n Jehová liberta a los cautivos;",
      "8": "Jehová abre los ojos a los ciegos; \n Jehová levanta a los caídos; \n Jehová ama a los justos.",
      "9": "Jehová guarda a los extranjeros; \n Al huérfano y a la viuda sostiene, \n Y el camino de los impíos trastorna.",
      "10": "Reinará Jehová para siempre; \n Tu Dios,  oh Sion,  de generación en generación. \n Aleluya."
    },
    "147": {
      "1": "Alabad a JAH, \n Porque es bueno cantar salmos a nuestro Dios; \n Porque suave y hermosa es la alabanza.",
      "2": "Jehová edifica a Jerusalén; \n A los desterrados de Israel recogerá.",
      "3": "El sana a los quebrantados de corazón, \n Y venda sus heridas.",
      "4": "El cuenta el número de las estrellas; \n A todas ellas llama por sus nombres.",
      "5": "Grande es el Señor nuestro,  y de mucho poder; \n Y su entendimiento es infinito.",
      "6": "Jehová exalta a los humildes, \n Y humilla a los impíos hasta la tierra.",
      "7": "Cantad a Jehová con alabanza, \n Cantad con arpa a nuestro Dios.",
      "8": "El es quien cubre de nubes los cielos, \n El que prepara la lluvia para la tierra, \n El que hace a los montes producir hierba.",
      "9": "El da a la bestia su mantenimiento, \n Y a los hijos de los cuervos que claman.",
      "10": "No se deleita en la fuerza del caballo, \n Ni se complace en la agilidad del hombre.",
      "11": "Se complace Jehová en los que le temen, \n Y en los que esperan en su misericordia.",
      "12": "Alaba a Jehová,  Jerusalén; \n Alaba a tu Dios,  oh Sion.",
      "13": "Porque fortificó los cerrojos de tus puertas; \n Bendijo a tus hijos dentro de ti.",
      "14": "El da en tu territorio la paz; \n Te hará saciar con lo mejor del trigo.",
      "15": "El envía su palabra a la tierra; \n Velozmente corre su palabra.",
      "16": "Da la nieve como lana, \n Y derrama la escarcha como ceniza.",
      "17": "Echa su hielo como pedazos; \n Ante su frío,  ¿quién resistirá?",
      "18": "Enviará su palabra,  y los derretirá; \n Soplará su viento,  y fluirán las aguas.",
      "19": "Ha manifestado sus palabras a Jacob, \n Sus estatutos y sus juicios a Israel.",
      "20": "No ha hecho así con ninguna otra de las naciones; \n Y en cuanto a sus juicios,  no los conocieron. \n Aleluya."
    },
    "148": {
      "1": "Alabad a Jehová desde los cielos; \n Alabadle en las alturas.",
      "2": "Alabadle,  vosotros todos sus ángeles; \n Alabadle,  vosotros todos sus ejércitos.",
      "3": "Alabadle,  sol y luna; \n Alabadle,  vosotras todas,  lucientes estrellas.",
      "4": "Alabadle,  cielos de los cielos, \n Y las aguas que están sobre los cielos.",
      "5": "Alaben el nombre de Jehová; \n Porque él mandó,  y fueron creados.",
      "6": "Los hizo ser eternamente y para siempre; \n Les puso ley que no será quebrantada.",
      "7": "Alabad a Jehová desde la tierra, \n Los monstruos marinos y todos los abismos;",
      "8": "El fuego y el granizo,  la nieve y el vapor, \n El viento de tempestad que ejecuta su palabra;",
      "9": "Los montes y todos los collados, \n El árbol de fruto y todos los cedros;",
      "10": "La bestia y todo animal, \n Reptiles y volátiles;",
      "11": "Los reyes de la tierra y todos los pueblos, \n Los príncipes y todos los jueces de la tierra;",
      "12": "Los jóvenes y también las doncellas, \n Los ancianos y los niños.",
      "13": "Alaben el nombre de Jehová, \n Porque sólo su nombre es enaltecido. \n Su gloria es sobre tierra y cielos.",
      "14": "El ha exaltado el poderío de su pueblo; \n Alábenle todos sus santos,  los hijos de Israel, \n El pueblo a él cercano. \n Aleluya."
    },
    "149": {
      "1": "Cantad a Jehová cántico nuevo; \n Su alabanza sea en la congregación de los santos.",
      "2": "Alégrese Israel en su Hacedor; \n Los hijos de Sion se gocen en su Rey.",
      "3": "Alaben su nombre con danza; \n Con pandero y arpa a él canten.",
      "4": "Porque Jehová tiene contentamiento en su pueblo; \n Hermoseará a los humildes con la salvación.",
      "5": "Regocíjense los santos por su gloria, \n Y canten aun sobre sus camas.",
      "6": "Exalten a Dios con sus gargantas, \n Y espadas de dos filos en sus manos,",
      "7": "Para ejecutar venganza entre las naciones, \n Y castigo entre los pueblos;",
      "8": "Para aprisionar a sus reyes con grillos, \n Y a sus nobles con cadenas de hierro;",
      "9": "Para ejecutar en ellos el juicio decretado; \n Gloria será esto para todos sus santos. \n Aleluya."
    },
    "150": {
      "1": "Alabad a Dios en su santuario; \n Alabadle en la magnificencia de su firmamento.",
      "2": "Alabadle por sus proezas; \n Alabadle conforme a la muchedumbre de su grandeza.",
      "3": "Alabadle a son de bocina; \n Alabadle con salterio y arpa.",
      "4": "Alabadle con pandero y danza; \n Alabadle con cuerdas y flautas.",
      "5": "Alabadle con címbalos resonantes; \n Alabadle con címbalos de júbilo.",
      "6": "Todo lo que respira alabe a JAH. \n Aleluya"
    }
  }
}