{
  "book_number": "21",
  "raw-name": "Cantares",
  "name": "Cantares",
  "slug": "cantares",
  "testament": "Antiguo Testamento",
  "capitulos": {
    "1": {
      "1": "Cantar de los cantares,  el cual es de Salomón.",
      "2": "¡Oh,  si él me besara con besos de su boca! \n Porque mejores son tus amores que el vino.",
      "3": "A más del olor de tus suaves ungüentos, \n Tu nombre es como ungüento derramado; \n Por eso las doncellas te aman.",
      "4": "Atráeme;  en pos de ti correremos. \n El rey me ha metido en sus cámaras; \n Nos gozaremos y alegraremos en ti; \n Nos acordaremos de tus amores más que del vino; \n Con razón te aman.",
      "5": "Morena soy,  oh hijas de Jerusalén,  pero codiciable \n Como las tiendas de Cedar, \n Como las cortinas de Salomón.",
      "6": "No reparéis en que soy morena, \n Porque el sol me miró. \n Los hijos de mi madre se airaron contra mí; \n Me pusieron a guardar las viñas; \n Y mi viña,  que era mía,  no guardé.",
      "7": "Hazme saber,  oh tú a quien ama mi alma, \n Dónde apacientas,  dónde sesteas al mediodía; \n Pues  ¿por qué había de estar yo como errante \n Junto a los rebaños de tus compañeros?",
      "8": "Si tú no lo sabes,  oh hermosa entre las mujeres, \n Ve,  sigue las huellas del rebaño, \n Y apacienta tus cabritas junto a las cabañas de los pastores.",
      "9": "A yegua de los carros de Faraón \n Te he comparado,  amiga mía.",
      "10": "Hermosas son tus mejillas entre los pendientes, \n Tu cuello entre los collares.",
      "11": "Zarcillos de oro te haremos, \n Tachonados de plata.",
      "12": "Mientras el rey estaba en su reclinatorio, \n Mi nardo dio su olor.",
      "13": "Mi amado es para mí un manojito de mirra, \n Que reposa entre mis pechos.",
      "14": "Racimo de flores de alheña en las viñas de En-gadi \n Es para mí mi amado.",
      "15": "He aquí que tú eres hermosa,  amiga mía; \n He aquí eres bella;  tus ojos son como palomas.",
      "16": "He aquí que tú eres hermoso,  amado mío,  y dulce; \n Nuestro lecho es de flores.",
      "17": "Las vigas de nuestra casa son de cedro, \n Y de ciprés los artesonados."
    },
    "2": {
      "1": "Yo soy la rosa de Sarón, \n Y el lirio de los valles.",
      "2": "Como el lirio entre los espinos, \n Así es mi amiga entre las doncellas.",
      "3": "Como el manzano entre los árboles silvestres, \n Así es mi amado entre los jóvenes; \n Bajo la sombra del deseado me senté, \n Y su fruto fue dulce a mi paladar.",
      "4": "Me llevó a la casa del banquete, \n Y su bandera sobre mí fue amor.",
      "5": "Sustentadme con pasas,  confortadme con manzanas; \n Porque estoy enferma de amor.",
      "6": "Su izquierda esté debajo de mi cabeza, \n Y su derecha me abrace.",
      "7": "Yo os conjuro,  oh doncellas de Jerusalén, \n Por los corzos y por las ciervas del campo, \n Que no despertéis ni hagáis velar al amor, \n Hasta que quiera.",
      "8": "¡La voz de mi amado!  He aquí él viene \n Saltando sobre los montes, \n Brincando sobre los collados.",
      "9": "Mi amado es semejante al corzo, \n O al cervatillo. \n Helo aquí,  está tras nuestra pared, \n Mirando por las ventanas, \n Atisbando por las celosías.",
      "10": "Mi amado habló,  y me dijo: \n Levántate,  oh amiga mía,  hermosa mía,  y ven.",
      "11": "Porque he aquí ha pasado el invierno, \n Se ha mudado,  la lluvia se fue;",
      "12": "Se han mostrado las flores en la tierra, \n El tiempo de la canción ha venido, \n Y en nuestro país se ha oído la voz de la tórtola.",
      "13": "La higuera ha echado sus higos, \n Y las vides en cierne dieron olor; \n Levántate,  oh amiga mía,  hermosa mía,  y ven.",
      "14": "Paloma mía,  que estás en los agujeros de la peña,  en lo escondido de escarpados parajes, \n Muéstrame tu rostro,  hazme oír tu voz; \n Porque dulce es la voz tuya,  y hermoso tu aspecto.",
      "15": "Cazadnos las zorras,  las zorras pequeñas,  que echan a perder las viñas; \n Porque nuestras viñas están en cierne.",
      "16": "Mi amado es mío,  y yo suya; \n El apacienta entre lirios.",
      "17": "Hasta que apunte el día,  y huyan las sombras, \n Vuélvete,  amado mío;  sé semejante al corzo,  o como el cervatillo \n Sobre los montes de Beter."
    },
    "3": {
      "1": "Por las noches busqué en mi lecho al que ama mi alma; \n Lo busqué,  y no lo hallé.",
      "2": "Y dije:  Me levantaré ahora,  y rodearé por la ciudad; \n Por las calles y por las plazas \n Buscaré al que ama mi alma; \n Lo busqué,  y no lo hallé.",
      "3": "Me hallaron los guardas que rondan la ciudad, \n Y les dije:  ¿Habéis visto al que ama mi alma?",
      "4": "Apenas hube pasado de ellos un poco, \n Hallé luego al que ama mi alma; \n Lo así,  y no lo dejé, \n Hasta que lo metí en casa de mi madre, \n Y en la cámara de la que me dio a luz.",
      "5": "Yo os conjuro,  oh doncellas de Jerusalén, \n Por los corzos y por las ciervas del campo, \n Que no despertéis ni hagáis velar al amor, \n Hasta que quiera.",
      "6": "¿Quién es ésta que sube del desierto como columna de humo, \n Sahumada de mirra y de incienso \n Y de todo polvo aromático?",
      "7": "He aquí es la litera de Salomón; \n Sesenta valientes la rodean, \n De los fuertes de Israel.",
      "8": "Todos ellos tienen espadas,  diestros en la guerra; \n Cada uno su espada sobre su muslo, \n Por los temores de la noche.",
      "9": "El rey Salomón se hizo una carroza \n De madera del Líbano.",
      "10": "Hizo sus columnas de plata, \n Su respaldo de oro, \n Su asiento de grana, \n Su interior recamado de amor \n Por las doncellas de Jerusalén.",
      "11": "Salid,  oh doncellas de Sion,  y ved al rey Salomón \n Con la corona con que le coronó su madre en el día de su desposorio, \n Y el día del gozo de su corazón."
    },
    "4": {
      "1": "He aquí que tú eres hermosa,  amiga mía;  he aquí que tú eres hermosa; \n Tus ojos entre tus guedejas como de paloma; \n Tus cabellos como manada de cabras \n Que se recuestan en las laderas de Galaad.",
      "2": "Tus dientes como manadas de ovejas trasquiladas, \n Que suben del lavadero, \n Todas con crías gemelas, \n Y ninguna entre ellas estéril.",
      "3": "Tus labios como hilo de grana, \n Y tu habla hermosa; \n Tus mejillas,  como cachos de granada detrás de tu velo.",
      "4": "Tu cuello,  como la torre de David,  edificada para armería; \n Mil escudos están colgados en ella, \n Todos escudos de valientes.",
      "5": "Tus dos pechos,  como gemelos de gacela, \n Que se apacientan entre lirios.",
      "6": "Hasta que apunte el día y huyan las sombras, \n Me iré al monte de la mirra, \n Y al collado del incienso.",
      "7": "Toda tú eres hermosa,  amiga mía, \n Y en ti no hay mancha.",
      "8": "Ven conmigo desde el Líbano,  oh esposa mía; \n Ven conmigo desde el Líbano. \n Mira desde la cumbre de Amana, \n Desde la cumbre de Senir y de Hermón, \n Desde las guaridas de los leones, \n Desde los montes de los leopardos.",
      "9": "Prendiste mi corazón,  hermana,  esposa mía; \n Has apresado mi corazón con uno de tus ojos, \n Con una gargantilla de tu cuello.",
      "10": "¡Cuán hermosos son tus amores,  hermana,  esposa mía! \n ¡Cuánto mejores que el vino tus amores, \n Y el olor de tus ungüentos que todas las especias aromáticas!",
      "11": "Como panal de miel destilan tus labios,  oh esposa; \n Miel y leche hay debajo de tu lengua; \n Y el olor de tus vestidos como el olor del Líbano.",
      "12": "Huerto cerrado eres,  hermana mía,  esposa mía; \n Fuente cerrada,  fuente sellada.",
      "13": "Tus renuevos son paraíso de granados,  con frutos suaves, \n De flores de alheña y nardos;",
      "14": "Nardo y azafrán,  caña aromática y canela, \n Con todos los árboles de incienso; \n Mirra y áloes,  con todas las principales especias aromáticas.",
      "15": "Fuente de huertos, \n Pozo de aguas vivas, \n Que corren del Líbano.",
      "16": "Levántate,  Aquilón,  y ven,  Austro; \n Soplad en mi huerto,  despréndanse sus aromas. \n Venga mi amado a su huerto, \n Y coma de su dulce fruta."
    },
    "5": {
      "1": "Yo vine a mi huerto,  oh hermana,  esposa mía; \n He recogido mi mirra y mis aromas; \n He comido mi panal y mi miel, \n Mi vino y mi leche he bebido. \n Comed,  amigos;  bebed en abundancia,  oh amados.",
      "2": "Yo dormía,  pero mi corazón velaba. \n Es la voz de mi amado que llama: \n Abreme,  hermana mía,  amiga mía,  paloma mía,  perfecta mía, \n Porque mi cabeza está llena de rocío, \n Mis cabellos de las gotas de la noche.",
      "3": "Me he desnudado de mi ropa;  ¿cómo me he de vestir? \n He lavado mis pies;  ¿cómo los he de ensuciar?",
      "4": "Mi amado metió su mano por la ventanilla, \n Y mi corazón se conmovió dentro de mí.",
      "5": "Yo me levanté para abrir a mi amado, \n Y mis manos gotearon mirra, \n Y mis dedos mirra,  que corría \n Sobre la manecilla del cerrojo.",
      "6": "Abrí yo a mi amado; \n Pero mi amado se había ido,  había ya pasado; \n Y tras su hablar salió mi alma. \n Lo busqué,  y no lo hallé; \n Lo llamé,  y no me respondió.",
      "7": "Me hallaron los guardas que rondan la ciudad; \n Me golpearon,  me hirieron; \n Me quitaron mi manto de encima los guardas de los muros.",
      "8": "Yo os conjuro,  oh doncellas de Jerusalén,  si halláis a mi amado, \n Que le hagáis saber que estoy enferma de amor.",
      "9": "¿Qué es tu amado más que otro amado, \n Oh la más hermosa de todas las mujeres? \n ¿Qué es tu amado más que otro amado, \n Que así nos conjuras?",
      "10": "Mi amado es blanco y rubio, \n Señalado entre diez mil.",
      "11": "Su cabeza como oro finísimo; \n Sus cabellos crespos,  negros como el cuervo.",
      "12": "Sus ojos,  como palomas junto a los arroyos de las aguas, \n Que se lavan con leche,  y a la perfección colocados.",
      "13": "Sus mejillas,  como una era de especias aromáticas,  como fragantes flores; \n Sus labios,  como lirios que destilan mirra fragante.",
      "14": "Sus manos,  como anillos de oro engastados de jacintos; \n Su cuerpo,  como claro marfil cubierto de zafiros.",
      "15": "Sus piernas,  como columnas de mármol fundadas sobre basas de oro fino; \n Su aspecto como el Líbano,  escogido como los cedros.",
      "16": "Su paladar,  dulcísimo,  y todo él codiciable. \n Tal es mi amado,  tal es mi amigo, \n Oh doncellas de Jerusalén."
    },
    "6": {
      "1": "¿A dónde se ha ido tu amado,  oh la más hermosa de todas las mujeres? \n ¿A dónde se apartó tu amado, \n Y lo buscaremos contigo?",
      "2": "Mi amado descendió a su huerto,  a las eras de las especias, \n Para apacentar en los huertos,  y para recoger los lirios.",
      "3": "Yo soy de mi amado,  y mi amado es mío; \n El apacienta entre los lirios.",
      "4": "Hermosa eres tú,  oh amiga mía,  como Tirsa; \n De desear,  como Jerusalén; \n Imponente como ejércitos en orden.",
      "5": "Aparta tus ojos de delante de mí, \n Porque ellos me vencieron. \n Tu cabello es como manada de cabras \n Que se recuestan en las laderas de Galaad.",
      "6": "Tus dientes,  como manadas de ovejas que suben del lavadero, \n Todas con crías gemelas, \n Y estéril no hay entre ellas.",
      "7": "Como cachos de granada son tus mejillas \n Detrás de tu velo.",
      "8": "Sesenta son las reinas,  y ochenta las concubinas, \n Y las doncellas sin número;",
      "9": "Mas una es la paloma mía,  la perfecta mía; \n Es la única de su madre, \n La escogida de la que la dio a luz. \n La vieron las doncellas,  y la llamaron bienaventurada; \n Las reinas y las concubinas,  y la alabaron.",
      "10": "¿Quién es ésta que se muestra como el alba, \n Hermosa como la luna, \n Esclarecida como el sol, \n Imponente como ejércitos en orden?",
      "11": "Al huerto de los nogales descendí \n A ver los frutos del valle, \n Y para ver si brotaban las vides, \n Si florecían los granados.",
      "12": "Antes que lo supiera,  mi alma me puso \n Entre los carros de Aminadab.",
      "13": "Vuélvete,  vuélvete,  oh sulamita; \n Vuélvete,  vuélvete,  y te miraremos. \n ¿Qué veréis en la sulamita? \n Algo como la reunión de dos campamentos."
    },
    "7": {
      "1": "¡Cuán hermosos son tus pies en las sandalias, \n Oh hija de príncipe! \n Los contornos de tus muslos son como joyas, \n Obra de mano de excelente maestro.",
      "2": "Tu ombligo como una taza redonda \n Que no le falta bebida. \n Tu vientre como montón de trigo \n Cercado de lirios.",
      "3": "Tus dos pechos,  como gemelos de gacela.",
      "4": "Tu cuello,  como torre de marfil; \n Tus ojos,  como los estanques de Hesbón junto a la puerta de Bat-rabim; \n Tu nariz,  como la torre del Líbano, \n Que mira hacia Damasco.",
      "5": "Tu cabeza encima de ti,  como el Carmelo; \n Y el cabello de tu cabeza,  como la púrpura del rey \n Suspendida en los corredores.",
      "6": "¡Qué hermosa eres,  y cuán suave, \n Oh amor deleitoso!",
      "7": "Tu estatura es semejante a la palmera, \n Y tus pechos a los racimos.",
      "8": "Yo dije:  Subiré a la palmera, \n Asiré sus ramas. \n Deja que tus pechos sean como racimos de vid, \n Y el olor de tu boca como de manzanas,",
      "9": "Y tu paladar como el buen vino, \n Que se entra a mi amado suavemente, \n Y hace hablar los labios de los viejos.",
      "10": "Yo soy de mi amado, \n Y conmigo tiene su contentamiento.",
      "11": "Ven,  oh amado mío,  salgamos al campo, \n Moremos en las aldeas.",
      "12": "Levantémonos de mañana a las viñas; \n Veamos si brotan las vides,  si están en cierne, \n Si han florecido los granados; \n Allí te daré mis amores.",
      "13": "Las mandrágoras han dado olor, \n Y a nuestras puertas hay toda suerte de dulces frutas, \n Nuevas y añejas,  que para ti,  oh amado mío,  he guardado."
    },
    "8": {
      "1": "¡Oh,  si tú fueras como un hermano mío \n Que mamó los pechos de mi madre! \n Entonces,  hallándote fuera,  te besaría, \n Y no me menospreciarían.",
      "2": "Yo te llevaría,  te metería en casa de mi madre; \n Tú me enseñarías, \n Y yo te haría beber vino \n Adobado del mosto de mis granadas.",
      "3": "Su izquierda esté debajo de mi cabeza, \n Y su derecha me abrace.",
      "4": "Os conjuro,  oh doncellas de Jerusalén, \n Que no despertéis ni hagáis velar al amor, \n Hasta que quiera.",
      "5": "¿Quién es ésta que sube del desierto, \n Recostada sobre su amado? \n Debajo de un manzano te desperté; \n Allí tuvo tu madre dolores, \n Allí tuvo dolores la que te dio a luz.",
      "6": "Ponme como un sello sobre tu corazón,  como una marca sobre tu brazo; \n Porque fuerte es como la muerte el amor; \n Duros como el Seol los celos; \n Sus brasas,  brasas de fuego,  fuerte llama.",
      "7": "Las muchas aguas no podrán apagar el amor, \n Ni lo ahogarán los ríos. \n Si diese el hombre todos los bienes de su casa por este amor, \n De cierto lo menospreciarían.",
      "8": "Tenemos una pequeña hermana, \n Que no tiene pechos; \n ¿Qué haremos a nuestra hermana \n Cuando de ella se hablare?",
      "9": "Si ella es muro, \n Edificaremos sobre él un palacio de plata; \n Si fuere puerta, \n La guarneceremos con tablas de cedro.",
      "10": "Yo soy muro,  y mis pechos como torres, \n Desde que fui en sus ojos como la que halla paz.",
      "11": "Salomón tuvo una viña en Baal-hamón, \n La cual entregó a guardas, \n Cada uno de los cuales debía traer mil monedas de plata por su fruto.",
      "12": "Mi viña,  que es mía,  está delante de mí; \n Las mil serán tuyas,  oh Salomón, \n Y doscientas para los que guardan su fruto.",
      "13": "Oh,  tú que habitas en los huertos, \n Los compañeros escuchan tu voz; \n Házmela oír.",
      "14": "Apresúrate,  amado mío, \n Y sé semejante al corzo,  o al cervatillo, \n Sobre las montañas de los aromas."
    }
  }
}